[
    {
        "title": "朝鲜试射导弹亚太骤起波澜",
        "link": "https://www.gmw.cn/01gmrb/2006-07/12/content_448309.htm",
        "date": "2006-07-12",
        "content": "7月5日，朝鲜连续发射7枚导弹，引起国际社会震惊。近日，美日在安理会积极推动制裁朝鲜的议案，并加紧协调进一步的行动方案。朝鲜此举再一次将自身推向国际政治风云的风口浪尖。\n朝鲜这次以一些国\n朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。日本已明确表示要提前部署“爱国者－3”地空拦截导弹。韩国担忧，日本会以此为借口趁机加速军事化步伐。日本政府在去年已经投入12亿美元用于建立导弹防御系统，并且作为日美联合计划的一部分。日本开始从美国采购相关武器。日本还计划2010年向太空发射八颗间谍卫星，用于配合导弹防御系统。\n朝鲜发射导弹后，美、日、韩、澳、俄、英、法等国纷纷发表声明，称朝鲜此举是挑衅行为，破坏了亚太的稳定。尤其美日反应强烈，但事态进一步升级为武装冲突的可能性不大。日美在安理会推动的制裁议案通过的几率微乎其微。有人预测，朝鲜急切想通过试射导弹达成目的的想法，可能适得其反，美国将会进一步收紧对朝孤立政策，日朝关系正常化将更为困难。日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。\n朝鲜问题只有相关各方都表现出诚意和建设性，危机才能化为解决问题的契机。",
        "source": "光明网",
        "quarter": "2006Q3",
        "cleaned_content": "7月5日朝鲜连续发射7枚导弹引起国际社会震惊。近日美日在安理会积极推动制裁朝鲜的议案并加紧协调进一步的行动方案。朝鲜此举再一次将自身推向国际政治风云的风口浪尖。 朝鲜这次以一些国 朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。日本已明确表示要提前部署爱国者3地空拦截导弹。韩国担忧日本会以此为借口趁机加速军事化步伐。日本政府在去年已经投入12亿美元用于建立导弹防御系统并且作为日美联合计划的一部分。日本开始从美国采购相关武器。日本还计划2010年向太空发射八颗间谍卫星用于配合导弹防御系统。 朝鲜发射导弹后美日韩澳俄英法等国纷纷发表声明称朝鲜此举是挑衅行为破坏了亚太的稳定。尤其美日反应强烈但事态进一步升级为武装冲突的可能性不大。日美在安理会推动的制裁议案通过的几率微乎其微。有人预测朝鲜急切想通过试射导弹达成目的的想法可能适得其反美国将会进一步收紧对朝孤立政策日朝关系正常化将更为困难。日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。 朝鲜问题只有相关各方都表现出诚意和建设性危机才能化为解决问题的契机。",
        "year": 2006,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "7月 5日 朝鲜 连续 发射 7 枚 导弹 引起 国际 社会 震惊 。 近日 美 日 在 安理会 积极 推动 制裁 朝鲜 的 议案 并 加紧 协调 进一步 的 行动 方案 。 朝鲜 此 举 再 一 次 将 自身 推向 国际 政治 风云 的 风口浪尖 。 朝鲜 这 次 以 一些 国 朝鲜 此 次 发射 导弹 可能 给 东北亚 地区 局势 增加 更加 复杂 和 难以 预料 的 因素 。 日本 已 明确 表示 要 提前 部署 爱国者3 地空 拦截 导弹 。 韩国 担忧 日本 会 以 此 为 借口 趁机 加速 军事化 步伐 。 日本 政府 在 去年 已经 投入 12亿 美元 用 于 建立 导弹 防御 系统 并且 作为 日 美 联合 计划 的 一 部分 。 日本 开始 从 美国 采购 相关 武器 。 日本 还 计划 2010年 向 太空 发射 八 颗 间谍 卫星 用 于 配合 导弹 防御 系统 。 朝鲜 发射 导弹 后 美 日 韩 澳 俄 英 法 等 国 纷纷 发表 声明 称 朝鲜 此 举 是 挑衅 行为 破坏 了 亚太 的 稳定 。 尤其 美 日 反应 强烈 但 事态 进一步 升级 为 武装 冲突 的 可能性 不 大 。 日 美 在 安理会 推动 的 制裁 议案 通过 的 几率 微乎其微 。 有 人 预测 朝鲜 急切 想 通过 试射 导弹 达成 目的 的 想法 可能 适得其反 美国 将 会 进一步 收紧 对 朝 孤立 政策 日 朝 关系 正常化 将 更为 困难 。 日本 已经 考虑 单方面 对 朝鲜 实施 包括 经济 制裁 在内 的 反制 措施 。 朝鲜 问题 只有 相关 各 方 都 表现 出 诚意 和 建设性 危机 才 能 化为 解决 问题 的 契机 。",
        "filtered_content": "朝鲜 连续 发射 7 枚 导弹 引起 国际 社会 震惊 。 美 日 安理会 推动 制裁 朝鲜 议案 加紧 协调 行动 方案 。 朝鲜 举 自身 推向 国际 政治 风云 风口浪尖 。 朝鲜 国 朝鲜 发射 导弹 给 东北亚 地区 局势 增加 更加 复杂 难以 预料 因素 。 日本 表示 提前 部署 爱国者3 地空 拦截 导弹 。 韩国 担忧 日本 借口 趁机 加速 军事化 步伐 。 日本 政府 投入 12亿 美元 用 建立 导弹 防御 系统 并且 日 美 联合 计划 部分 。 日本 从 美国 采购 武器 。 日本 计划 太空 发射 八 颗 间谍 卫星 用 配合 导弹 防御 系统 。 朝鲜 发射 导弹 后 美 日 韩 澳 俄 英 法 等 国 纷纷 声明 朝鲜 举 挑衅 行为 破坏 亚太 稳定 。 尤其 美 日 反应 强烈 事态 升级 武装 冲突 可能性 大 。 日 美 安理会 推动 制裁 议案 几率 微乎其微 。 人 朝鲜 急切 想 试射 导弹 达成 目的 想法 适得其反 美国 收紧 朝 孤立 政策 日 朝 关系 正常化 困难 。 日本 考虑 单方面 朝鲜 实施 经济 制裁 在内 反制 措施 。 朝鲜 问题 只有 各 方 表现 出 诚意 建设性 危机 能 化为 解决 问题 契机 。"
    }
]