[
    {
        "title": "美朝关系开始解冻",
        "link": "https://www.gmw.cn/01gmrb/2007-03/08/content_566227.htm",
        "date": "2007-03-08",
        "content": "被外界视为“破冰之旅”的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。尽管双方还没有向外披露过多的会谈结果,但外界普遍认为,美朝此次双边会谈具有重要意义,将有可能改善美朝之间的关系,并对推动各方落实六方会谈的有关协议具有一定的积极作用。\n此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。希尔6日在会谈结束后表示,美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。\n金桂冠在会谈前表示,“美国与朝鲜关系取得进展,对于美国总统布什与国务卿赖斯来说,将是一大政绩,希望双方会谈不受朝核六方会谈形式的拘泥”，就是要与美方自由交换意见,而不是针锋相对地谈判。金桂冠5日在与希尔正式会谈前,还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家,就当前的美朝关系等问题进行了广泛讨论,据悉,会晤气氛友好坦率,大家一致认为继续进行类似的谈判有助于增强双边关系。分析人士认为,这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。\n另一方面,在朝鲜近期对美、日、韩等国及国际原子能机构所采取的一系列外交攻势下,美国的态度也有所变化。在朝鲜宣布邀请巴拉迪访朝后,赖斯表示,美国对此“非常高兴”,这是一个“好的信号”。这次金桂冠来美国,美方予以高规格的接待。显然,美朝双方出于各自需要,都希望能面对面地直接会谈。\n希尔形容他与金桂冠5日晚4个多小时的会谈“富有建设性而又认真”。他说,会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。如果朝鲜履行此前做出的关于解除核武器计划的承诺,美国会考虑将朝鲜从支持恐怖主义国家的名单中删除,解除对朝鲜的经济制裁,放宽对美国公司与朝鲜做生意的限制。\n朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。希尔对此也表示,美国财政部“已经准备好解决汇业银行的问题”。外电称,美财政部最快会在下周宣布,朝鲜政府存在澳门汇业银行中的700万美元同核扩散、洗钱和制造假币等犯罪活动无关。朝方在汇业银行中被冻结的部分资金有望解冻,解冻资金总额有望达到800万美元至1200万美元。\n此间分析家们认为,美朝此次纽约会谈取得一定成果,将在促进两国实现关系正常化的道路上起到积极作用,但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就,美朝两国关系正常化还有一段相当长的路要走。(本报华盛顿3月7日电)",
        "source": "光明网",
        "quarter": "2007Q1",
        "cleaned_content": "被外界视为破冰之旅的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。尽管双方还没有向外披露过多的会谈结果但外界普遍认为美朝此次双边会谈具有重要意义将有可能改善美朝之间的关系并对推动各方落实六方会谈的有关协议具有一定的积极作用。 此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。希尔6日在会谈结束后表示美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。 金桂冠在会谈前表示美国与朝鲜关系取得进展对于美国总统布什与国务卿赖斯来说将是一大政绩希望双方会谈不受朝核六方会谈形式的拘泥就是要与美方自由交换意见而不是针锋相对地谈判。金桂冠5日在与希尔正式会谈前还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家就当前的美朝关系等问题进行了广泛讨论据悉会晤气氛友好坦率大家一致认为继续进行类似的谈判有助于增强双边关系。分析人士认为这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。 另一方面在朝鲜近期对美日韩等国及国际原子能机构所采取的一系列外交攻势下美国的态度也有所变化。在朝鲜宣布邀请巴拉迪访朝后赖斯表示美国对此非常高兴这是一个好的信号。这次金桂冠来美国美方予以高规格的接待。显然美朝双方出于各自需要都希望能面对面地直接会谈。 希尔形容他与金桂冠5日晚4个多小时的会谈富有建设性而又认真。他说会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。如果朝鲜履行此前做出的关于解除核武器计划的承诺美国会考虑将朝鲜从支持恐怖主义国家的名单中删除解除对朝鲜的经济制裁放宽对美国公司与朝鲜做生意的限制。 朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。希尔对此也表示美国财政部已经准备好解决汇业银行的问题。外电称美财政部最快会在下周宣布朝鲜政府存在澳门汇业银行中的700万美元同核扩散洗钱和制造假币等犯罪活动无关。朝方在汇业银行中被冻结的部分资金有望解冻解冻资金总额有望达到800万美元至1200万美元。 此间分析家们认为美朝此次纽约会谈取得一定成果将在促进两国实现关系正常化的道路上起到积极作用但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就美朝两国关系正常化还有一段相当长的路要走。本报华盛顿3月7日电",
        "year": 2007,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "被 外界 视为 破冰 之 旅 的 朝鲜 副外相 金桂冠 3月 5 至 6日 在 纽约 与 美国 助理 国务卿 希尔 就 两 国 关系 正常化 进行 了 两 天 紧张 的 会谈 。 尽管 双方 还 没有 向 外 披露 过 多 的 会谈 结果 但 外界 普遍 认为 美 朝 此 次 双边 会谈 具有 重要 意义 将 有 可能 改善 美 朝 之间 的 关系 并 对 推动 各 方 落实 六 方 会谈 的 有关 协议 具有 一定 的 积极 作用 。 此 次 美 朝 双边 会谈 的 主要 议题 是 商讨 如何 落实 2月 13日 北京 朝 核 问题 六 方 会谈 达成 的 协议 以及 两 国 关系 正常化 等 问题 。 希尔 6日 在 会谈 结束 后 表示 美国 与 朝鲜 在 纽约 有关 实现 两 国 关系 正常化 的 会谈 很 成功 。 美 朝 双方 代表 都 对 在 60 天 内 实现 朝鲜 关闭 其 主要 核 反应堆 以 换取 能源 援助 的 目标 感到 乐观 。 金桂冠 在 会谈 前 表示 美国 与 朝鲜 关系 取得 进展 对于 美国 总统 布什 与 国务卿 赖斯 来说 将 是 一 大 政绩 希望 双方 会谈 不 受 朝核 六 方 会谈 形式 的 拘泥 就 是 要 与 美方 自由 交换 意见 而 不 是 针锋相对 地 谈判 。 金桂冠 5日 在 与 希尔 正式 会谈 前 还 会见 了 前 国务卿 基辛格 和 奥尔布赖特 等 美国 前 政要 以及 朝鲜 问题 专家 就 当前 的 美 朝 关系 等 问题 进行 了 广泛 讨论 据悉 会晤 气氛 友好 坦率 大家 一致 认为 继续 进行 类似 的 谈判 有助于 增强 双边 关系 。 分析 人士 认为 这 显示 出 朝方 对于 与 美国 直接 谈判 表现 出 极大 兴趣 和 诚意 。 另 一 方面 在 朝鲜 近期 对 美 日 韩 等 国 及 国际 原子能 机构 所 采取 的 一系列 外交 攻势 下 美国 的 态度 也 有所 变化 。 在 朝鲜 宣布 邀请 巴拉迪 访 朝 后 赖斯 表示 美国 对 此 非常 高兴 这 是 一 个 好 的 信号 。 这 次 金桂冠 来 美国 美方 予以 高 规格 的 接待 。 显然 美 朝 双方 出于 各自 需要 都 希望 能 面对面 地 直接 会谈 。 希尔 形容 他 与 金桂冠 5日 晚 4 个 多 小时 的 会谈 富有 建设性 而 又 认真 。 他 说 会谈 涉及 解除 对 朝 金融 制裁 以及 美 朝 关系 正常化 进程 中 相关 的 政治 和 法律 问题 。 如果 朝鲜 履行 此前 做出 的 关于 解除 核 武器 计划 的 承诺 美国 会 考虑 将 朝鲜 从 支持 恐怖主义 国家 的 名单 中 删除 解除 对 朝鲜 的 经济 制裁 放宽 对 美国 公司 与 朝鲜 做 生意 的 限制 。 朝鲜 因 被 指责 伪造 美元 导致 其 在 澳门 汇业 银行 的 账户 被 冻结 。 希尔 对 此 也 表示 美国 财政部 已经 准备 好 解决 汇业 银行 的 问题 。 外电 称 美 财政部 最 快 会 在 下 周 宣布 朝鲜 政府 存 在 澳门 汇业 银行 中 的 700万 美元 同 核扩散 洗钱 和 制造 假币 等 犯罪 活动 无关 。 朝方 在 汇业 银行 中 被 冻结 的 部分 资金 有望 解冻 解冻 资金 总额 有望 达到 800万 美元 至 1200万 美元 。 此间 分析家们 认为 美 朝 此 次 纽约 会谈 取得 一定 成果 将 在 促进 两 国 实现 关系 正常化 的 道路 上 起到 积极 作用 但 人们 也 不 要 期望 美 朝 之间 所有 的 问题 在 纽约 一 次 谈判 中 一蹴而就 美 朝 两 国 关系 正常化 还 有 一 段 相当 长 的 路 要 走 。 本 报 华盛顿 3月 7日 电",
        "filtered_content": "外界 视为 破冰 之 旅 朝鲜 副外相 金桂冠 5 纽约 美国 助理 国务卿 希尔 国 关系 正常化 进行 天 紧张 会谈 。 尽管 双方 披露 多 会谈 结果 外界 普遍 认为 美 朝 双边 会谈 具有 重要 意义 改善 美 朝 关系 推动 各 方 落实 六 方 会谈 有关 协议 具有 一定 作用 。 美 朝 双边 会谈 主要 议题 商讨 落实 北京 朝 核 问题 六 方 会谈 达成 协议 国 关系 正常化 等 问题 。 希尔 会谈 后 表示 美国 朝鲜 纽约 有关 实现 国 关系 正常化 会谈 成功 。 美 朝 双方 代表 60 天 内 实现 朝鲜 关闭 主要 核 反应堆 换取 能源 援助 目标 感到 乐观 。 金桂冠 会谈 前 表示 美国 朝鲜 关系 取得 进展 对于 美国 总统 布什 国务卿 赖斯 大 政绩 希望 双方 会谈 受 朝核 六 方 会谈 形式 拘泥 美方 自由 交换 意见 针锋相对 地 谈判 。 金桂冠 希尔 正式 会谈 前 会见 前 国务卿 基辛格 奥尔布赖特 等 美国 前 政要 朝鲜 问题 专家 当前 美 朝 关系 等 问题 进行 广泛 据悉 会晤 气氛 友好 坦率 大家 一致 认为 继续 进行 谈判 有助于 增强 双边 关系 。 人士 认为 显示 出 朝方 对于 美国 直接 谈判 表现 出 极大 兴趣 诚意 。 另 朝鲜 美 日 韩 等 国 及 国际 原子能 机构 所 采取 一系列 外交 攻势 下 美国 态度 有所 变化 。 朝鲜 邀请 巴拉迪 访 朝 后 赖斯 表示 美国 高兴 好 信号 。 金桂冠 来 美国 美方 予以 高 规格 接待 。 显然 美 朝 双方 各自 希望 能 面对面 地 直接 会谈 。 希尔 形容 他 金桂冠 晚 4 多 小时 会谈 富有 建设性 又 认真 。 他 会谈 涉及 解除 朝 金融 制裁 美 朝 关系 正常化 进程 中 政治 法律 问题 。 朝鲜 履行 关于 解除 核 武器 计划 承诺 美国 考虑 朝鲜 从 支持 恐怖主义 国家 名单 中 删除 解除 朝鲜 经济 制裁 放宽 美国 朝鲜 做 生意 限制 。 朝鲜 指责 伪造 美元 导致 澳门 汇业 银行 账户 冻结 。 希尔 表示 美国 财政部 准备 好 解决 汇业 银行 问题 。 外电 美 财政部 快 下 周 朝鲜 政府 存 澳门 汇业 银行 中 700万 美元 同 核扩散 洗钱 制造 假币 等 犯罪 活动 无关 。 朝方 汇业 银行 中 冻结 部分 资金 有望 解冻 解冻 资金 总额 有望 达到 800万 美元 1200万 美元 。 此间 分析家们 认为 美 朝 纽约 会谈 取得 一定 成果 促进 国 实现 关系 正常化 道路 上 起到 作用 人们 期望 美 朝 所有 问题 纽约 谈判 中 一蹴而就 美 朝 国 关系 正常化 段 长 路 走 。 本 报 华盛顿 电"
    }
]