[
    {
        "title": "美日韩间谍云集朝鲜周边空中侦察地面窃听 - 国际经济",
        "link": "http://intl.ce.cn/zj/200809/19/t20080919_16855880.shtml",
        "date": "2008-09-19",
        "content": "神秘，这是朝鲜留给外界的印象。 正因为神秘，一些国家的情报机构费尽心机，通过投放卫星、派遣侦察机、甚至空降特工等手段，洞察朝鲜的任何蛛丝马迹。这些国家当中，尤以美国、韩国和日本三国情报机构最为活跃。 近来，朝鲜最高领导人金正日的健康问题，再次牵动美、韩、日三国情报机关的敏感神经。有媒体报道称，这些国家的情报部门已全速运转，密切注视着朝鲜境内的任何风吹草动，三国派遣的特工更是云集朝鲜周边，重重谍云笼罩朝鲜。 美日韩编织谍报大网 朝鲜地缘位置敏感，环境又相对封闭，以至朝鲜许多本应正常公开的信息，都成为这些国家竞相搜集的情报。而朝鲜出于安全考虑，对此更是守口如瓶。除了金正日的健康状况，还有诸如粮食产量、钢铁产量、能源需求等重大经济民生信息，以及高层人事变动、核研发动向、国内外政策调整等战略性信息，都是三国情报人员猎取的对象。由于朝鲜对外界不透明，美日韩三国间谍聚集朝鲜周边也在所难免。据了解，三国情报机构一直有着紧密合作，以美国中央情报局、韩国国家情报院以及日本内阁情报调查室为主，以美国国家安全局、韩国军方情报部门以及日本防卫厅情报本部为辅，三国已经在朝鲜境内外编织了一张密集的谍报大网。 法国《回声报》就曾披露，自1993年3月朝鲜核风云骤起以来，美国就与日本、韩国一道，对朝鲜进行了“全天候的立体监视”。三国也因此花费不薄。此后一年多，美国就耗资3亿多美元，日本和韩国的支出也各超过了2亿美元。据称，近年来，韩国为搜集朝鲜军事情报所花费的资金，已占其情报总开支的60%。 空中侦察地面窃听 对美日韩来说，朝鲜就犹如密不透风的“铁桶”，要派遣特工深入其境内，不仅风险极大，且成功率也较低。因此，依靠高科技手段获取朝鲜情报成为三国的首选。综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。1994年，以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。为了摸清朝鲜核项目的底细，美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片，中情局也找出自己保密箱内沉睡多年的各种资料，并根据这些照片、资料及其他来源的情报，分析朝鲜的核进展。2005年，美国宣布朝鲜有可能进行核试验，其依据就是通过对比前几年目标区的卫星图片，发现在可能的核试验区域有新的设备进入以及管线铺设的迹象，由此判断朝鲜在积极准备核试验。空中侦察也是三国对朝刺探情报的重要手段。据《简氏防务周刊》介绍，担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC―135战略侦察机，美海军第7舰队第72侦察机大队的多架P―3C反潜巡逻机和EP―3电子侦察机。这些飞机可从2万米高空监视朝鲜，并能截收朝鲜的通信情报。该杂志说，在美朝关系紧张或者朝鲜试射导弹等重要时刻，美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。美军侦察机一般沿着朝鲜东部和西部海岸飞行，有时也先沿着“军事分界线”飞，然后转向朝鲜内陆进行侦察活动。而韩国也不惜花费巨资从美国购得“霍克”800XP飞机，实施其旨在搜集影像情报和信号情报的“金刚-白头”计划。按照计划，韩军通过“白头”侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号，通过“金刚”侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。 除了空中的不间断监视，三国还在靠近朝鲜的地面设置了大量的技术侦察设备。在日本和韩国的倾力配合下，美国在日韩开设了多个地面情报站。从陆地直接对朝鲜进行监视，包括窃听往来的电讯信号，调查并追踪进出朝鲜的货物，监视朝鲜出国人员等。同时，还在靠近朝鲜的地面，甚至地下安置了许多传感设备，用来探测朝鲜核计划实施的程度。 间谍可能卧底朝鲜 “道高一尺，魔高一丈。”针对美日韩的高科技侦察行动，朝鲜方面也积累了大量的反制经验。比如，隐真示假、真目标定时转移等等，这些迷惑、欺骗的反制手段，经常让美国人引以为傲的间谍卫星成为睁眼瞎、假军师。尽管三国的间谍卫星频频光顾朝鲜上空，侦察飞机不断深入其境内，但对朝鲜军事目标，以及核设施内部的运作情况却无法细致掌握。“不入虎穴，焉得虎子。”要想获得真实可靠的情报，三国情报机构自然还得派出谍报人员潜入朝鲜境内。 意志不坚定的朝鲜人、旅日朝侨以及脱北者，自然成了三国情报机构网罗的对象。有情报专家表示，一旦朝鲜有事时，在其周边地区，包括中国丹东，就会聚集大量记者、商人以及自由职业者等各种身份的人，这些人群当中可能潜伏着三国的情报人员。 “深入虎穴”尽管风险高，但一旦得手，回报也是非同一般。例如，美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明，美国、日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。否则，就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。 “谜团”当主角“真相”退幕后 美日韩三国对朝鲜强大的情报攻势，让朝鲜的国家反谍机关不断得以强化，保密制度也更为完善。因此，在这场“猫和老鼠”的间谍游戏当中，“谜团”总是主角，“真相”多退居幕后。美日韩想要获得完全真实可信的朝鲜情报始终难上加难。很多时候，他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。比如，有关金正日健康的问题。韩国情报部门在今年5月就曾表示，金正日“近期可能身体情况不佳，而且病情十分严重”。他们做出判断的理由则是一件发生在中国澳门的事情。据韩国媒体报道，当时，韩国驻澳门的情报人员发现一直远离朝鲜权力核心，蛰居于澳门的金正日大儿子金正男，突然与友人告别匆忙返回了平壤，并称家中有急事。据韩国媒体报道，2001年金正男因在日本持假护照被驱逐出境后，就被金正日从继承权力的第一选择中剔除，此后金正男多数时间在澳门居住。但韩国情报分析专家也表示，金正男远离权力核心不见得就是件坏事，如果关键时刻果断出手，可能还会重登大位，而那次匆忙返回朝鲜，“一定是金正日本人或者朝鲜国内出现了重大变故”。",
        "source": "中国经济网",
        "quarter": "2008Q3",
        "cleaned_content": "神秘这是朝鲜留给外界的印象。 正因为神秘一些国家的情报机构费尽心机通过投放卫星派遣侦察机甚至空降特工等手段洞察朝鲜的任何蛛丝马迹。这些国家当中尤以美国韩国和日本三国情报机构最为活跃。 近来朝鲜最高领导人金正日的健康问题再次牵动美韩日三国情报机关的敏感神经。有媒体报道称这些国家的情报部门已全速运转密切注视着朝鲜境内的任何风吹草动三国派遣的特工更是云集朝鲜周边重重谍云笼罩朝鲜。 美日韩编织谍报大网 朝鲜地缘位置敏感环境又相对封闭以至朝鲜许多本应正常公开的信息都成为这些国家竞相搜集的情报。而朝鲜出于安全考虑对此更是守口如瓶。除了金正日的健康状况还有诸如粮食产量钢铁产量能源需求等重大经济民生信息以及高层人事变动核研发动向国内外政策调整等战略性信息都是三国情报人员猎取的对象。由于朝鲜对外界不透明美日韩三国间谍聚集朝鲜周边也在所难免。据了解三国情报机构一直有着紧密合作以美国中央情报局韩国国家情报院以及日本内阁情报调查室为主以美国国家安全局韩国军方情报部门以及日本防卫厅情报本部为辅三国已经在朝鲜境内外编织了一张密集的谍报大网。 法国回声报就曾披露自1993年3月朝鲜核风云骤起以来美国就与日本韩国一道对朝鲜进行了全天候的立体监视。三国也因此花费不薄。此后一年多美国就耗资3亿多美元日本和韩国的支出也各超过了2亿美元。据称近年来韩国为搜集朝鲜军事情报所花费的资金已占其情报总开支的60。 空中侦察地面窃听 对美日韩来说朝鲜就犹如密不透风的铁桶要派遣特工深入其境内不仅风险极大且成功率也较低。因此依靠高科技手段获取朝鲜情报成为三国的首选。综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。1994年以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。为了摸清朝鲜核项目的底细美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片中情局也找出自己保密箱内沉睡多年的各种资料并根据这些照片资料及其他来源的情报分析朝鲜的核进展。2005年美国宣布朝鲜有可能进行核试验其依据就是通过对比前几年目标区的卫星图片发现在可能的核试验区域有新的设备进入以及管线铺设的迹象由此判断朝鲜在积极准备核试验。空中侦察也是三国对朝刺探情报的重要手段。据简氏防务周刊介绍担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC135战略侦察机美海军第7舰队第72侦察机大队的多架P3C反潜巡逻机和EP3电子侦察机。这些飞机可从2万米高空监视朝鲜并能截收朝鲜的通信情报。该杂志说在美朝关系紧张或者朝鲜试射导弹等重要时刻美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。美军侦察机一般沿着朝鲜东部和西部海岸飞行有时也先沿着军事分界线飞然后转向朝鲜内陆进行侦察活动。而韩国也不惜花费巨资从美国购得霍克800XP飞机实施其旨在搜集影像情报和信号情报的金刚白头计划。按照计划韩军通过白头侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号通过金刚侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。 除了空中的不间断监视三国还在靠近朝鲜的地面设置了大量的技术侦察设备。在日本和韩国的倾力配合下美国在日韩开设了多个地面情报站。从陆地直接对朝鲜进行监视包括窃听往来的电讯信号调查并追踪进出朝鲜的货物监视朝鲜出国人员等。同时还在靠近朝鲜的地面甚至地下安置了许多传感设备用来探测朝鲜核计划实施的程度。 间谍可能卧底朝鲜 道高一尺魔高一丈。针对美日韩的高科技侦察行动朝鲜方面也积累了大量的反制经验。比如隐真示假真目标定时转移等等这些迷惑欺骗的反制手段经常让美国人引以为傲的间谍卫星成为睁眼瞎假军师。尽管三国的间谍卫星频频光顾朝鲜上空侦察飞机不断深入其境内但对朝鲜军事目标以及核设施内部的运作情况却无法细致掌握。不入虎穴焉得虎子。要想获得真实可靠的情报三国情报机构自然还得派出谍报人员潜入朝鲜境内。 意志不坚定的朝鲜人旅日朝侨以及脱北者自然成了三国情报机构网罗的对象。有情报专家表示一旦朝鲜有事时在其周边地区包括中国丹东就会聚集大量记者商人以及自由职业者等各种身份的人这些人群当中可能潜伏着三国的情报人员。 深入虎穴尽管风险高但一旦得手回报也是非同一般。例如美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明美国日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。否则就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。 谜团当主角真相退幕后 美日韩三国对朝鲜强大的情报攻势让朝鲜的国家反谍机关不断得以强化保密制度也更为完善。因此在这场猫和老鼠的间谍游戏当中谜团总是主角真相多退居幕后。美日韩想要获得完全真实可信的朝鲜情报始终难上加难。很多时候他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。比如有关金正日健康的问题。韩国情报部门在今年5月就曾表示金正日近期可能身体情况不佳而且病情十分严重。他们做出判断的理由则是一件发生在中国澳门的事情。据韩国媒体报道当时韩国驻澳门的情报人员发现一直远离朝鲜权力核心蛰居于澳门的金正日大儿子金正男突然与友人告别匆忙返回了平壤并称家中有急事。据韩国媒体报道2001年金正男因在日本持假护照被驱逐出境后就被金正日从继承权力的第一选择中剔除此后金正男多数时间在澳门居住。但韩国情报分析专家也表示金正男远离权力核心不见得就是件坏事如果关键时刻果断出手可能还会重登大位而那次匆忙返回朝鲜一定是金正日本人或者朝鲜国内出现了重大变故。",
        "year": 2008,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "神秘 这 是 朝鲜 留给 外界 的 印象 。 正 因为 神秘 一些 国家 的 情报 机构 费尽心机 通过 投放 卫星 派遣 侦察机 甚至 空降 特工 等 手段 洞察 朝鲜 的 任何 蛛丝马迹 。 这些 国家 当中 尤 以 美国 韩国 和 日本 三 国 情报 机构 最为 活跃 。 近来 朝鲜 最 高 领导人 金正日 的 健康 问题 再次 牵动 美 韩 日 三 国 情报 机关 的 敏感 神经 。 有 媒体 报道 称 这些 国家 的 情报 部门 已 全速 运转 密切 注视 着 朝鲜 境内 的 任何 风吹草动 三 国 派遣 的 特工 更 是 云集 朝鲜 周边 重重 谍云 笼罩 朝鲜 。 美 日 韩 编织 谍报 大 网 朝鲜 地缘 位置 敏感 环境 又 相对 封闭 以至 朝鲜 许多 本 应 正常 公开 的 信息 都 成为 这些 国家 竞相 搜集 的 情报 。 而 朝鲜 出于 安全 考虑 对 此 更 是 守口如瓶 。 除了 金正日 的 健康 状况 还 有 诸如 粮食 产量 钢铁 产量 能源 需求 等 重大 经济 民生 信息 以及 高层 人事 变动 核 研发 动向 国内外 政策 调整 等 战略性 信息 都 是 三 国 情报 人员 猎取 的 对象 。 由于 朝鲜 对 外界 不 透明 美 日 韩 三 国 间谍 聚集 朝鲜 周边 也 在所难免 。 据 了解 三 国 情报 机构 一直 有着 紧密 合作 以 美国 中央 情报局 韩国 国家 情报院 以及 日本 内阁 情报 调查室 为主 以 美国 国家 安全局 韩国 军方 情报 部门 以及 日本 防卫厅 情报 本部 为辅 三 国 已经 在 朝鲜 境内外 编织 了 一 张 密集 的 谍报 大 网 。 法国 回声报 就 曾 披露 自 1993年 3月 朝鲜 核 风云 骤起 以来 美国 就 与 日本 韩国 一道 对 朝鲜 进行 了 全天候 的 立体 监视 。 三 国 也 因此 花费 不薄 。 此后 一 年 多 美国 就 耗资 3亿多 美元 日本 和 韩国 的 支出 也 各 超过 了 2亿 美元 。 据称 近年 来 韩国 为 搜集 朝鲜 军事 情报 所 花费 的 资金 已 占 其 情报 总 开支 的 60 。 空中 侦察 地面 窃听 对 美 日 韩 来说 朝鲜 就 犹如 密不透风 的 铁桶 要 派遣 特工 深入 其 境内 不仅 风险 极 大 且 成功率 也 较 低 。 因此 依靠 高 科技 手段 获取 朝鲜 情报 成为 三 国 的 首选 。 综合 运用 卫星 图片 及 传感 设备 分析 朝鲜 情报 是 三 国 的 王牌 。 1994年 以 中情局 为首 的 美国 情报 系统 开始 对 朝鲜 核 发展 情况 展开 系统 的 研究 。 为了 摸清 朝鲜 核 项目 的 底细 美 国家 安全局 翻出 了 近 20 年 来 间谍 卫星 在 朝鲜 上空 拍摄 的 所有 照片 中情局 也 找出 自己 保密箱 内 沉睡 多 年 的 各 种 资料 并 根据 这些 照片 资料 及 其他 来源 的 情报 分析 朝鲜 的 核 进展 。 2005年 美国 宣布 朝鲜 有 可能 进行 核 试验 其 依据 就 是 通过 对比 前 几 年 目标区 的 卫星 图片 发现 在 可能 的 核 试验 区域 有 新 的 设备 进入 以及 管线 铺设 的 迹象 由此 判断 朝鲜 在 积极 准备 核 试验 。 空中 侦察 也 是 三 国 对 朝 刺探 情报 的 重要 手段 。 据 简氏 防务 周刊 介绍 担负 侦察 朝鲜 任务 的 是 驻 冲绳 美 空军 第390 情报 中队 的 3 架 RC135 战略 侦察机 美 海军 第7 舰队 第72 侦察机 大队 的 多 架 P3C 反潜 巡逻机 和 EP3 电子 侦察机 。 这些 飞机 可 从 2万 米 高空 监视 朝鲜 并 能 截收 朝鲜 的 通信 情报 。 该 杂志 说 在 美 朝 关系 紧张 或者 朝鲜 试射 导弹 等 重要 时刻 美军 的 战术 侦察机 平均 每 天 出动 5 架次 对 朝鲜 军事 目标 进行 侦察 。 美军 侦察机 一般 沿着 朝鲜 东部 和 西部 海岸 飞行 有时 也 先 沿着 军事 分界线 飞 然后 转向 朝鲜 内陆 进行 侦察 活动 。 而 韩国 也 不惜 花费 巨资 从 美国 购得 霍克 800XP 飞机 实施 其 旨在 搜集 影像 情报 和 信号 情报 的 金刚 白头 计划 。 按照 计划 韩军 通过 白头 侦察机 获取 从 军事 分界线 至 朝鲜 腹地 白头山 范围 内 的 电波 信号 通过 金刚 侦察机 获取 军事 分界线 至 朝鲜 金刚山 范围 内 的 影像 情报 。 除了 空中 的 不间断 监视 三 国 还 在 靠近 朝鲜 的 地面 设置 了 大量 的 技术 侦察 设备 。 在 日本 和 韩国 的 倾力 配合 下 美国 在 日 韩 开设 了 多 个 地面 情报站 。 从 陆地 直接 对 朝鲜 进行 监视 包括 窃听 往来 的 电讯 信号 调查 并 追踪 进出 朝鲜 的 货物 监视 朝鲜 出国 人员 等 。 同时 还 在 靠近 朝鲜 的 地面 甚至 地下 安置 了 许多 传感 设备 用来 探测 朝鲜 核 计划 实施 的 程度 。 间谍 可能 卧底 朝鲜 道高一尺 魔高一丈 。 针对 美 日 韩 的 高 科技 侦察 行动 朝鲜 方面 也 积累 了 大量 的 反制 经验 。 比如 隐真示假 真 目标 定时 转移 等等 这些 迷惑 欺骗 的 反制 手段 经常 让 美国人 引以为傲 的 间谍 卫星 成为 睁眼瞎假 军师 。 尽管 三 国 的 间谍 卫星 频频 光顾 朝鲜 上空 侦察 飞机 不断 深入 其 境内 但 对 朝鲜 军事 目标 以及 核 设施 内部 的 运作 情况 却 无法 细致 掌握 。 不 入 虎穴 焉 得 虎子 。 要 想 获得 真实 可靠 的 情报 三 国 情报 机构 自然 还 得 派出 谍报 人员 潜入 朝鲜 境内 。 意志 不 坚定 的 朝鲜人 旅日 朝侨 以及 脱北者 自然 成 了 三 国 情报 机构 网罗 的 对象 。 有 情报 专家 表示 一旦 朝鲜 有事 时 在 其 周边 地区 包括 中国 丹东 就 会 聚集 大量 记者 商人 以及 自由 职业者 等 各 种 身份 的 人 这些 人群 当中 可能 潜伏 着 三 国 的 情报 人员 。 深入 虎穴 尽管 风险 高 但 一旦 得手 回报 也 是 非同一般 。 例如 美国 对 朝鲜 宁边 核 发电厂 内部 活动 了如指掌 的 事实 说明 美国 日本 或 韩国 的 间谍 以及 被 他们 收买 的 朝鲜人 很 可能 已经 渗透 到 了 核 工厂 内 。 否则 就 不 可能 了解 到 朝鲜 私自 更换 4800 枚 核 燃料棒 的 细节 。 谜团 当 主角 真相 退幕 后 美 日 韩 三 国 对 朝鲜 强大 的 情报 攻势 让 朝鲜 的 国家 反谍 机关 不断 得以 强化 保密 制度 也 更为 完善 。 因此 在 这 场 猫 和 老鼠 的 间谍 游戏 当中 谜团 总 是 主角 真相 多 退居 幕后 。 美 日 韩 想要 获得 完全 真实 可信 的 朝鲜 情报 始终 难上加难 。 很多时候 他们 只 能 依靠 一些 公开 场所 的 细微 线索 来 判断 和 印证 情报 的 真伪 。 比如 有关 金正日 健康 的 问题 。 韩国 情报 部门 在 今年 5月 就 曾 表示 金正日 近期 可能 身体 情况 不 佳 而且 病情 十分 严重 。 他们 做出 判断 的 理由 则 是 一 件 发生 在 中国 澳门 的 事情 。 据 韩国 媒体 报道 当时 韩国 驻 澳门 的 情报 人员 发现 一直 远离 朝鲜 权力 核心 蛰居 于 澳门 的 金正日 大 儿子 金正男 突然 与 友人 告别 匆忙 返回 了 平壤 并 称 家中 有 急事 。 据 韩国 媒体 报道 2001年 金正男 因 在 日本 持 假 护照 被 驱逐 出境 后 就 被 金正日 从 继承 权力 的 第一 选择 中 剔除 此后 金正男 多数 时间 在 澳门 居住 。 但 韩国 情报 分析 专家 也 表示 金正男 远离 权力 核心 不见得 就 是 件 坏事 如果 关键 时刻 果断 出手 可能 还 会 重 登 大位 而 那 次 匆忙 返回 朝鲜 一定 是 金正日 本人 或者 朝鲜 国内 出现 了 重大 变故 。",
        "filtered_content": "神秘 朝鲜 留给 外界 印象 。 正 神秘 国家 情报 机构 费尽心机 投放 卫星 派遣 侦察机 空降 特工 等 手段 洞察 朝鲜 任何 蛛丝马迹 。 这些 国家 当中 尤 美国 韩国 日本 三 国 情报 机构 最为 活跃 。 近来 朝鲜 高 领导人 金正日 健康 问题 再次 牵动 美 韩 日 三 国 情报 机关 敏感 神经 。 这些 国家 情报 全速 运转 密切 注视 朝鲜 境内 任何 风吹草动 三 国 派遣 特工 云集 朝鲜 周边 重重 谍云 笼罩 朝鲜 。 美 日 韩 编织 谍报 大 网 朝鲜 地缘 位置 敏感 环境 又 相对 封闭 以至 朝鲜 许多 本 应 正常 公开 信息 成为 这些 国家 竞相 搜集 情报 。 朝鲜 安全 考虑 守口如瓶 。 金正日 健康 状况 诸如 粮食 产量 钢铁 产量 能源 需求 等 重大 经济 民生 信息 高层 人事 变动 核 研发 动向 国内外 政策 调整 等 战略性 信息 三 国 情报 人员 猎取 对象 。 朝鲜 外界 透明 美 日 韩 三 国 间谍 聚集 朝鲜 周边 在所难免 。 了解 三 国 情报 机构 有着 紧密 合作 美国 中央 情报局 韩国 国家 情报院 日本 内阁 情报 调查室 为主 美国 国家 安全局 韩国 军方 情报 日本 防卫厅 情报 本部 为辅 三 国 朝鲜 境内外 编织 张 密集 谍报 大 网 。 法国 回声报 披露 自 朝鲜 核 风云 骤起 美国 日本 韩国 一道 朝鲜 进行 全天候 立体 监视 。 三 国 花费 不薄 。 此后 年 多 美国 耗资 3亿多 美元 日本 韩国 支出 各 超过 2亿 美元 。 据称 近年 来 韩国 搜集 朝鲜 军事 情报 所 花费 资金 占 情报 总 开支 60 。 空中 侦察 地面 窃听 美 日 韩 朝鲜 犹如 密不透风 铁桶 派遣 特工 深入 境内 风险 极 大 且 成功率 较 低 。 依靠 高 科技 手段 获取 朝鲜 情报 成为 三 国 首选 。 综合 运用 卫星 图片 及 传感 设备 朝鲜 情报 三 国 王牌 。 中情局 为首 美国 情报 系统 朝鲜 核 发展 情况 展开 系统 研究 。 摸清 朝鲜 核 项目 底细 美 国家 安全局 翻出 近 20 年 来 间谍 卫星 朝鲜 上空 拍摄 所有 照片 中情局 找出 保密箱 内 沉睡 多 年 各 种 资料 这些 照片 资料 及 其他 来源 情报 朝鲜 核 进展 。 美国 朝鲜 进行 核 试验 依据 对比 前 年 目标区 卫星 图片 发现 核 试验 区域 新 设备 进入 管线 铺设 迹象 由此 判断 朝鲜 准备 核 试验 。 空中 侦察 三 国 朝 刺探 情报 重要 手段 。 简氏 防务 周刊 担负 侦察 朝鲜 任务 驻 冲绳 美 空军 第390 情报 中队 3 架 RC135 战略 侦察机 美 海军 第7 舰队 第72 侦察机 大队 多 架 P3C 反潜 巡逻机 EP3 电子 侦察机 。 这些 飞机 从 2万 米 高空 监视 朝鲜 能 截收 朝鲜 通信 情报 。 该 杂志 美 朝 关系 紧张 或者 朝鲜 试射 导弹 等 重要 时刻 美军 战术 侦察机 平均 每 天 出动 5 架次 朝鲜 军事 目标 进行 侦察 。 美军 侦察机 一般 沿着 朝鲜 东部 西部 海岸 飞行 有时 先 沿着 军事 分界线 飞 然后 转向 朝鲜 内陆 进行 侦察 活动 。 韩国 不惜 花费 巨资 从 美国 购得 霍克 800XP 飞机 实施 旨在 搜集 影像 情报 信号 情报 金刚 白头 计划 。 按照 计划 韩军 白头 侦察机 获取 从 军事 分界线 朝鲜 腹地 白头山 范围 内 电波 信号 金刚 侦察机 获取 军事 分界线 朝鲜 金刚山 范围 内 影像 情报 。 空中 不间断 监视 三 国 靠近 朝鲜 地面 设置 大量 技术 侦察 设备 。 日本 韩国 倾力 配合 下 美国 日 韩 开设 多 地面 情报站 。 从 陆地 直接 朝鲜 进行 监视 窃听 往来 电讯 信号 追踪 进出 朝鲜 货物 监视 朝鲜 出国 人员 等 。 靠近 朝鲜 地面 地下 安置 许多 传感 设备 用来 探测 朝鲜 核 计划 实施 程度 。 间谍 卧底 朝鲜 道高一尺 魔高一丈 。 针对 美 日 韩 高 科技 侦察 行动 朝鲜 积累 大量 反制 经验 。 比如 隐真示假 真 目标 定时 转移 等等 这些 迷惑 欺骗 反制 手段 经常 让 美国人 引以为傲 间谍 卫星 成为 睁眼瞎假 军师 。 尽管 三 国 间谍 卫星 频频 光顾 朝鲜 上空 侦察 飞机 深入 境内 朝鲜 军事 目标 核 设施 内部 运作 情况 无法 细致 掌握 。 入 虎穴 焉 得 虎子 。 想 获得 真实 可靠 情报 三 国 情报 机构 自然 得 派出 谍报 人员 潜入 朝鲜 境内 。 意志 坚定 朝鲜人 旅日 朝侨 脱北者 自然 成 三 国 情报 机构 网罗 对象 。 情报 专家 表示 一旦 朝鲜 有事 时 周边 地区 中国 丹东 聚集 大量 商人 自由 职业者 等 各 种 身份 人 这些 人群 当中 潜伏 三 国 情报 人员 。 深入 虎穴 尽管 风险 高 一旦 得手 回报 非同一般 。 例如 美国 朝鲜 宁边 核 发电厂 内部 活动 了如指掌 事实 美国 日本 或 韩国 间谍 收买 朝鲜人 渗透 核 工厂 内 。 否则 了解 朝鲜 私自 更换 4800 枚 核 燃料棒 细节 。 谜团 当 主角 真相 退幕 后 美 日 韩 三 国 朝鲜 强大 情报 攻势 让 朝鲜 国家 反谍 机关 得以 强化 保密 制度 完善 。 场 猫 老鼠 间谍 游戏 当中 谜团 总 主角 真相 多 退居 幕后 。 美 日 韩 想要 获得 完全 真实 可信 朝鲜 情报 始终 难上加难 。 很多时候 只 能 依靠 公开 场所 细微 线索 来 判断 印证 情报 真伪 。 比如 有关 金正日 健康 问题 。 韩国 情报 表示 金正日 身体 情况 佳 而且 病情 严重 。 判断 理由 则 件 发生 中国 澳门 。 韩国 当时 韩国 驻 澳门 情报 人员 发现 远离 朝鲜 权力 核心 蛰居 澳门 金正日 大 儿子 金正男 突然 友人 告别 匆忙 返回 平壤 家中 急事 。 韩国 金正男 日本 持 假 护照 驱逐 出境 后 金正日 从 继承 权力 第一 选择 中 剔除 此后 金正男 多数 澳门 居住 。 韩国 情报 专家 表示 金正男 远离 权力 核心 不见得 件 坏事 关键 时刻 果断 出手 重 登 大位 那 匆忙 返回 朝鲜 一定 金正日 本人 或者 朝鲜 国内 出现 重大 变故 。"
    }
]