[
    {
        "title": "美国积极推动美日韩举行首次三国联合军演",
        "link": "https://world.huanqiu.com/roll/2010-02/708280.html",
        "date": "2010-02-03",
        "content": "环球网实习记者宋伟钢报道 据韩联社2月2日报道 美军军方当天表示，韩国参加“金色眼镜蛇”联合军事演习，将增加韩国参加海外军事演习的机会，目前美国正在积极推进美日韩三国联合军事演习。\n报道称，正在泰国指挥“金色眼镜蛇”军演的美军太平洋司令部陆军司令本杰明•密克森中将当天向媒体表示，今后韩国军队参加多国或两国联合军事演习的机会会增多。他还表示，有关方面正在讨论美军、韩军、以及日本自卫队，以人道主义援助或救灾为主要内容，进行三国或多国联合军演的方案。\n“金色眼镜蛇”系列演习是在泰国举行的年度例行多国联合军事演习，从1982年开始每年举行一次。韩国自2002年起以观察员国身份观摩军演，并于今年首次参加了演习。这也是韩国军队首次参加海外联合军演。",
        "source": "环球网",
        "quarter": "2010Q1",
        "cleaned_content": "环球网实习记者宋伟钢报道 据韩联社2月2日报道 美军军方当天表示韩国参加金色眼镜蛇联合军事演习将增加韩国参加海外军事演习的机会目前美国正在积极推进美日韩三国联合军事演习。 报道称正在泰国指挥金色眼镜蛇军演的美军太平洋司令部陆军司令本杰明密克森中将当天向媒体表示今后韩国军队参加多国或两国联合军事演习的机会会增多。他还表示有关方面正在讨论美军韩军以及日本自卫队以人道主义援助或救灾为主要内容进行三国或多国联合军演的方案。 金色眼镜蛇系列演习是在泰国举行的年度例行多国联合军事演习从1982年开始每年举行一次。韩国自2002年起以观察员国身份观摩军演并于今年首次参加了演习。这也是韩国军队首次参加海外联合军演。",
        "year": 2010,
        "input_quarter": "2010Q1",
        "input_year": "2010",
        "tokenized_content": "环球网 实习 记者 宋伟钢 报道 据 韩联社 2月 2日 报道 美军 军方 当天 表示 韩国 参加 金色 眼镜蛇 联合 军事 演习 将 增加 韩国 参加 海外 军事 演习 的 机会 目前 美国 正在 积极 推进 美 日 韩 三 国 联合 军事 演习 。 报道 称 正 在 泰国 指挥 金色 眼镜蛇 军演 的 美军 太平洋 司令部 陆军 司令 本杰明密克森 中将 当天 向 媒体 表示 今后 韩国 军队 参加 多 国 或 两 国 联合 军事 演习 的 机会 会 增多 。 他 还 表示 有关 方面 正在 讨论 美军 韩军 以及 日本 自卫队 以 人道主义 援助 或 救灾 为 主要 内容 进行 三 国 或 多 国 联合 军演 的 方案 。 金色 眼镜蛇 系列 演习 是 在 泰国 举行 的 年度 例行 多 国 联合 军事 演习 从 1982年 开始 每 年 举行 一 次 。 韩国 自 2002年 起 以 观察员国 身份 观摩 军演 并 于 今年 首 次 参加 了 演习 。 这 也 是 韩国 军队 首 次 参加 海外 联合 军演 。",
        "filtered_content": "环球网 实习 宋伟钢 韩联社 美军 军方 表示 韩国 参加 金色 眼镜蛇 联合 军事 演习 增加 韩国 参加 海外 军事 演习 机会 美国 正在 推进 美 日 韩 三 国 联合 军事 演习 。 正 泰国 指挥 金色 眼镜蛇 军演 美军 太平洋 司令部 陆军 司令 本杰明密克森 中将 表示 韩国 军队 参加 多 国 或 国 联合 军事 演习 机会 增多 。 他 表示 有关 正在 美军 韩军 日本 自卫队 人道主义 援助 或 救灾 主要 内容 进行 三 国 或 多 国 联合 军演 方案 。 金色 眼镜蛇 系列 演习 泰国 举行 年度 例行 多 国 联合 军事 演习 从 每 年 举行 。 韩国 自 起 观察员国 身份 观摩 军演 首 参加 演习 。 韩国 军队 首 参加 海外 联合 军演 。"
    },
    {
        "title": "美从南北围堵中国?外媒:1972年来最严峻局面",
        "link": "https://mil.huanqiu.com/article/9CaKrnJo2MO",
        "date": "2010-07-28",
        "content": "美军核动力航母航行海上\n●本报驻日本、菲律宾特约记者 蒋丰 王传军 ●赵毛兵  陈一  孙微●本报记者  卢长银\n与日韩强化军事同盟   在南海制造对华敌意\n美国正在从南北两个方向上“围堵中国”吗？这个世界政治的尖锐问题几天来笼罩了亚洲。美韩联合军演还像是个孤立的动作，但希拉里上周末拉拢东盟在南海问题上对抗中国，舆论的判断迅速在变。多家香港媒体断言“围堵中国”已成为美国的战略重心。其中香港《东方日报》评论说，奥巴马早前宣布要当一名“太平洋总统”，看来他并没有吹牛。美国《国家》杂志认为，美国近来的作为“只是为了筑起一条围绕中国的长城”。加拿大一研究机构的文章甚至认为，当前的中美关系正形成1972年以来最严峻的局面。中国退役将军彭光谦对《环球时报》说，中国完全符合美国找一个足够大敌人的目标，他赞同美国正在“围堵中国”的判断。但几名没有军方背景的学者反对这样的说法，认为这是夸大其词。中国人民大学教授时殷弘认为，美国确实在中国周边搞不寻常的动作，中国在面临考验。但他同时认为，双方并没有全面冲突的危险，双方也都没有足够大的胃口承受全面对抗。\n美国从两条边界“围堵中国”\n美韩联合军演26日进入第二天，据韩联社报道，美国“乔治•华盛顿”号航母等20多艘舰艇当天进行了反潜演习。但最吸引世界目光的不是演习的内容，而是演习背后大国的对峙。韩国《文化日报》说，朝鲜半岛周边局势出现了进入新冷战的征兆，美国和中国正在回归临时性的冷战关系。\n韩国《朝鲜日报》称，美国在这次军演中投入4架世界最强战机F-22“猛禽”，不仅可以突破朝鲜的防空网，也可以突破中国的，所以消息人士称，此举包含着向中国传递的某种信息。《朝鲜日报》还说，美国的F-22战机部署到中国“前院”还是第一次，有人认为，此次事件也可以说是“大陆势力”和“海洋势力”之间的冲突。即由韩美日三国组成的海洋势力和由朝中俄组成的大陆势力以“天安舰”事件为契机在朝鲜半岛尖锐对峙。\n“美国之音”25日也在报道的标题“美韩军演，震慑平壤”中打了个问号，并说演习让美中韩关系微妙。报道还援引专家的分析说，美国的影响力近几年似乎又开始重返朝鲜半岛，这是中国不乐于看到的，中国不希望演习让韩美、日美靠得更紧密。\n日本是除美韩之外对此次军演最积极的国家，有分析称，日本在有意借机推动美日韩三国军事同盟的形成。法国国际广播电台25日称，在此次军演中，日本舆论毫不迟疑地充当美韩的拉拉队。《产经新闻》的社论称，这次军演“正是体现日美韩团结合作的大好时机”。\n《朝日新闻》透露说，美国为了保证这次军事演习的“防卫目的”，向韩国提出邀请日本海上自卫队官员作为观察员参加的要求。但由于日本曾经把韩国作为殖民地的历史，韩国一度对此表示出为难。其后，经过美国的说服，终于实现了日本海上自卫队官员首次参加美韩军事演习。而韩国则获得美国航母参加这次军演的承诺。\n香港《明报》对此评论说，日本自卫队最后一刻成为这次美韩军演的“观察员”，美日韩三国联盟呼之欲出。这等于是把底牌亮了出来，这个冷战年间已经存在的“铁三角”再次集结，既对付朝鲜，更是把炮口逐渐朝向日益崛起的中国。《产经新闻》也说：“美韩意识到他们要对付朝鲜的前提，就是首先要对付中国。”\n美国在东南亚的动作让它的战略意图显得更加明晰。日本《产经新闻》认为，希拉里在东盟会议上就南海问题的讲话“一定会构成美中之间新的火种”。《韩民族新闻》的分析说，继25日在日本海和黄海开始的韩美军事演习之后，美国在中国南海也设定了“第二战线”；有分析认为，美国通过军演和在南海上的新政策明确了牵制中国的意图。\n加拿大《环球邮报》分析称，冷眼关注中国在东亚日渐扩展的影响力多年，作为这一地区“旧势力”的美国卷土重来，重新介入东亚事务，从东北亚和东南亚两条边界“围堵中国”。\n《华盛顿邮报》25日的文章说，奥巴马政府一方面向东南亚国家递过去“甜饼”，另一方面却把目光瞄准了围堵中国崛起。希拉里插足南海领土争端的讲话让越南听起来很顺耳，但明显是在同中国的立场唱反调。文章还说，这已是几天来奥巴马政府采取措施争取东南亚国家、提防中国崛起的第二件事情，此前美国宣布将重启与印度尼西亚特种部队已经冻结了12年的关系。",
        "source": "环球网",
        "quarter": "2010Q3",
        "cleaned_content": "美军核动力航母航行海上 本报驻日本菲律宾特约记者 蒋丰 王传军 赵毛兵 陈一 孙微本报记者 卢长银 与日韩强化军事同盟 在南海制造对华敌意 美国正在从南北两个方向上围堵中国吗？这个世界政治的尖锐问题几天来笼罩了亚洲。美韩联合军演还像是个孤立的动作但希拉里上周末拉拢东盟在南海问题上对抗中国舆论的判断迅速在变。多家香港媒体断言围堵中国已成为美国的战略重心。其中香港东方日报评论说奥巴马早前宣布要当一名太平洋总统看来他并没有吹牛。美国国家杂志认为美国近来的作为只是为了筑起一条围绕中国的长城。加拿大一研究机构的文章甚至认为当前的中美关系正形成1972年以来最严峻的局面。中国退役将军彭光谦对环球时报说中国完全符合美国找一个足够大敌人的目标他赞同美国正在围堵中国的判断。但几名没有军方背景的学者反对这样的说法认为这是夸大其词。中国人民大学教授时殷弘认为美国确实在中国周边搞不寻常的动作中国在面临考验。但他同时认为双方并没有全面冲突的危险双方也都没有足够大的胃口承受全面对抗。 美国从两条边界围堵中国 美韩联合军演26日进入第二天据韩联社报道美国乔治华盛顿号航母等20多艘舰艇当天进行了反潜演习。但最吸引世界目光的不是演习的内容而是演习背后大国的对峙。韩国文化日报说朝鲜半岛周边局势出现了进入新冷战的征兆美国和中国正在回归临时性的冷战关系。 韩国朝鲜日报称美国在这次军演中投入4架世界最强战机F22猛禽不仅可以突破朝鲜的防空网也可以突破中国的所以消息人士称此举包含着向中国传递的某种信息。朝鲜日报还说美国的F22战机部署到中国前院还是第一次有人认为此次事件也可以说是大陆势力和海洋势力之间的冲突。即由韩美日三国组成的海洋势力和由朝中俄组成的大陆势力以天安舰事件为契机在朝鲜半岛尖锐对峙。 美国之音25日也在报道的标题美韩军演震慑平壤中打了个问号并说演习让美中韩关系微妙。报道还援引专家的分析说美国的影响力近几年似乎又开始重返朝鲜半岛这是中国不乐于看到的中国不希望演习让韩美日美靠得更紧密。 日本是除美韩之外对此次军演最积极的国家有分析称日本在有意借机推动美日韩三国军事同盟的形成。法国国际广播电台25日称在此次军演中日本舆论毫不迟疑地充当美韩的拉拉队。产经新闻的社论称这次军演正是体现日美韩团结合作的大好时机。 朝日新闻透露说美国为了保证这次军事演习的防卫目的向韩国提出邀请日本海上自卫队官员作为观察员参加的要求。但由于日本曾经把韩国作为殖民地的历史韩国一度对此表示出为难。其后经过美国的说服终于实现了日本海上自卫队官员首次参加美韩军事演习。而韩国则获得美国航母参加这次军演的承诺。 香港明报对此评论说日本自卫队最后一刻成为这次美韩军演的观察员美日韩三国联盟呼之欲出。这等于是把底牌亮了出来这个冷战年间已经存在的铁三角再次集结既对付朝鲜更是把炮口逐渐朝向日益崛起的中国。产经新闻也说美韩意识到他们要对付朝鲜的前提就是首先要对付中国。 美国在东南亚的动作让它的战略意图显得更加明晰。日本产经新闻认为希拉里在东盟会议上就南海问题的讲话一定会构成美中之间新的火种。韩民族新闻的分析说继25日在日本海和黄海开始的韩美军事演习之后美国在中国南海也设定了第二战线有分析认为美国通过军演和在南海上的新政策明确了牵制中国的意图。 加拿大环球邮报分析称冷眼关注中国在东亚日渐扩展的影响力多年作为这一地区旧势力的美国卷土重来重新介入东亚事务从东北亚和东南亚两条边界围堵中国。 华盛顿邮报25日的文章说奥巴马政府一方面向东南亚国家递过去甜饼另一方面却把目光瞄准了围堵中国崛起。希拉里插足南海领土争端的讲话让越南听起来很顺耳但明显是在同中国的立场唱反调。文章还说这已是几天来奥巴马政府采取措施争取东南亚国家提防中国崛起的第二件事情此前美国宣布将重启与印度尼西亚特种部队已经冻结了12年的关系。",
        "year": 2010,
        "input_quarter": "2010Q3",
        "input_year": "2010",
        "tokenized_content": "美军 核动力 航母 航行 海上 本 报 驻 日本 菲律宾 特约 记者 蒋丰 王传军 赵毛兵 陈一 孙微 本 报 记者 卢长银 与 日 韩 强化 军事 同盟 在 南海 制造 对 华 敌意 美国 正在 从 南 北 两 个 方向 上 围堵 中国 吗 ？ 这 个 世界 政治 的 尖锐 问题 几 天 来 笼罩 了 亚洲 。 美 韩 联合 军演 还 像 是 个 孤立 的 动作 但 希拉里 上 周末 拉拢 东盟 在 南海 问题 上 对抗 中国 舆论 的 判断 迅速 在 变 。 多 家 香港 媒体 断言 围堵 中国 已 成为 美国 的 战略 重心 。 其中 香港 东方 日报 评论 说 奥巴马 早前 宣布 要 当 一 名 太平洋 总统 看来 他 并 没有 吹牛 。 美国 国家 杂志 认为 美国 近来 的 作为 只 是 为了 筑起 一 条 围绕 中国 的 长城 。 加拿大 一 研究 机构 的 文章 甚至 认为 当前 的 中 美 关系 正 形成 1972年 以来 最 严峻 的 局面 。 中国 退役 将军 彭光谦 对 环球 时报 说 中国 完全 符合 美国 找 一 个 足够 大 敌人 的 目标 他 赞同 美国 正在 围堵 中国 的 判断 。 但 几 名 没有 军方 背景 的 学者 反对 这样 的 说法 认为 这 是 夸大其词 。 中国 人民 大学 教授 时殷弘 认为 美国 确实 在 中国 周边 搞 不 寻常 的 动作 中国 在 面临 考验 。 但 他 同时 认为 双方 并 没有 全面 冲突 的 危险 双方 也 都 没有 足够 大 的 胃口 承受 全面 对抗 。 美国 从 两 条 边界 围堵 中国 美 韩 联合 军演 26日 进入 第二 天 据 韩联社 报道 美国 乔治华盛顿 号 航母 等 20多 艘 舰艇 当天 进行 了 反潜 演习 。 但 最 吸引 世界 目光 的 不 是 演习 的 内容 而 是 演习 背后 大 国 的 对峙 。 韩国 文化 日报 说 朝鲜 半岛 周边 局势 出现 了 进入 新 冷战 的 征兆 美国 和 中国 正在 回归 临时性 的 冷战 关系 。 韩国 朝鲜 日报 称 美国 在 这 次 军演 中 投入 4 架 世界 最 强 战机 F22 猛禽 不仅 可以 突破 朝鲜 的 防空网 也 可以 突破 中国 的 所以 消息 人士 称 此 举 包含 着 向 中国 传递 的 某 种 信息 。 朝鲜 日报 还 说 美国 的 F22 战机 部署 到 中国 前院 还 是 第一 次 有 人 认为 此 次 事件 也 可以 说 是 大陆 势力 和 海洋 势力 之间 的 冲突 。 即 由 韩 美 日 三 国 组成 的 海洋 势力 和 由 朝 中 俄 组成 的 大陆 势力 以 天安舰 事件 为 契机 在 朝鲜 半岛 尖锐 对峙 。 美国 之 音 25日 也 在 报道 的 标题 美 韩 军演 震慑 平壤 中 打 了 个 问号 并 说 演习 让 美 中 韩 关系 微妙 。 报道 还 援引 专家 的 分析 说 美国 的 影响力 近 几 年 似乎 又 开始 重返 朝鲜 半岛 这 是 中国 不 乐于 看到 的 中国 不 希望 演习 让 韩 美 日 美 靠 得 更 紧密 。 日本 是 除 美 韩 之外 对 此 次 军演 最 积极 的 国家 有 分析 称 日本 在 有意 借机 推动 美 日 韩 三 国 军事 同盟 的 形成 。 法国 国际 广播 电台 25日 称 在 此 次 军演 中 日本 舆论 毫不迟疑 地 充当 美 韩 的 拉拉队 。 产经 新闻 的 社论 称 这 次 军演 正 是 体现 日 美 韩 团结 合作 的 大好 时机 。 朝日 新闻 透露 说 美国 为了 保证 这 次 军事 演习 的 防卫 目的 向 韩国 提出 邀请 日本 海上 自卫队 官员 作为 观察员 参加 的 要求 。 但 由于 日本 曾经 把 韩国 作为 殖民地 的 历史 韩国 一度 对 此 表示 出 为难 。 其后 经过 美国 的 说服 终于 实现 了 日本 海上 自卫队 官员 首次 参加 美 韩 军事 演习 。 而 韩国 则 获得 美国 航母 参加 这 次 军演 的 承诺 。 香港 明报 对 此 评论 说 日本 自卫队 最后 一 刻 成为 这 次 美 韩 军演 的 观察员 美 日 韩 三 国 联盟 呼之欲出 。 这 等于 是 把 底牌 亮 了 出来 这个 冷战 年间 已经 存在 的 铁三角 再次 集结 既 对付 朝鲜 更 是 把 炮口 逐渐 朝向 日益 崛起 的 中国 。 产经 新闻 也 说 美 韩 意识 到 他们 要 对付 朝鲜 的 前提 就 是 首先 要 对付 中国 。 美国 在 东南亚 的 动作 让 它 的 战略 意图 显得 更加 明晰 。 日本 产经 新闻 认为 希拉里 在 东盟 会议 上 就 南海 问题 的 讲话 一定 会 构成 美 中 之间 新 的 火种 。 韩 民族 新闻 的 分析 说 继 25日 在 日本海 和 黄海 开始 的 韩 美 军事 演习 之后 美国 在 中国 南海 也 设定 了 第二 战线 有 分析 认为 美国 通过 军演 和 在 南海 上 的 新 政策 明确 了 牵制 中国 的 意图 。 加拿大 环球 邮报 分析 称 冷眼 关注 中国 在 东亚 日渐 扩展 的 影响力 多 年 作为 这一 地区 旧 势力 的 美国 卷土重来 重新 介入 东亚 事务 从 东北亚 和 东南亚 两 条 边界 围堵 中国 。 华盛顿 邮报 25日 的 文章 说 奥巴马 政府 一 方面 向 东南亚 国家 递 过去 甜饼 另 一 方面 却 把 目光 瞄准 了 围堵 中国 崛起 。 希拉里 插足 南海 领土 争端 的 讲话 让 越南 听 起来 很 顺耳 但 明显 是 在 同 中国 的 立场 唱反调 。 文章 还 说 这 已 是 几 天 来 奥巴马 政府 采取 措施 争取 东南亚 国家 提防 中国 崛起 的 第二 件 事情 此前 美国 宣布 将 重启 与 印度尼西亚 特种 部队 已经 冻结 了 12 年 的 关系 。",
        "filtered_content": "美军 核动力 航母 航行 海上 本 报 驻 日本 菲律宾 特约 蒋丰 王传军 赵毛兵 陈一 孙微 本 报 卢长银 日 韩 强化 军事 同盟 南海 制造 华 敌意 美国 正在 从 南 北 上 围堵 中国 吗 ？ 世界 政治 尖锐 问题 天 来 笼罩 亚洲 。 美 韩 联合 军演 像 孤立 动作 希拉里 上 周末 拉拢 东盟 南海 问题 上 对抗 中国 舆论 判断 迅速 变 。 多 家 香港 断言 围堵 中国 成为 美国 战略 重心 。 香港 东方 奥巴马 早前 当 名 太平洋 总统 看来 他 吹牛 。 美国 国家 杂志 认为 美国 近来 只 筑起 条 围绕 中国 长城 。 加拿大 研究 机构 认为 当前 中 美 关系 正 形成 严峻 局面 。 中国 退役 将军 彭光谦 中国 完全 符合 美国 找 足够 大 敌人 目标 他 赞同 美国 正在 围堵 中国 判断 。 名 军方 背景 学者 反对 说法 认为 夸大其词 。 中国 大学 教授 时殷弘 认为 美国 确实 中国 周边 搞 寻常 动作 中国 面临 考验 。 他 认为 双方 全面 冲突 危险 双方 足够 大 胃口 承受 全面 对抗 。 美国 从 条 边界 围堵 中国 美 韩 联合 军演 进入 第二 天 韩联社 美国 乔治华盛顿 航母 等 20多 艘 舰艇 进行 反潜 演习 。 吸引 世界 目光 演习 内容 演习 背后 大 国 对峙 。 韩国 文化 朝鲜 半岛 周边 局势 出现 进入 新 冷战 征兆 美国 中国 正在 回归 临时性 冷战 关系 。 韩国 朝鲜 美国 军演 中 投入 4 架 世界 强 战机 F22 猛禽 突破 朝鲜 防空网 突破 中国 消息 人士 举 包含 中国 传递 某 种 信息 。 朝鲜 美国 F22 战机 部署 中国 前院 第一 人 认为 事件 大陆 势力 海洋 势力 冲突 。 由 韩 美 日 三 国 组成 海洋 势力 由 朝 中 俄 组成 大陆 势力 天安舰 事件 契机 朝鲜 半岛 尖锐 对峙 。 美国 之 音 标题 美 韩 军演 震慑 平壤 中 打 问号 演习 让 美 中 韩 关系 微妙 。 援引 专家 美国 影响力 近 年 似乎 又 重返 朝鲜 半岛 中国 乐于 看到 中国 希望 演习 让 韩 美 日 美 靠 得 紧密 。 日本 除 美 韩 之外 军演 国家 日本 有意 借机 推动 美 日 韩 三 国 军事 同盟 形成 。 法国 国际 广播 电台 军演 中 日本 舆论 毫不迟疑 地 充当 美 韩 拉拉队 。 产经 军演 正 体现 日 美 韩 团结 合作 大好 时机 。 朝日 美国 保证 军事 演习 防卫 目的 韩国 提出 邀请 日本 海上 自卫队 观察员 参加 要求 。 日本 曾经 把 韩国 殖民地 历史 韩国 一度 表示 出 为难 。 其后 经过 美国 说服 终于 实现 日本 海上 自卫队 首次 参加 美 韩 军事 演习 。 韩国 则 获得 美国 航母 参加 军演 承诺 。 香港 明报 日本 自卫队 刻 成为 美 韩 军演 观察员 美 日 韩 三 国 联盟 呼之欲出 。 等于 把 底牌 亮 出来 冷战 年间 存在 铁三角 再次 集结 既 对付 朝鲜 把 炮口 逐渐 朝向 日益 崛起 中国 。 产经 美 韩 意识 对付 朝鲜 前提 首先 对付 中国 。 美国 东南亚 动作 让 它 战略 意图 显得 更加 明晰 。 日本 产经 认为 希拉里 东盟 会议 上 南海 问题 讲话 一定 构成 美 中 新 火种 。 韩 民族 继 日本海 黄海 韩 美 军事 演习 之后 美国 中国 南海 设定 第二 战线 认为 美国 军演 南海 上 新 政策 牵制 中国 意图 。 加拿大 邮报 冷眼 中国 东亚 日渐 扩展 影响力 多 年 这一 地区 旧 势力 美国 卷土重来 重新 介入 东亚 从 东北亚 东南亚 条 边界 围堵 中国 。 华盛顿 邮报 奥巴马 政府 东南亚 国家 递 甜饼 另 把 目光 瞄准 围堵 中国 崛起 。 希拉里 插足 南海 领土 争端 讲话 让 越南 听 起来 顺耳 明显 同 中国 立场 唱反调 。 天 来 奥巴马 政府 采取 措施 争取 东南亚 国家 提防 中国 崛起 第二 件 美国 印度尼西亚 特种 部队 冻结 12 年 关系 。"
    },
    {
        "title": "美韩年底前每月1次军演 美更深介入半岛事务",
        "link": "https://mil.huanqiu.com/article/9CaKrnJo3N7",
        "date": "2010-07-29",
        "content": "美韩联合舰队在日本海进行实战演习\n中新网7月29日电 当地时间28日下午17点(北京时间28日16点)，美韩日本海军演结束。此次军演的时机、目的、规模，使其受到广泛关注和讨论。\n在战斗机方面，美国最新型F-22“猛禽”战斗机和韩国F-16、F-15K等200多架飞机参加了演习。据悉，此次军演包括网络防御战、燃料供给和指挥管制、反潜演习、空中加油和实弹打击等。第一天，韩美军队在东部海域探寻敌潜水艇；第二天是发现并攻击敌潜艇；第三天是战斗机空对地射击和反潜、反空、反舰射击演习；最后一天，模拟了美韩军队在水中、水上、空中受到“敌人威胁”的情况，进行海上军输与反渗透演习。这是自1976年以来，美韩军队进行的最大规模军演。韩国《朝鲜日报》网站在报道中称“仿佛战争”。日本突然加入演习此次美韩军演在最后一天突然出现“第三者”：27日，日本宣布将参加最后一天的联合军演，组成美日韩三国联合军事演习。日本网站报道称，美韩两国通过邀请日本自卫队的方式，将原定的美韩两国联合军演扩张为美日韩“三国联合军演”，正式将“军事三角同盟关系”转化为事实。并指出，这也是朝鲜首次就日本自卫队人员作为观察国家参加美韩军演发表看法。到年底每个月都要演习28日，一位韩国军方有关负责人称：“除了预定从8月16日进行的‘乙支自由卫士(UFG)’例行联合军演以外，韩美还将于9月中旬以后在我国西部海域(即黄海)进行一次联合军演。直到年底，韩美计划每月进行一次联合军演。”5月20日，韩国联合调查团宣布“天安”号警戒舰是“因遭受朝鲜小型潜艇鱼雷攻击而沉没”，韩国政府5月24日宣布将与美国举行联合军演。在多次推迟之后，韩美两国国防部长本月20日敲定了军演的最后日期。对此次日本海军演的目的，21日，韩国外长柳明桓和防长金泰荣同美国外长希拉里和防长盖茨举行韩美“2+2”会谈，并发表联合声明称，通过在今后数个月内在“东海和西海”进行的一系列联合军演，维持能够抵挡和击退朝鲜的任何一种威胁的联合防卫态势。\n在战斗机方面，美国最新型F-22“猛禽”战斗机和韩国F-16、F-15K等200多架飞机参加了演习。\n据悉，此次军演包括网络防御战、燃料供给和指挥管制、反潜演习、空中加油和实弹打击等。第一天，韩美军队在东部海域探寻敌潜水艇；第二天是发现并攻击敌潜艇；第三天是战斗机空对地射击和反潜、反空、反舰射击演习；最后一天，模拟了美韩军队在水中、水上、空中受到“敌人威胁”的情况，进行海上军输与反渗透演习。\n这是自1976年以来，美韩军队进行的最大规模军演。韩国《朝鲜日报》网站在报道中称“仿佛战争”。\n日本突然加入演习\n此次美韩军演在最后一天突然出现“第三者”：27日，日本宣布将参加最后一天的联合军演，组成美日韩三国联合军事演习。\n日本网站报道称，美韩两国通过邀请日本自卫队的方式，将原定的美韩两国联合军演扩张为美日韩“三国联合军演”，正式将“军事三角同盟关系”转化为事实。并指出，这也是朝鲜首次就日本自卫队人员作为观察国家参加美韩军演发表看法。\n到年底每个月都要演习\n28日，一位韩国军方有关负责人称：“除了预定从8月16日进行的‘乙支自由卫士(UFG)’例行联合军演以外，韩美还将于9月中旬以后在我国西部海域(即黄海)进行一次联合军演。直到年底，韩美计划每月进行一次联合军演。”\n5月20日，韩国联合调查团宣布“天安”号警戒舰是“因遭受朝鲜小型潜艇鱼雷攻击而沉没”，韩国政府5月24日宣布将与美国举行联合军演。在多次推迟之后，韩美两国国防部长本月20日敲定了军演的最后日期。\n对此次日本海军演的目的，21日，韩国外长柳明桓和防长金泰荣同美国外长希拉里和防长盖茨举行韩美“2+2”会谈，并发表联合声明称，通过在今后数个月内在“东海和西海”进行的一系列联合军演，维持能够抵挡和击退朝鲜的任何一种威胁的联合防卫态势。",
        "source": "环球网",
        "quarter": "2010Q3",
        "cleaned_content": "美韩联合舰队在日本海进行实战演习 中新网7月29日电 当地时间28日下午17点北京时间28日16点美韩日本海军演结束。此次军演的时机目的规模使其受到广泛关注和讨论。 在战斗机方面美国最新型F22猛禽战斗机和韩国F16F15K等200多架飞机参加了演习。据悉此次军演包括网络防御战燃料供给和指挥管制反潜演习空中加油和实弹打击等。第一天韩美军队在东部海域探寻敌潜水艇第二天是发现并攻击敌潜艇第三天是战斗机空对地射击和反潜反空反舰射击演习最后一天模拟了美韩军队在水中水上空中受到敌人威胁的情况进行海上军输与反渗透演习。这是自1976年以来美韩军队进行的最大规模军演。韩国朝鲜日报网站在报道中称仿佛战争。日本突然加入演习此次美韩军演在最后一天突然出现第三者27日日本宣布将参加最后一天的联合军演组成美日韩三国联合军事演习。日本网站报道称美韩两国通过邀请日本自卫队的方式将原定的美韩两国联合军演扩张为美日韩三国联合军演正式将军事三角同盟关系转化为事实。并指出这也是朝鲜首次就日本自卫队人员作为观察国家参加美韩军演发表看法。到年底每个月都要演习28日一位韩国军方有关负责人称除了预定从8月16日进行的乙支自由卫士UFG例行联合军演以外韩美还将于9月中旬以后在我国西部海域即黄海进行一次联合军演。直到年底韩美计划每月进行一次联合军演。5月20日韩国联合调查团宣布天安号警戒舰是因遭受朝鲜小型潜艇鱼雷攻击而沉没韩国政府5月24日宣布将与美国举行联合军演。在多次推迟之后韩美两国国防部长本月20日敲定了军演的最后日期。对此次日本海军演的目的21日韩国外长柳明桓和防长金泰荣同美国外长希拉里和防长盖茨举行韩美22会谈并发表联合声明称通过在今后数个月内在东海和西海进行的一系列联合军演维持能够抵挡和击退朝鲜的任何一种威胁的联合防卫态势。 在战斗机方面美国最新型F22猛禽战斗机和韩国F16F15K等200多架飞机参加了演习。 据悉此次军演包括网络防御战燃料供给和指挥管制反潜演习空中加油和实弹打击等。第一天韩美军队在东部海域探寻敌潜水艇第二天是发现并攻击敌潜艇第三天是战斗机空对地射击和反潜反空反舰射击演习最后一天模拟了美韩军队在水中水上空中受到敌人威胁的情况进行海上军输与反渗透演习。 这是自1976年以来美韩军队进行的最大规模军演。韩国朝鲜日报网站在报道中称仿佛战争。 日本突然加入演习 此次美韩军演在最后一天突然出现第三者27日日本宣布将参加最后一天的联合军演组成美日韩三国联合军事演习。 日本网站报道称美韩两国通过邀请日本自卫队的方式将原定的美韩两国联合军演扩张为美日韩三国联合军演正式将军事三角同盟关系转化为事实。并指出这也是朝鲜首次就日本自卫队人员作为观察国家参加美韩军演发表看法。 到年底每个月都要演习 28日一位韩国军方有关负责人称除了预定从8月16日进行的乙支自由卫士UFG例行联合军演以外韩美还将于9月中旬以后在我国西部海域即黄海进行一次联合军演。直到年底韩美计划每月进行一次联合军演。 5月20日韩国联合调查团宣布天安号警戒舰是因遭受朝鲜小型潜艇鱼雷攻击而沉没韩国政府5月24日宣布将与美国举行联合军演。在多次推迟之后韩美两国国防部长本月20日敲定了军演的最后日期。 对此次日本海军演的目的21日韩国外长柳明桓和防长金泰荣同美国外长希拉里和防长盖茨举行韩美22会谈并发表联合声明称通过在今后数个月内在东海和西海进行的一系列联合军演维持能够抵挡和击退朝鲜的任何一种威胁的联合防卫态势。",
        "year": 2010,
        "input_quarter": "2010Q3",
        "input_year": "2010",
        "tokenized_content": "美 韩 联合 舰队 在 日本 海 进行 实战 演习 中新网 7月 29日 电 当地 时间 28日 下午 17点 北京 时间 28日 16点 美 韩 日本海 军演 结束 。 此 次 军演 的 时机 目的 规模 使 其 受到 广泛 关注 和 讨论 。 在 战斗机 方面 美国 最新型 F22 猛禽 战斗机 和 韩国 F16F15K 等 200多 架 飞机 参加 了 演习 。 据悉 此 次 军演 包括 网络 防御战 燃料 供给 和 指挥 管制 反潜 演习 空中 加油 和 实弹 打击 等 。 第一 天 韩 美 军队 在 东部 海域 探寻 敌 潜水艇 第二 天 是 发现 并 攻击 敌潜艇 第三 天 是 战斗机 空对地 射击 和 反潜 反空 反舰 射击 演习 最后 一 天 模拟 了 美 韩 军队 在 水 中 水上 空中 受到 敌人 威胁 的 情况 进行 海上 军输 与 反渗透 演习 。 这 是 自 1976年 以来 美 韩 军队 进行 的 最大 规模 军演 。 韩国 朝鲜 日报 网站 在 报道 中 称 仿佛 战争 。 日本 突然 加入 演习 此 次 美 韩 军演 在 最后 一 天 突然 出现 第三 者 27日 日本 宣布 将 参加 最后 一 天 的 联合 军演 组成 美 日 韩 三 国 联合 军事 演习 。 日本 网站 报道 称 美 韩 两 国 通过 邀请 日本 自卫队 的 方式 将 原定 的 美 韩 两 国 联合 军演 扩张 为 美 日 韩 三 国 联合 军演 正式 将 军事 三角 同盟 关系 转化 为 事实 。 并 指出 这 也 是 朝鲜 首 次 就 日本 自卫队 人员 作为 观察 国家 参加 美 韩 军演 发表 看法 。 到 年底 每 个 月 都 要 演习 28日 一 位 韩国 军方 有关 负责人 称 除了 预定 从 8月 16日 进行 的 乙支 自由 卫士 UFG 例行 联合 军演 以外 韩 美 还 将 于 9月 中旬 以后 在 我 国 西部 海域 即 黄海 进行 一 次 联合 军演 。 直 到 年底 韩 美 计划 每 月 进行 一 次 联合 军演 。 5月 20日 韩国 联合 调查团 宣布 天安号 警戒舰 是 因 遭受 朝鲜 小型 潜艇 鱼雷 攻击 而 沉没 韩国 政府 5月 24日 宣布 将 与 美国 举行 联合 军演 。 在 多 次 推迟 之后 韩 美 两 国 国防 部长 本 月 20日 敲定 了 军演 的 最后 日期 。 对 此 次 日本海 军演 的 目的 21日 韩国 外长 柳明桓 和 防长 金泰荣 同 美国 外长 希拉里 和 防长 盖茨 举行 韩 美 22 会谈 并 发表 联合 声明 称 通过 在 今后 数 个 月 内 在 东海 和 西海 进行 的 一系列 联合 军演 维持 能够 抵挡 和 击退 朝鲜 的 任何 一 种 威胁 的 联合 防卫 态势 。 在 战斗机 方面 美国 最新型 F22 猛禽 战斗机 和 韩国 F16F15K 等 200多 架 飞机 参加 了 演习 。 据悉 此 次 军演 包括 网络 防御战 燃料 供给 和 指挥 管制 反潜 演习 空中 加油 和 实弹 打击 等 。 第一 天 韩 美 军队 在 东部 海域 探寻 敌 潜水艇 第二 天 是 发现 并 攻击 敌 潜艇 第三 天 是 战斗机 空对地 射击 和 反潜 反空 反舰 射击 演习 最后 一 天 模拟 了 美 韩 军队 在 水中 水上 空中 受到 敌人 威胁 的 情况 进行 海上 军输 与 反渗透 演习 。 这 是 自 1976年 以来 美 韩 军队 进行 的 最 大 规模 军演 。 韩国 朝鲜 日报 网站 在 报道 中 称 仿佛 战争 。 日本 突然 加入 演习 此 次 美 韩 军演 在 最后 一 天 突然 出现 第三 者 27日 日本 宣布 将 参加 最后 一 天 的 联合 军演 组成 美 日 韩 三 国 联合 军事 演习 。 日本 网站 报道 称 美 韩 两 国 通过 邀请 日本 自卫队 的 方式 将 原定 的 美 韩 两 国 联合 军演 扩张 为 美 日 韩 三 国 联合 军演 正式 将 军事 三角 同盟 关系 转化 为 事实 。 并 指出 这 也 是 朝鲜 首 次 就 日本 自卫队 人员 作为 观察 国家 参加 美 韩 军演 发表 看法 。 到 年底 每 个 月 都 要 演习 28日 一 位 韩国 军方 有关 负责人 称 除了 预定 从 8月 16日 进行 的 乙支 自由 卫士 UFG 例行 联合 军演 以外 韩 美 还 将 于 9月 中旬 以后 在 我 国 西部 海域 即 黄海 进行 一 次 联合 军演 。 直 到 年底 韩 美 计划 每 月 进行 一 次 联合 军演 。 5月 20日 韩国 联合 调查团 宣布 天安号 警戒舰 是 因 遭受 朝鲜 小型 潜艇 鱼雷 攻击 而 沉没 韩国 政府 5月 24日 宣布 将 与 美国 举行 联合 军演 。 在 多 次 推迟 之后 韩 美 两 国 国防 部长 本 月 20日 敲定 了 军演 的 最后 日期 。 对 此 次 日本海 军演 的 目的 21日 韩国 外长 柳明桓 和 防长 金泰荣 同 美国 外长 希拉里 和 防长 盖茨 举行 韩 美 22 会谈 并 发表 联合 声明 称 通过 在 今后 数 个 月 内 在 东海 和 西海 进行 的 一系列 联合 军演 维持 能够 抵挡 和 击退 朝鲜 的 任何 一 种 威胁 的 联合 防卫 态势 。",
        "filtered_content": "美 韩 联合 舰队 日本 海 进行 实战 演习 中新网 电 下午 17点 北京 16点 美 韩 日本海 军演 。 军演 时机 目的 规模 受到 广泛 。 战斗机 美国 最新型 F22 猛禽 战斗机 韩国 F16F15K 等 200多 架 飞机 参加 演习 。 据悉 军演 网络 防御战 燃料 供给 指挥 管制 反潜 演习 空中 加油 实弹 打击 等 。 第一 天 韩 美 军队 东部 海域 探寻 敌 潜水艇 第二 天 发现 攻击 敌潜艇 第三 天 战斗机 空对地 射击 反潜 反空 反舰 射击 演习 天 模拟 美 韩 军队 水 中 水上 空中 受到 敌人 威胁 情况 进行 海上 军输 反渗透 演习 。 自 美 韩 军队 进行 最大 规模 军演 。 韩国 朝鲜 网站 中 仿佛 战争 。 日本 突然 加入 演习 美 韩 军演 天 突然 出现 第三 者 日本 参加 天 联合 军演 组成 美 日 韩 三 国 联合 军事 演习 。 日本 网站 美 韩 国 邀请 日本 自卫队 方式 原定 美 韩 国 联合 军演 扩张 美 日 韩 三 国 联合 军演 正式 军事 三角 同盟 关系 转化 事实 。 朝鲜 首 日本 自卫队 人员 观察 国家 参加 美 韩 军演 看法 。 年底 每 月 演习 位 韩国 军方 有关 负责人 预定 从 进行 乙支 自由 卫士 UFG 例行 联合 军演 以外 韩 美 中旬 以后 我 国 西部 海域 黄海 进行 联合 军演 。 直 年底 韩 美 计划 每 月 进行 联合 军演 。 韩国 联合 调查团 天安号 警戒舰 遭受 朝鲜 小型 潜艇 鱼雷 攻击 沉没 韩国 政府 美国 举行 联合 军演 。 多 推迟 之后 韩 美 国 国防 本 月 敲定 军演 日期 。 日本海 军演 目的 韩国 外长 柳明桓 防长 金泰荣 同 美国 外长 希拉里 防长 盖茨 举行 韩 美 22 会谈 联合 声明 数 月 内 东海 西海 进行 一系列 联合 军演 维持 抵挡 击退 朝鲜 任何 种 威胁 联合 防卫 态势 。 战斗机 美国 最新型 F22 猛禽 战斗机 韩国 F16F15K 等 200多 架 飞机 参加 演习 。 据悉 军演 网络 防御战 燃料 供给 指挥 管制 反潜 演习 空中 加油 实弹 打击 等 。 第一 天 韩 美 军队 东部 海域 探寻 敌 潜水艇 第二 天 发现 攻击 敌 潜艇 第三 天 战斗机 空对地 射击 反潜 反空 反舰 射击 演习 天 模拟 美 韩 军队 水中 水上 空中 受到 敌人 威胁 情况 进行 海上 军输 反渗透 演习 。 自 美 韩 军队 进行 大 规模 军演 。 韩国 朝鲜 网站 中 仿佛 战争 。 日本 突然 加入 演习 美 韩 军演 天 突然 出现 第三 者 日本 参加 天 联合 军演 组成 美 日 韩 三 国 联合 军事 演习 。 日本 网站 美 韩 国 邀请 日本 自卫队 方式 原定 美 韩 国 联合 军演 扩张 美 日 韩 三 国 联合 军演 正式 军事 三角 同盟 关系 转化 事实 。 朝鲜 首 日本 自卫队 人员 观察 国家 参加 美 韩 军演 看法 。 年底 每 月 演习 位 韩国 军方 有关 负责人 预定 从 进行 乙支 自由 卫士 UFG 例行 联合 军演 以外 韩 美 中旬 以后 我 国 西部 海域 黄海 进行 联合 军演 。 直 年底 韩 美 计划 每 月 进行 联合 军演 。 韩国 联合 调查团 天安号 警戒舰 遭受 朝鲜 小型 潜艇 鱼雷 攻击 沉没 韩国 政府 美国 举行 联合 军演 。 多 推迟 之后 韩 美 国 国防 本 月 敲定 军演 日期 。 日本海 军演 目的 韩国 外长 柳明桓 防长 金泰荣 同 美国 外长 希拉里 防长 盖茨 举行 韩 美 22 会谈 联合 声明 数 月 内 东海 西海 进行 一系列 联合 军演 维持 抵挡 击退 朝鲜 任何 种 威胁 联合 防卫 态势 。"
    },
    {
        "title": "日本外相担忧朝铀浓缩称美日韩应加强情报合作 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJpmLX",
        "date": "2010-11-22",
        "content": "环球网记者李宗泽报道，据韩联社11月22日消息，日本外相前原诚司22日在外务省会见美国国务院对朝政策特别代表博思沃斯。会谈期间，两人就朝鲜铀浓缩交换了意见。\n前原诚司在会谈结束后向媒体表示，如果朝鲜确实公开了浓缩铀分离机，这的确让人“深感担忧”。他还提及去年5月朝鲜进行核试验后，联合国安理会就此发表了决议，谴责朝鲜违背联合国决议的内容和精神。前原还强调说，美日韩三国应“冷静应对，加强合作，随时交换情报。”\n报道称，在会见前原诚司之前，博思沃斯还会见日本外务省亚大局局长齐木昭隆，就朝核局势进行了协商。\n责任编辑：齐潇涵",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者李宗泽报道据韩联社11月22日消息日本外相前原诚司22日在外务省会见美国国务院对朝政策特别代表博思沃斯。会谈期间两人就朝鲜铀浓缩交换了意见。 前原诚司在会谈结束后向媒体表示如果朝鲜确实公开了浓缩铀分离机这的确让人深感担忧。他还提及去年5月朝鲜进行核试验后联合国安理会就此发表了决议谴责朝鲜违背联合国决议的内容和精神。前原还强调说美日韩三国应冷静应对加强合作随时交换情报。 报道称在会见前原诚司之前博思沃斯还会见日本外务省亚大局局长齐木昭隆就朝核局势进行了协商。 齐潇涵",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "环球网 记者 李宗泽 报道 据 韩联社 11月 22日 消息 日本 外相 前原诚司 22日 在 外务省 会见 美国 国务院 对 朝 政策 特别 代表 博思沃斯 。 会谈 期间 两 人 就 朝鲜 铀 浓缩 交换 了 意见 。 前原诚司 在 会谈 结束 后 向 媒体 表示 如果 朝鲜 确实 公开 了 浓缩 铀 分离 机这 的确 让 人 深感 担忧 。 他 还 提及 去年 5月 朝鲜 进行 核 试验 后 联合国 安理会 就 此 发表 了 决议 谴责 朝鲜 违背 联合国 决议 的 内容 和 精神 。 前原 还 强调 说 美 日 韩 三 国 应 冷静 应对 加强 合作 随时 交换 情报 。 报道 称 在 会见 前原诚司 之前 博思沃斯 还 会见 日本 外务省 亚大局 局长 齐木昭隆 就 朝 核 局势 进行 了 协商 。 齐潇涵",
        "filtered_content": "环球网 李宗泽 韩联社 消息 日本 外相 前原诚司 外务省 会见 美国 国务院 朝 政策 代表 博思沃斯 。 会谈 期间 人 朝鲜 铀 浓缩 交换 意见 。 前原诚司 会谈 后 表示 朝鲜 确实 公开 浓缩 铀 分离 机这 的确 让 人 深感 担忧 。 他 提及 朝鲜 进行 核 试验 后 联合国 安理会 决议 谴责 朝鲜 违背 联合国 决议 内容 精神 。 前原 美 日 韩 三 国 应 冷静 应对 加强 合作 随时 交换 情报 。 会见 前原诚司 之前 博思沃斯 会见 日本 外务省 亚大局 局长 齐木昭隆 朝 核 局势 进行 协商 。 齐潇涵"
    },
    {
        "title": "美日韩将讨论中方提出的六方紧急磋商建议",
        "link": "https://world.huanqiu.com/article/9CaKrnJptlA",
        "date": "2010-11-30",
        "content": "朝鲜官方媒体《劳动新闻》11月30日发表社论说，为“和平利用核能”，拥有数千台离心机的铀浓缩工厂正在运转。同一天，韩国外交通商部长官金星焕说，韩国、日本、美国外长将讨论朝鲜核项目、延坪岛炮击事件和中国关于举行六方会谈团长紧急磋商的建议。\n“和平利用”核能\n朝鲜中央通讯社当天播发劳动党机关报《劳动新闻》这篇题为《和平开发利用核能是世界趋势》的社论。\n“朝鲜正在积极建设一座轻水反应堆，”社论说，“为保障轻水反应堆燃料供应，一座拥有数千台离心机的现代化铀浓缩工厂正在运转。”\n这是朝鲜首次详细介绍宁边地区的铀浓缩项目。美国媒体先前报道，朝鲜本月上旬向到访的美国斯坦福大学教授、核科学家西格弗里德·赫克公开这处铀浓缩设施。朝方人员说，2000台离心机已投入运行。\n赫克说，这座铀浓缩工厂“极其现代化”、“令人印象深刻”，“这些设施看来是以民用核能为首要设计目标，而不是为增强朝鲜军事能力”。不过，赫克说，这些铀浓缩设施“可以用于生产核弹使用的高纯度浓缩铀”。\n六方会谈“有价值”\n《劳动新闻》11月30日还发表评论文章说，驻韩美军和韩国军队举行联合军事演习，企图煽动针对朝鲜的“侵略战争”，导致朝鲜半岛局势“极度”紧张。\n韩国外交通商部长官金星焕11月30日说，他将与美国国务卿希拉里·克林顿、日本外务大臣前原诚司12月上旬在美国首都华盛顿开会，讨论朝鲜半岛局势，包括延坪岛炮击事件和中国关于举行六方会谈团长紧急磋商的建议。\n美国常驻联合国代表苏珊·赖斯11月29日说，联合国安全理事会内部正在研究如何就炮击事件和朝鲜新近公开的铀浓缩项目作出回应。\n美国前国务卿康多莉扎·赖斯11月30日在韩国首都首尔一个国际论坛上说，旨在实现朝鲜半岛无核化的六方会谈依然有效。她说，她支持现任美国政府对朝政策，但六方会谈“将继续有价值”。据新华社\n外交部：对话解决十分紧迫\n晨报讯(记者 朱烁)中国外交部发言人洪磊昨天强调，当前形势下，使朝鲜半岛问题尽快回到对话协商轨道十分紧迫和重要。他呼吁有关各方在六方会谈框架内通过对话协商妥善解决各自关切，切实维护半岛和平稳定。\n责任编辑：朱稳坦",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "朝鲜官方媒体劳动新闻11月30日发表社论说为和平利用核能拥有数千台离心机的铀浓缩工厂正在运转。同一天韩国外交通商部长官金星焕说韩国日本美国外长将讨论朝鲜核项目延坪岛炮击事件和中国关于举行六方会谈团长紧急磋商的建议。 和平利用核能 朝鲜中央通讯社当天播发劳动党机关报劳动新闻这篇题为和平开发利用核能是世界趋势的社论。 朝鲜正在积极建设一座轻水反应堆社论说为保障轻水反应堆燃料供应一座拥有数千台离心机的现代化铀浓缩工厂正在运转。 这是朝鲜首次详细介绍宁边地区的铀浓缩项目。美国媒体先前报道朝鲜本月上旬向到访的美国斯坦福大学教授核科学家西格弗里德赫克公开这处铀浓缩设施。朝方人员说2000台离心机已投入运行。 赫克说这座铀浓缩工厂极其现代化令人印象深刻这些设施看来是以民用核能为首要设计目标而不是为增强朝鲜军事能力。不过赫克说这些铀浓缩设施可以用于生产核弹使用的高纯度浓缩铀。 六方会谈有价值 劳动新闻11月30日还发表评论文章说驻韩美军和韩国军队举行联合军事演习企图煽动针对朝鲜的侵略战争导致朝鲜半岛局势极度紧张。 韩国外交通商部长官金星焕11月30日说他将与美国国务卿希拉里克林顿日本外务大臣前原诚司12月上旬在美国首都华盛顿开会讨论朝鲜半岛局势包括延坪岛炮击事件和中国关于举行六方会谈团长紧急磋商的建议。 美国常驻联合国代表苏珊赖斯11月29日说联合国安全理事会内部正在研究如何就炮击事件和朝鲜新近公开的铀浓缩项目作出回应。 美国前国务卿康多莉扎赖斯11月30日在韩国首都首尔一个国际论坛上说旨在实现朝鲜半岛无核化的六方会谈依然有效。她说她支持现任美国政府对朝政策但六方会谈将继续有价值。据新华社 外交部对话解决十分紧迫 晨报讯记者 朱烁中国外交部发言人洪磊昨天强调当前形势下使朝鲜半岛问题尽快回到对话协商轨道十分紧迫和重要。他呼吁有关各方在六方会谈框架内通过对话协商妥善解决各自关切切实维护半岛和平稳定。 朱稳坦",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "朝鲜 官方 媒体 劳动 新闻 11月 30日 发表 社论 说 为 和平 利用 核能 拥有 数千 台 离心机 的 铀 浓缩 工厂 正在 运转 。 同 一 天 韩国 外交 通商部 长官 金星焕 说 韩国 日本 美国 外长 将 讨论 朝鲜 核 项目 延坪岛 炮击 事件 和 中国 关于 举行 六 方 会谈 团长 紧急 磋商 的 建议 。 和平 利用 核能 朝鲜 中央 通讯社 当天 播发 劳动党 机关报 劳动 新闻 这 篇 题 为 和平 开发 利用 核能 是 世界 趋势 的 社论 。 朝鲜 正在 积极 建设 一 座 轻水 反应堆 社论 说 为 保障 轻水 反应堆 燃料 供应 一 座 拥有 数千 台 离心机 的 现代化 铀 浓缩 工厂 正在 运转 。 这 是 朝鲜 首 次 详细 介绍 宁边 地区 的 铀 浓缩 项目 。 美国 媒体 先前 报道 朝鲜 本 月 上旬 向 到访 的 美国 斯坦福 大学 教授 核 科学家 西格弗里德赫克 公开 这 处 铀 浓缩 设施 。 朝方 人员 说 2000 台 离心机 已 投入 运行 。 赫克 说 这 座 铀 浓缩 工厂 极其 现代化 令 人 印象深刻 这些 设施 看来 是 以 民用 核能 为 首要 设计 目标 而 不 是 为 增强 朝鲜 军事 能力 。 不过 赫克 说 这些 铀 浓缩 设施 可以 用于 生产 核弹 使用 的 高 纯度 浓缩 铀 。 六 方 会谈 有 价值 劳动 新闻 11月 30日 还 发表 评论 文章 说 驻 韩 美军 和 韩国 军队 举行 联合 军事 演习 企图 煽动 针对 朝鲜 的 侵略 战争 导致 朝鲜 半岛 局势 极度 紧张 。 韩国 外交 通商部 长官 金星焕 11月 30日 说 他 将 与 美国 国务卿 希拉里 克林顿 日本 外务 大臣 前原诚司 12月 上旬 在 美国 首都 华盛顿 开会 讨论 朝鲜 半岛 局势 包括 延坪岛 炮击 事件 和 中国 关于 举行 六 方 会谈 团长 紧急 磋商 的 建议 。 美国 常 驻 联合国 代表 苏珊赖斯 11月 29日 说 联合国 安全 理事会 内部 正在 研究 如何 就 炮击 事件 和 朝鲜 新近 公开 的 铀 浓缩 项目 作出 回应 。 美国 前 国务卿 康多莉扎赖斯 11月 30日 在 韩国 首都 首尔 一 个 国际 论坛 上 说 旨 在 实现 朝鲜 半岛 无核化 的 六 方 会谈 依然 有效 。 她 说 她 支持 现任 美国 政府 对 朝 政策 但 六 方 会谈 将 继续 有 价值 。 据 新华社 外交部 对话 解决 十分 紧迫 晨报讯 记者 朱烁 中国 外交部 发言人 洪磊 昨天 强调 当前 形势 下 使 朝鲜 半岛 问题 尽快 回到 对话 协商 轨道 十分 紧迫 和 重要 。 他 呼吁 有关 各 方 在 六 方 会谈 框架 内 通过 对话 协商 妥善 解决 各自 关切 切实 维护 半岛 和平 稳定 。 朱稳坦",
        "filtered_content": "朝鲜 官方 劳动 和平 利用 核能 拥有 数千 台 离心机 铀 浓缩 工厂 正在 运转 。 同 天 韩国 外交 通商部 长官 金星焕 韩国 日本 美国 外长 朝鲜 核 项目 延坪岛 炮击 事件 中国 关于 举行 六 方 会谈 团长 紧急 磋商 建议 。 和平 利用 核能 朝鲜 中央 播发 劳动党 机关报 劳动 篇 题 和平 开发 利用 核能 世界 趋势 。 朝鲜 正在 建设 座 轻水 反应堆 保障 轻水 反应堆 燃料 供应 座 拥有 数千 台 离心机 现代化 铀 浓缩 工厂 正在 运转 。 朝鲜 首 详细 宁边 地区 铀 浓缩 项目 。 美国 先前 朝鲜 本 月 上旬 到访 美国 斯坦福 大学 教授 核 科学家 西格弗里德赫克 公开 处 铀 浓缩 设施 。 朝方 人员 2000 台 离心机 投入 运行 。 赫克 座 铀 浓缩 工厂 极其 现代化 令 人 印象深刻 这些 设施 看来 民用 核能 首要 设计 目标 增强 朝鲜 军事 能力 。 不过 赫克 这些 铀 浓缩 设施 用于 生产 核弹 使用 高 纯度 浓缩 铀 。 六 方 会谈 价值 劳动 驻 韩 美军 韩国 军队 举行 联合 军事 演习 企图 煽动 针对 朝鲜 侵略 战争 导致 朝鲜 半岛 局势 极度 紧张 。 韩国 外交 通商部 长官 金星焕 他 美国 国务卿 希拉里 克林顿 日本 外务 大臣 前原诚司 上旬 美国 首都 华盛顿 开会 朝鲜 半岛 局势 延坪岛 炮击 事件 中国 关于 举行 六 方 会谈 团长 紧急 磋商 建议 。 美国 常 驻 联合国 代表 苏珊赖斯 联合国 安全 理事会 内部 正在 研究 炮击 事件 朝鲜 新近 公开 铀 浓缩 项目 作出 回应 。 美国 前 国务卿 康多莉扎赖斯 韩国 首都 首尔 国际 论坛 上 旨 实现 朝鲜 半岛 无核化 六 方 会谈 有效 。 她 她 支持 现任 美国 政府 朝 政策 六 方 会谈 继续 价值 。 外交部 对话 解决 紧迫 晨报讯 朱烁 中国 外交部 洪磊 当前 形势 下 朝鲜 半岛 问题 尽快 回到 对话 协商 轨道 紧迫 重要 。 他 呼吁 有关 各 方 六 方 会谈 框架 内 对话 协商 妥善 解决 各自 关切 切实 维护 半岛 和平 稳定 。 朱稳坦"
    },
    {
        "title": "日媒称美日韩正与中国争夺朝鲜半岛问题主导权",
        "link": "https://world.huanqiu.com/article/9CaKrnJpuFt",
        "date": "2010-12-02",
        "content": "环球网记者王欢报道，日本媒体12月2日评论称，美日韩三国即将在华盛顿举行外长会议讨论朝鲜问题，同时却对中国提议的六方会谈“态度冷淡”，显示美日韩“正在与中国展开朝鲜半岛主导权的争夺”。\n日本新闻网12月2日报道称，日本外务省2日上午发表消息说，经过与美韩两国的协调，最终确定在12月7日在华盛顿举行美日韩三国外长会议，具体商讨对朝鲜的对策，并计划发表一份联合声明。这次三国外长会谈是美国政府发起的。美方认为，在朝韩炮战发生后，有必要强化美日韩三国的外交和军事协调，并以此来强化三国的“军事同盟”关系。\n报道称，美国政府一度认为，日本在朝鲜半岛问题上一直属于“障碍物”，因此在布什总统时代，美国采取了排斥日本直接与朝鲜对话的路线。但是，日本民主党政权诞生后，日本开始与美国保持距离，并在外交上向中国倾斜，这导致美政府对民主党政权大为“不满”。而日前又有报道显示，在去年底，美国政府内部已经形成了一种“共识”，那就是在朝鲜半岛问题上不能依靠日本做什么“好事”。但是，在鸠山由纪夫下台、菅直人坐上日本首相“宝座”后，日本重新出现了“亲美外交”，美国政府因此也抓住时机“笼络”日本。\n报道同时引述日本外交人士的话分析称，无论是美国政府宣称“《日美安保协定》适用于钓鱼岛的防卫”，还是此次强调由美日韩三国来主导朝鲜半岛问题，都显示了美国政府重新开始在东亚地区展开新战略布局的“企图”，美国不仅不会离开东亚，而且会重新成为东亚地区的“主人”。\n报道还评论称，中国方面已经呼吁在12月上旬举行六方会谈，讨论朝鲜半岛问题。但是，美日韩三国对中国方面的提议态度冷淡，并采取了“统一步调，另起炉灶”的做法，以美日韩三国外长华盛顿会议来“对中国施加压力”。因此可以认为，此次美日韩三国外长会议可能会成为“与中国争夺朝鲜半岛问题主导权的一次行动”。\n责任编辑：乌元春",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者王欢报道日本媒体12月2日评论称美日韩三国即将在华盛顿举行外长会议讨论朝鲜问题同时却对中国提议的六方会谈态度冷淡显示美日韩正在与中国展开朝鲜半岛主导权的争夺。 日本新闻网12月2日报道称日本外务省2日上午发表消息说经过与美韩两国的协调最终确定在12月7日在华盛顿举行美日韩三国外长会议具体商讨对朝鲜的对策并计划发表一份联合声明。这次三国外长会谈是美国政府发起的。美方认为在朝韩炮战发生后有必要强化美日韩三国的外交和军事协调并以此来强化三国的军事同盟关系。 报道称美国政府一度认为日本在朝鲜半岛问题上一直属于障碍物因此在布什总统时代美国采取了排斥日本直接与朝鲜对话的路线。但是日本民主党政权诞生后日本开始与美国保持距离并在外交上向中国倾斜这导致美政府对民主党政权大为不满。而日前又有报道显示在去年底美国政府内部已经形成了一种共识那就是在朝鲜半岛问题上不能依靠日本做什么好事。但是在鸠山由纪夫下台菅直人坐上日本首相宝座后日本重新出现了亲美外交美国政府因此也抓住时机笼络日本。 报道同时引述日本外交人士的话分析称无论是美国政府宣称日美安保协定适用于钓鱼岛的防卫还是此次强调由美日韩三国来主导朝鲜半岛问题都显示了美国政府重新开始在东亚地区展开新战略布局的企图美国不仅不会离开东亚而且会重新成为东亚地区的主人。 报道还评论称中国方面已经呼吁在12月上旬举行六方会谈讨论朝鲜半岛问题。但是美日韩三国对中国方面的提议态度冷淡并采取了统一步调另起炉灶的做法以美日韩三国外长华盛顿会议来对中国施加压力。因此可以认为此次美日韩三国外长会议可能会成为与中国争夺朝鲜半岛问题主导权的一次行动。 乌元春",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "环球网 记者 王欢 报道 日本 媒体 12月 2日 评论 称 美 日 韩 三 国 即将 在 华盛顿 举行 外长 会议 讨论 朝鲜 问题 同时 却 对 中国 提议 的 六 方 会谈 态度 冷淡 显示 美 日 韩 正在 与 中国 展开 朝鲜 半岛 主导权 的 争夺 。 日本 新闻网 12月 2日 报道 称 日本 外务省 2日 上午 发表 消息 说 经过 与 美 韩 两 国 的 协调 最终 确定 在 12月 7日 在 华盛顿 举行 美 日 韩 三 国 外长 会议 具体 商讨 对 朝鲜 的 对策 并 计划 发表 一 份 联合 声明 。 这 次 三 国 外长 会谈 是 美国 政府 发起 的 。 美方 认为 在 朝 韩 炮战 发生 后 有 必要 强化 美 日 韩 三 国 的 外交 和 军事 协调 并 以 此 来 强化 三 国 的 军事 同盟 关系 。 报道 称 美国 政府 一度 认为 日本 在 朝鲜 半岛 问题 上 一直 属于 障碍物 因此 在 布什 总统 时代 美国 采取 了 排斥 日本 直接 与 朝鲜 对话 的 路线 。 但是 日本 民主党 政权 诞生 后 日本 开始 与 美国 保持 距离 并 在 外交 上 向 中国 倾斜 这 导致 美 政府 对 民主党 政权 大为 不满 。 而 日前 又 有 报道 显示 在 去年 底 美国 政府 内部 已经 形成 了 一 种 共识 那 就 是 在 朝鲜 半岛 问题 上 不 能 依靠 日本 做 什么 好事 。 但是 在 鸠山由纪夫 下台 菅直人 坐上 日本 首相 宝座 后 日本 重新 出现 了 亲 美 外交 美国 政府 因此 也 抓住 时机 笼络 日本 。 报道 同时 引述 日本 外交 人士 的 话 分析 称 无论是 美国 政府 宣称 日 美 安保 协定 适用于 钓鱼岛 的 防卫 还是 此 次 强调 由 美 日 韩 三 国 来 主导 朝鲜 半岛 问题 都 显示 了 美国 政府 重新 开始 在 东亚 地区 展开 新 战略 布局 的 企图 美国 不仅 不 会 离开 东亚 而且 会 重新 成为 东亚 地区 的 主人 。 报道 还 评论 称 中国 方面 已经 呼吁 在 12月 上旬 举行 六 方 会谈 讨论 朝鲜 半岛 问题 。 但是 美 日 韩 三 国 对 中国 方面 的 提议 态度 冷淡 并 采取 了 统一 步调 另 起 炉灶 的 做法 以 美 日 韩 三 国 外长 华盛顿 会议 来 对 中国 施加 压力 。 因此 可以 认为 此 次 美 日 韩 三 国 外长 会议 可能 会 成为 与 中国 争夺 朝鲜 半岛 问题 主导权 的 一 次 行动 。 乌元春",
        "filtered_content": "环球网 王欢 日本 美 日 韩 三 国 华盛顿 举行 外长 会议 朝鲜 问题 中国 提议 六 方 会谈 态度 冷淡 显示 美 日 韩 正在 中国 展开 朝鲜 半岛 主导权 争夺 。 日本 新闻网 日本 外务省 消息 经过 美 韩 国 协调 最终 确定 华盛顿 举行 美 日 韩 三 国 外长 会议 具体 商讨 朝鲜 对策 计划 份 联合 声明 。 三 国 外长 会谈 美国 政府 发起 。 美方 认为 朝 韩 炮战 发生 后 必要 强化 美 日 韩 三 国 外交 军事 协调 来 强化 三 国 军事 同盟 关系 。 美国 政府 一度 认为 日本 朝鲜 半岛 问题 上 属于 障碍物 布什 总统 时代 美国 采取 排斥 日本 直接 朝鲜 对话 路线 。 日本 民主党 政权 诞生 后 日本 美国 保持 距离 外交 上 中国 倾斜 导致 美 政府 民主党 政权 大为 不满 。 又 显示 底 美国 政府 内部 形成 种 共识 那 朝鲜 半岛 问题 上 能 依靠 日本 做 好事 。 鸠山由纪夫 下台 菅直人 坐上 日本 首相 宝座 后 日本 重新 出现 亲 美 外交 美国 政府 抓住 时机 笼络 日本 。 引述 日本 外交 人士 话 无论是 美国 政府 宣称 日 美 安保 协定 适用于 钓鱼岛 防卫 还是 由 美 日 韩 三 国 来 主导 朝鲜 半岛 问题 显示 美国 政府 重新 东亚 地区 展开 新 战略 布局 企图 美国 离开 东亚 而且 重新 成为 东亚 地区 主人 。 中国 呼吁 上旬 举行 六 方 会谈 朝鲜 半岛 问题 。 美 日 韩 三 国 中国 提议 态度 冷淡 采取 统一 步调 另 起 炉灶 做法 美 日 韩 三 国 外长 华盛顿 会议 来 中国 施加 压力 。 认为 美 日 韩 三 国 外长 会议 成为 中国 争夺 朝鲜 半岛 问题 主导权 行动 。 乌元春"
    },
    {
        "title": "美日韩外长将讨论朝鲜问题 美官员称3国是地区基石",
        "link": "https://world.huanqiu.com/article/9CaKrnJpwgo",
        "date": "2010-12-04",
        "content": "环球网记者谭利娅报道，美国有线电视新闻网12月4日报道称，美国、韩国和日本外长将于12月6日在华盛顿会晤，讨论朝鲜半岛最新局势及其对地区安全的影响。\n报道称，虽然中俄均是六方会谈成员，但此次会谈并未邀请中俄领导人参加。美国国务院一名匿名高级官员称，美日韩此次会晤旨在将“东亚地区三个安全基石”聚拢在一起。\n据报道，美国国务卿希拉里6日将先与韩国外交通商部长官金星焕举行双边会谈，再与日本外务大臣前原诚司进行会晤，随后再进行三方会谈。\n中国外交部发言人姜瑜12月2日曾就三国外长会谈问题表示，希望美、日、韩三国外长华盛顿会晤对朝鲜半岛局势起降温而不是升温、促进对话而不是对立的积极作用。\n责任编辑：曹颖",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者谭利娅报道美国有线电视新闻网12月4日报道称美国韩国和日本外长将于12月6日在华盛顿会晤讨论朝鲜半岛最新局势及其对地区安全的影响。 报道称虽然中俄均是六方会谈成员但此次会谈并未邀请中俄领导人参加。美国国务院一名匿名高级官员称美日韩此次会晤旨在将东亚地区三个安全基石聚拢在一起。 据报道美国国务卿希拉里6日将先与韩国外交通商部长官金星焕举行双边会谈再与日本外务大臣前原诚司进行会晤随后再进行三方会谈。 中国外交部发言人姜瑜12月2日曾就三国外长会谈问题表示希望美日韩三国外长华盛顿会晤对朝鲜半岛局势起降温而不是升温促进对话而不是对立的积极作用。 曹颖",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "环球网 记者 谭利娅 报道 美国 有线 电视 新闻网 12月 4日 报道 称 美国 韩国 和 日本 外长 将 于 12月 6日 在 华盛顿 会晤 讨论 朝鲜 半岛 最新 局势 及 其 对 地区 安全 的 影响 。 报道 称 虽然 中 俄 均 是 六 方 会谈 成员 但 此 次 会谈 并 未 邀请 中 俄 领导人 参加 。 美国 国务院 一 名 匿名 高级 官员 称 美 日 韩 此 次 会晤 旨 在 将 东亚 地区 三 个 安全 基石 聚拢 在一起 。 据 报道 美国 国务卿 希拉里 6日 将 先 与 韩国 外交 通商部 长官 金星焕 举行 双边 会谈 再 与 日本 外务 大臣 前原诚司 进行 会晤 随后 再 进行 三 方 会谈 。 中国 外交部 发言人 姜瑜 12月 2日 曾 就 三 国 外长 会谈 问题 表示 希望 美 日 韩 三 国 外长 华盛顿 会晤 对 朝鲜 半岛 局势 起 降温 而 不 是 升温 促进 对话 而 不 是 对立 的 积极 作用 。 曹颖",
        "filtered_content": "环球网 谭利娅 美国 有线 电视 新闻网 美国 韩国 日本 外长 华盛顿 会晤 朝鲜 半岛 最新 局势 及 地区 安全 。 虽然 中 俄 均 六 方 会谈 成员 会谈 未 邀请 中 俄 领导人 参加 。 美国 国务院 名 匿名 高级 美 日 韩 会晤 旨 东亚 地区 三 安全 基石 聚拢 在一起 。 美国 国务卿 希拉里 先 韩国 外交 通商部 长官 金星焕 举行 双边 会谈 日本 外务 大臣 前原诚司 进行 会晤 进行 三 方 会谈 。 中国 外交部 姜瑜 三 国 外长 会谈 问题 表示 希望 美 日 韩 三 国 外长 华盛顿 会晤 朝鲜 半岛 局势 起 降温 升温 促进 对话 对立 作用 。 曹颖"
    },
    {
        "title": "日媒称日美韩外长会谈将发表联合声明对朝施压 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJpxsJ",
        "date": "2010-12-06",
        "content": "环球网记者仲伟东12月6日报道，日本共同社6日报道称，美日韩三国外长将于美国当地时间6日下午在华盛顿举行会谈。三方计划发表联合声明谴责“朝鲜炮击韩国”，并敦促朝鲜不要做出进一步的“挑衅”。\n报道称，由于韩国开始海上实弹射击训练，日本政府6日一直对朝鲜动向保持警惕。日本外务副大臣松本刚明在6日的记者会上就朝鲜半岛局势强调：“包括确保安全在内，相关部门已做好准备随时应对一切可能出现的事态。”他还就三国外长会谈指出，自“朝鲜炮击韩国”以来，（日本首相和外相）通过电话会谈保持着密切联系，三位外长齐聚一堂确认在该问题上团结一致具有重要意义。\n报道还称，日本官房长官仙谷由人在6日就韩国海上射击训练一事表示：“我们对此表示关注，美日韩将尽可能地紧密合作，共享情报。”此外，日本外务省亚洲大洋洲局局长斋木昭隆等美日韩三国局长级会谈在华盛顿举行，对外长会谈事宜进行了最后协调。\n责任编辑：曹颖",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者仲伟东12月6日报道日本共同社6日报道称美日韩三国外长将于美国当地时间6日下午在华盛顿举行会谈。三方计划发表联合声明谴责朝鲜炮击韩国并敦促朝鲜不要做出进一步的挑衅。 报道称由于韩国开始海上实弹射击训练日本政府6日一直对朝鲜动向保持警惕。日本外务副大臣松本刚明在6日的记者会上就朝鲜半岛局势强调包括确保安全在内相关部门已做好准备随时应对一切可能出现的事态。他还就三国外长会谈指出自朝鲜炮击韩国以来日本首相和外相通过电话会谈保持着密切联系三位外长齐聚一堂确认在该问题上团结一致具有重要意义。 报道还称日本官房长官仙谷由人在6日就韩国海上射击训练一事表示我们对此表示关注美日韩将尽可能地紧密合作共享情报。此外日本外务省亚洲大洋洲局局长斋木昭隆等美日韩三国局长级会谈在华盛顿举行对外长会谈事宜进行了最后协调。 曹颖",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "环球网 记者 仲伟东 12月 6日 报道 日本 共同社 6日 报道 称 美 日 韩 三 国 外长 将 于 美国 当地 时间 6日 下午 在 华盛顿 举行 会谈 。 三 方 计划 发表 联合 声明 谴责 朝鲜 炮击 韩国 并 敦促 朝鲜 不 要 做出 进一步 的 挑衅 。 报道 称 由于 韩国 开始 海上 实弹 射击 训练 日本 政府 6日 一直 对 朝鲜 动向 保持 警惕 。 日本 外务 副大臣 松本刚明 在 6日 的 记者会 上 就 朝鲜 半岛 局势 强调 包括 确保 安全 在内 相关 部门 已 做好 准备 随时 应对 一切 可能 出现 的 事态 。 他 还 就 三 国 外长 会谈 指出 自 朝鲜 炮击 韩国 以来 日本 首相 和 外相 通过 电话 会谈 保持 着 密切 联系 三 位 外长 齐聚一堂 确认 在 该 问题 上 团结 一致 具有 重要 意义 。 报道 还 称 日本 官房 长官 仙谷由人 在 6日 就 韩国 海上 射击 训练 一 事 表示 我们 对 此 表示 关注 美 日 韩 将 尽可能 地 紧密 合作 共 享 情报 。 此外 日本 外务省 亚洲 大洋洲局 局长 斋木昭隆 等 美 日 韩 三 国 局长级 会谈 在 华盛顿 举行 对 外长 会谈 事宜 进行 了 最后 协调 。 曹颖",
        "filtered_content": "环球网 仲伟东 日本 共同社 美 日 韩 三 国 外长 美国 下午 华盛顿 举行 会谈 。 三 方 计划 联合 声明 谴责 朝鲜 炮击 韩国 敦促 朝鲜 挑衅 。 韩国 海上 实弹 射击 训练 日本 政府 朝鲜 动向 保持 警惕 。 日本 外务 副大臣 松本刚明 记者会 上 朝鲜 半岛 局势 确保 安全 在内 做好 准备 随时 应对 一切 出现 事态 。 他 三 国 外长 会谈 自 朝鲜 炮击 韩国 日本 首相 外相 电话 会谈 保持 密切 联系 三 位 外长 齐聚一堂 确认 该 问题 上 团结 一致 具有 重要 意义 。 日本 官房 长官 仙谷由人 韩国 海上 射击 训练 事 表示 表示 美 日 韩 尽可能 地 紧密 合作 共 享 情报 。 日本 外务省 亚洲 大洋洲局 局长 斋木昭隆 等 美 日 韩 三 国 局长级 会谈 华盛顿 举行 外长 会谈 事宜 进行 协调 。 曹颖"
    },
    {
        "title": "美提议美日韩合作升至战略级 称要“震慑”朝鲜",
        "link": "https://china.huanqiu.com/article/9CaKrnJpA0l",
        "date": "2010-12-09",
        "content": "环球网记者王欢报道，日本媒体12月9日消息称，正在日本访问的美军参谋长联席会议主席马伦会晤了日本防卫相北泽俊美，双方就美日韩加强防务合作，共同应对日趋紧张的朝鲜半岛局势达成了一致。\n日本共同社报道称，马伦在日本防卫省会见北泽俊美时，提出应将美日韩三国合作提升至“战略级别”，并称有必要向朝鲜发出“警告”，对其接二连三的“挑衅”进行“震慑”。他在会谈结束后的记者会上指责朝鲜的“鲁莽行径”导致东北亚地区不稳定，并再次呼吁日韩“跨越过去”，努力实现美日韩三国联合军演。\n报道最后称，朝韩炮击事件发生后，美国军方最高将领访问日本尚属首次。美日韩三国继12月6日的外长会谈后，在防务领域也亮出了“合作姿态”。\n责任编辑：曹颖",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者王欢报道日本媒体12月9日消息称正在日本访问的美军参谋长联席会议主席马伦会晤了日本防卫相北泽俊美双方就美日韩加强防务合作共同应对日趋紧张的朝鲜半岛局势达成了一致。 日本共同社报道称马伦在日本防卫省会见北泽俊美时提出应将美日韩三国合作提升至战略级别并称有必要向朝鲜发出警告对其接二连三的挑衅进行震慑。他在会谈结束后的记者会上指责朝鲜的鲁莽行径导致东北亚地区不稳定并再次呼吁日韩跨越过去努力实现美日韩三国联合军演。 报道最后称朝韩炮击事件发生后美国军方最高将领访问日本尚属首次。美日韩三国继12月6日的外长会谈后在防务领域也亮出了合作姿态。 曹颖",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "环球网 记者 王欢 报道 日本 媒体 12月 9日 消息 称 正 在 日本 访问 的 美军 参谋长 联席 会议 主席 马伦 会晤 了 日本 防卫相 北泽俊美 双方 就 美 日 韩 加强 防务 合作 共同 应对 日趋 紧张 的 朝鲜 半岛 局势 达成 了 一致 。 日本 共同社 报道 称 马伦 在 日本 防卫省 会见 北泽俊美 时 提出 应 将 美 日 韩 三 国 合作 提升 至 战略 级别 并 称 有 必要 向 朝鲜 发出 警告 对 其 接二连三 的 挑衅 进行 震慑 。 他 在 会谈 结束 后 的 记者会 上 指责 朝鲜 的 鲁莽 行径 导致 东北亚 地区 不稳定 并 再次 呼吁 日 韩 跨越 过去 努力 实现 美 日 韩 三 国 联合 军演 。 报道 最后 称 朝韩 炮击 事件 发生 后 美国 军方 最高 将领 访问 日本 尚 属 首 次 。 美 日 韩 三 国 继 12月 6日 的 外长 会谈 后 在 防务 领域 也 亮出 了 合作 姿态 。 曹颖",
        "filtered_content": "环球网 王欢 日本 消息 正 日本 访问 美军 参谋长 联席 会议 主席 马伦 会晤 日本 防卫相 北泽俊美 双方 美 日 韩 加强 防务 合作 共同 应对 日趋 紧张 朝鲜 半岛 局势 达成 一致 。 日本 共同社 马伦 日本 防卫省 会见 北泽俊美 时 提出 应 美 日 韩 三 国 合作 提升 战略 级别 必要 朝鲜 发出 警告 接二连三 挑衅 进行 震慑 。 他 会谈 后 记者会 上 指责 朝鲜 鲁莽 行径 导致 东北亚 地区 不稳定 再次 呼吁 日 韩 跨越 努力 实现 美 日 韩 三 国 联合 军演 。 朝韩 炮击 事件 发生 后 美国 军方 最高 将领 访问 日本 尚 属 首 。 美 日 韩 三 国 继 外长 会谈 后 防务 领域 亮出 合作 姿态 。 曹颖"
    },
    {
        "title": "美国吁美日韩三国军演处理半岛危机欲把责任推给中国",
        "link": "http://world.huanqiu.com/article/9CaKrnJpAeY",
        "date": "2010-12-09",
        "content": "美国处理目前半岛危机的战术意图越来越清晰：把责任推给中国、把军演进行到底。\n已是完成时的被形容为“战力超过一个国家”的美韩军演、正在进行时的规模超美韩军演6倍的美日军演都没让美国过足在东亚地区耀武扬威的瘾。看来美方觉得当前半岛局势的紧张气氛还不充分，尚有继续火上浇油的余地。那边真枪实弹的日美演习还没收尾，这边就开始吆喝准备再搞一场美日韩军事“三国演义”了。\n韩美将继续在黄海进行联合军演\n8日，美军参谋长联席会议主席迈克尔·马伦与韩方主席韩民求在首尔举行会谈，商讨朝韩炮击事件的应对方案及阻止朝鲜进一步“挑衅”的对策。双方于当天下午发表了联合声明。\n声明称，朝鲜针对韩国军队在北方界线（NLL）以南进行的例行射击训练，有目的地非法攻击延坪岛，违反了联合国宪章和停战协定，导致平民死伤的非人道主义行为应受到谴责。\n声明表示，两国参联会主席商定，为遏制朝鲜的“进一步挑衅和战争行为”，两国将付出更多努力。首先应完善由韩军主导、美军支援的“局部地区挑衅应对计划”，联合应对朝鲜可能会发动的进一步挑衅。\n声明强调，“双方继续维持坚固的战略同盟关系，在朝鲜对弃核以及放弃对半岛乃至东北亚和平与稳定进行军事威胁和挑衅行为表现出诚意，并付诸实际行动之前，应继续维持必要的军事戒备态势”。\n据韩联社报道，迈克尔·马伦在会谈之后的记者会上说，对于朝鲜采取进一步的挑衅行为，韩国有权选择应对方式，美国并没有要求韩国克制利用空军力量。暗示美军认可韩方行使自卫权，利用战斗机和导弹对朝鲜军事基地予以精准打击。此外，他表示韩美还达成共识，将继续在黄海实施韩美联合军演。\n美继续鼓吹“中国不尽责”怪论\n迈克尔·马伦在首尔继续对中国进行指责，贯彻了美方“中国未尽到对朝施压责任”的无赖理论。据悉，马伦在8日的记者会见中强调说：“中国可以对朝鲜起到独特的影响，因此应担负起相应的责任。现在就是中国说服朝鲜的时候。”\n他表示：“中国对朝鲜起着极大的影响力。地区内紧张局势得到缓解，可以得到更多国家利益，但中国看似不喜欢通过这种方式追求国家利益。如果中国默认朝鲜的行为，周边国家会质疑‘下一次会发生什么事件’。”\n美国要邀请日本参加美韩军演\n迈克尔·马伦8日在首尔表示希望日本今后参加美韩联合军演，为地区稳定发挥更大作用。马伦称：“在当前这种突发威胁时刻存在的情况下，我们的应对计划和演习非常重要。希望周边国家和同盟国家，尤其是日本参加这类演习。”他表示，日本拥有“训练充分、专业性强”的自卫队，具备为地区稳定作贡献的能力。他还称将于当天晚间赴日与日本自卫队领导层讨论这个问题。\n共同社指出，美军最高将领在正式记者会上要求日本参加美韩军演实属罕见，并分析其此番言论的目的是“为督促日美韩三国尽快在军事领域构建紧密的、实质性合作机制，以应对朝鲜核问题、导弹问题以及中国向远洋的扩张”。\n韩国军方称三国军演可能性不大\n针对马伦的“邀请”，韩方有意见指出其相关言论无论从军事还是外交方面都十分敏感。“因为他虽然是美国现役军人中的最高领导，但他超出军方界线，对敏感的外交事务越界发言还是非常少见的”。\n有韩国政府相关人士对此表态说：“马伦不是以‘美国特使’身份，而是作为奥巴马总统的‘政府特使’访韩，所以才做出这种发言。”\n有韩媒指出，虽然美方也曾数次非正式地向韩国表示，为实现东北亚稳定和对朝合作，需要韩美日三国举行联合军演。但韩国政府和军队考虑到中国的敏感反应和国民情绪，对此一直采取谨慎态度。\n另有韩国军方消息人士称：“像马伦所言那般实施韩美日三国联合军演的可能性不大。他的发言只能代表美国的立场，在今天的两国参联会主席会议上也没有进行讨论。”\n日本：三国军演恐与宪法解释抵触\n日方对于美国三国军演的提议也非常谨慎。有日本政府高官8日晚就美方邀请日本参加美韩联合军演称“韩国应该不会同意”，强调三方联合军演很难实现。\n共同社引述日本外务省人士的话说，日本参加美韩军演难度很高。因为参加与日本防卫并无直接关联的美韩军演将触及“禁止行使集体自卫权”的宪法解释。若演习是以反恐和救灾为目的，则有可能解决宪法的解释问题，但如果演习是以朝韩军事冲突为前提，则明显与“禁止行使集体自卫权”的宪法解释相抵触。现阶段即便美方正式提出此案，日本也难以参加。\n此外，日方认为，即便不考虑宪法问题，仅从历史角度来看，韩国国内对日本自卫队的敏感情绪也是不容忽视的问题。",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "美国处理目前半岛危机的战术意图越来越清晰把责任推给中国把军演进行到底。 已是完成时的被形容为战力超过一个国家的美韩军演正在进行时的规模超美韩军演6倍的美日军演都没让美国过足在东亚地区耀武扬威的瘾。看来美方觉得当前半岛局势的紧张气氛还不充分尚有继续火上浇油的余地。那边真枪实弹的日美演习还没收尾这边就开始吆喝准备再搞一场美日韩军事三国演义了。 韩美将继续在黄海进行联合军演 8日美军参谋长联席会议主席迈克尔马伦与韩方主席韩民求在首尔举行会谈商讨朝韩炮击事件的应对方案及阻止朝鲜进一步挑衅的对策。双方于当天下午发表了联合声明。 声明称朝鲜针对韩国军队在北方界线NLL以南进行的例行射击训练有目的地非法攻击延坪岛违反了联合国宪章和停战协定导致平民死伤的非人道主义行为应受到谴责。 声明表示两国参联会主席商定为遏制朝鲜的进一步挑衅和战争行为两国将付出更多努力。首先应完善由韩军主导美军支援的局部地区挑衅应对计划联合应对朝鲜可能会发动的进一步挑衅。 声明强调双方继续维持坚固的战略同盟关系在朝鲜对弃核以及放弃对半岛乃至东北亚和平与稳定进行军事威胁和挑衅行为表现出诚意并付诸实际行动之前应继续维持必要的军事戒备态势。 据韩联社报道迈克尔马伦在会谈之后的记者会上说对于朝鲜采取进一步的挑衅行为韩国有权选择应对方式美国并没有要求韩国克制利用空军力量。暗示美军认可韩方行使自卫权利用战斗机和导弹对朝鲜军事基地予以精准打击。此外他表示韩美还达成共识将继续在黄海实施韩美联合军演。 美继续鼓吹中国不尽责怪论 迈克尔马伦在首尔继续对中国进行指责贯彻了美方中国未尽到对朝施压责任的无赖理论。据悉马伦在8日的记者会见中强调说中国可以对朝鲜起到独特的影响因此应担负起相应的责任。现在就是中国说服朝鲜的时候。 他表示中国对朝鲜起着极大的影响力。地区内紧张局势得到缓解可以得到更多国家利益但中国看似不喜欢通过这种方式追求国家利益。如果中国默认朝鲜的行为周边国家会质疑下一次会发生什么事件。 美国要邀请日本参加美韩军演 迈克尔马伦8日在首尔表示希望日本今后参加美韩联合军演为地区稳定发挥更大作用。马伦称在当前这种突发威胁时刻存在的情况下我们的应对计划和演习非常重要。希望周边国家和同盟国家尤其是日本参加这类演习。他表示日本拥有训练充分专业性强的自卫队具备为地区稳定作贡献的能力。他还称将于当天晚间赴日与日本自卫队领导层讨论这个问题。 共同社指出美军最高将领在正式记者会上要求日本参加美韩军演实属罕见并分析其此番言论的目的是为督促日美韩三国尽快在军事领域构建紧密的实质性合作机制以应对朝鲜核问题导弹问题以及中国向远洋的扩张。 韩国军方称三国军演可能性不大 针对马伦的邀请韩方有意见指出其相关言论无论从军事还是外交方面都十分敏感。因为他虽然是美国现役军人中的最高领导但他超出军方界线对敏感的外交事务越界发言还是非常少见的。 有韩国政府相关人士对此表态说马伦不是以美国特使身份而是作为奥巴马总统的政府特使访韩所以才做出这种发言。 有韩媒指出虽然美方也曾数次非正式地向韩国表示为实现东北亚稳定和对朝合作需要韩美日三国举行联合军演。但韩国政府和军队考虑到中国的敏感反应和国民情绪对此一直采取谨慎态度。 另有韩国军方消息人士称像马伦所言那般实施韩美日三国联合军演的可能性不大。他的发言只能代表美国的立场在今天的两国参联会主席会议上也没有进行讨论。 日本三国军演恐与宪法解释抵触 日方对于美国三国军演的提议也非常谨慎。有日本政府高官8日晚就美方邀请日本参加美韩联合军演称韩国应该不会同意强调三方联合军演很难实现。 共同社引述日本外务省人士的话说日本参加美韩军演难度很高。因为参加与日本防卫并无直接关联的美韩军演将触及禁止行使集体自卫权的宪法解释。若演习是以反恐和救灾为目的则有可能解决宪法的解释问题但如果演习是以朝韩军事冲突为前提则明显与禁止行使集体自卫权的宪法解释相抵触。现阶段即便美方正式提出此案日本也难以参加。 此外日方认为即便不考虑宪法问题仅从历史角度来看韩国国内对日本自卫队的敏感情绪也是不容忽视的问题。",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "美国 处理 目前 半岛 危机 的 战术 意图 越来越 清晰 把 责任 推给 中国 把 军演 进行 到底 。 已 是 完成 时 的 被 形容 为 战力 超过 一 个 国家 的 美 韩 军演 正在 进行 时 的 规模 超 美 韩 军演 6 倍 的 美 日 军演 都 没 让 美国 过足 在 东亚 地区 耀武扬威 的 瘾 。 看来 美方 觉得 当前 半岛 局势 的 紧张 气氛 还 不 充分 尚 有 继续 火上浇油 的 余地 。 那边 真 枪 实 弹 的 日 美 演习 还 没 收尾 这边 就 开始 吆喝 准备 再 搞 一 场 美 日 韩 军事 三 国 演义 了 。 韩 美 将 继续 在 黄海 进行 联合 军演 8日 美军 参谋长 联席 会议 主席 迈克尔 马伦 与 韩方 主席 韩民求 在 首尔 举行 会谈 商讨 朝 韩 炮击 事件 的 应对 方案 及 阻止 朝鲜 进一步 挑衅 的 对策 。 双方 于 当天 下午 发表 了 联合 声明 。 声明 称 朝鲜 针对 韩国 军队 在 北方 界线 NLL 以南 进行 的 例行 射击 训练 有 目的 地 非法 攻击 延坪岛 违反 了 联合国 宪章 和 停战 协定 导致 平民 死伤 的 非人道主义 行为 应 受到 谴责 。 声明 表示 两 国 参联会 主席 商定 为 遏制 朝鲜 的 进一步 挑衅 和 战争 行为 两 国 将 付出 更 多 努力 。 首先 应 完善 由 韩军 主导 美军 支援 的 局部 地区 挑衅 应对 计划 联合 应对 朝鲜 可能 会 发动 的 进一步 挑衅 。 声明 强调 双方 继续 维持 坚固 的 战略 同盟 关系 在 朝鲜 对 弃核 以及 放弃 对 半岛 乃至 东北亚 和平 与 稳定 进行 军事 威胁 和 挑衅 行为 表现 出 诚意 并 付诸 实际 行动 之前 应 继续 维持 必要 的 军事 戒备 态势 。 据 韩联社 报道 迈克尔 马伦 在 会谈 之后 的 记者会 上 说 对于 朝鲜 采取 进一步 的 挑衅 行为 韩国 有 权 选择 应对 方式 美国 并 没有 要求 韩国 克制 利用 空军 力量 。 暗示 美军 认可 韩方 行使 自卫权 利用 战斗机 和 导弹 对 朝鲜 军事 基地 予以 精准 打击 。 此外 他 表示 韩 美 还 达成 共识 将 继续 在 黄海 实施 韩 美 联合 军演 。 美 继续 鼓吹 中国 不 尽 责怪论 迈克尔 马伦 在 首尔 继续 对 中国 进行 指责 贯彻 了 美方 中国 未 尽到 对 朝 施压 责任 的 无赖 理论 。 据悉 马伦 在 8日 的 记者 会见 中 强调 说 中国 可以 对 朝鲜 起到 独特 的 影响 因此 应 担负 起 相应 的 责任 。 现在 就 是 中国 说服 朝鲜 的 时候 。 他 表示 中国 对 朝鲜 起 着 极 大 的 影响力 。 地区 内 紧张 局势 得到 缓解 可以 得到 更 多 国家 利益 但 中国 看似 不 喜欢 通过 这 种 方式 追求 国家 利益 。 如果 中国 默认 朝鲜 的 行为 周边 国家 会 质疑 下 一 次 会 发生 什么 事件 。 美国 要 邀请 日本 参加 美 韩 军演 迈克尔 马伦 8日 在 首尔 表示 希望 日本 今后 参加 美 韩 联合 军演 为 地区 稳定 发挥 更大 作用 。 马伦 称 在 当前 这 种 突发 威胁 时刻 存在 的 情况 下 我们 的 应对 计划 和 演习 非常 重要 。 希望 周边 国家 和 同盟 国家 尤其是 日本 参加 这 类 演习 。 他 表示 日本 拥有 训练 充分 专业性 强 的 自卫队 具备 为 地区 稳定 作 贡献 的 能力 。 他 还 称 将 于 当天 晚间 赴 日 与 日本 自卫队 领导层 讨论 这 个 问题 。 共同社 指出 美军 最高 将领 在 正式 记者会 上 要求 日本 参加 美 韩 军演 实属 罕见 并 分析 其 此 番 言论 的 目的 是 为 督促 日 美 韩 三 国 尽快 在 军事 领域 构建 紧密 的 实质性 合作 机制 以 应对 朝鲜 核 问题 导弹 问题 以及 中国 向 远洋 的 扩张 。 韩国 军方 称 三 国 军演 可能性 不 大 针对 马伦 的 邀请 韩方 有 意见 指出 其 相关 言论 无论 从 军事 还是 外交 方面 都 十分 敏感 。 因为 他 虽然 是 美国 现役 军人 中 的 最高 领导 但 他 超出 军方 界线 对 敏感 的 外交 事务 越界 发言 还 是 非常 少见 的 。 有 韩国 政府 相关 人士 对 此 表态 说 马伦 不 是 以 美国 特使 身份 而 是 作为 奥巴马 总统 的 政府 特使 访 韩 所以 才 做出 这 种 发言 。 有 韩媒 指出 虽然 美方 也 曾 数 次 非正式 地 向 韩国 表示 为 实现 东北亚 稳定 和 对 朝 合作 需要 韩 美 日 三 国 举行 联合 军演 。 但 韩国 政府 和 军队 考虑 到 中国 的 敏感 反应 和 国民 情绪 对 此 一直 采取 谨慎 态度 。 另 有 韩国 军方 消息 人士 称 像 马伦 所 言 那般 实施 韩 美 日 三 国 联合 军演 的 可能性 不 大 。 他 的 发言 只 能 代表 美国 的 立场 在 今天 的 两 国 参联会 主席 会议 上 也 没有 进行 讨论 。 日本 三 国 军演 恐 与 宪法 解释 抵触 日方 对于 美国 三 国 军演 的 提议 也 非常 谨慎 。 有 日本 政府 高官 8日 晚 就 美方 邀请 日本 参加 美 韩 联合 军演 称 韩国 应该 不 会 同意 强调 三 方 联合 军演 很 难 实现 。 共同社 引述 日本 外务省 人士 的 话 说 日本 参加 美 韩 军演 难度 很 高 。 因为 参加 与 日本 防卫 并 无 直接 关联 的 美 韩 军演 将 触及 禁止 行使 集体 自卫权 的 宪法 解释 。 若 演习 是 以 反恐 和 救灾 为 目的 则 有 可能 解决 宪法 的 解释 问题 但 如果 演习 是 以 朝 韩 军事 冲突 为 前提 则 明显 与 禁止 行使 集体 自卫权 的 宪法 解释 相 抵触 。 现 阶段 即便 美方 正式 提出 此 案 日本 也 难以 参加 。 此外 日方 认为 即便 不 考虑 宪法 问题 仅 从 历史 角度 来 看 韩国 国内 对 日本 自卫队 的 敏感 情绪 也 是 不 容 忽视 的 问题 。",
        "filtered_content": "美国 处理 半岛 危机 战术 意图 清晰 把 责任 推给 中国 把 军演 进行 到底 。 完成 时 形容 战力 超过 国家 美 韩 军演 正在 进行 时 规模 超 美 韩 军演 6 倍 美 日 军演 没 让 美国 过足 东亚 地区 耀武扬威 瘾 。 看来 美方 觉得 当前 半岛 局势 紧张 气氛 充分 尚 继续 火上浇油 余地 。 那边 真 枪 实 弹 日 美 演习 没 收尾 这边 吆喝 准备 搞 场 美 日 韩 军事 三 国 演义 。 韩 美 继续 黄海 进行 联合 军演 美军 参谋长 联席 会议 主席 迈克尔 马伦 韩方 主席 韩民求 首尔 举行 会谈 商讨 朝 韩 炮击 事件 应对 方案 及 阻止 朝鲜 挑衅 对策 。 双方 下午 联合 声明 。 声明 朝鲜 针对 韩国 军队 北方 界线 NLL 以南 进行 例行 射击 训练 目的 地 非法 攻击 延坪岛 违反 联合国 宪章 停战 协定 导致 平民 死伤 非人道主义 行为 应 受到 谴责 。 声明 表示 国 参联会 主席 商定 遏制 朝鲜 挑衅 战争 行为 国 付出 多 努力 。 首先 应 完善 由 韩军 主导 美军 支援 局部 地区 挑衅 应对 计划 联合 应对 朝鲜 发动 挑衅 。 声明 双方 继续 维持 坚固 战略 同盟 关系 朝鲜 弃核 放弃 半岛 东北亚 和平 稳定 进行 军事 威胁 挑衅 行为 表现 出 诚意 付诸 实际 行动 之前 应 继续 维持 必要 军事 戒备 态势 。 韩联社 迈克尔 马伦 会谈 之后 记者会 上 对于 朝鲜 采取 挑衅 行为 韩国 权 选择 应对 方式 美国 要求 韩国 克制 利用 空军 力量 。 暗示 美军 认可 韩方 行使 自卫权 利用 战斗机 导弹 朝鲜 军事 基地 予以 精准 打击 。 他 表示 韩 美 达成 共识 继续 黄海 实施 韩 美 联合 军演 。 美 继续 鼓吹 中国 尽 责怪论 迈克尔 马伦 首尔 继续 中国 进行 指责 贯彻 美方 中国 未 尽到 朝 施压 责任 无赖 理论 。 据悉 马伦 会见 中 中国 朝鲜 起到 独特 应 担负 起 相应 责任 。 中国 说服 朝鲜 时候 。 他 表示 中国 朝鲜 起 极 大 影响力 。 地区 内 紧张 局势 得到 缓解 得到 多 国家 利益 中国 看似 喜欢 种 方式 追求 国家 利益 。 中国 默认 朝鲜 行为 周边 国家 质疑 下 发生 事件 。 美国 邀请 日本 参加 美 韩 军演 迈克尔 马伦 首尔 表示 希望 日本 参加 美 韩 联合 军演 地区 稳定 发挥 更大 作用 。 马伦 当前 种 突发 威胁 时刻 存在 情况 下 应对 计划 演习 重要 。 希望 周边 国家 同盟 国家 尤其是 日本 参加 类 演习 。 他 表示 日本 拥有 训练 充分 专业性 强 自卫队 具备 地区 稳定 作 贡献 能力 。 他 晚间 赴 日 日本 自卫队 领导层 问题 。 共同社 美军 最高 将领 正式 记者会 上 要求 日本 参加 美 韩 军演 实属 罕见 番 言论 目的 督促 日 美 韩 三 国 尽快 军事 领域 构建 紧密 实质性 合作 机制 应对 朝鲜 核 问题 导弹 问题 中国 远洋 扩张 。 韩国 军方 三 国 军演 可能性 大 针对 马伦 邀请 韩方 意见 言论 无论 从 军事 还是 外交 敏感 。 他 虽然 美国 现役 军人 中 最高 领导 他 超出 军方 界线 敏感 外交 越界 发言 少见 。 韩国 政府 人士 表态 马伦 美国 特使 身份 奥巴马 总统 政府 特使 访 韩 种 发言 。 韩媒 虽然 美方 数 非正式 地 韩国 表示 实现 东北亚 稳定 朝 合作 韩 美 日 三 国 举行 联合 军演 。 韩国 政府 军队 考虑 中国 敏感 反应 国民 情绪 采取 谨慎 态度 。 另 韩国 军方 消息 人士 像 马伦 所 言 那般 实施 韩 美 日 三 国 联合 军演 可能性 大 。 他 发言 只 能 代表 美国 立场 国 参联会 主席 会议 上 进行 。 日本 三 国 军演 恐 宪法 抵触 日方 对于 美国 三 国 军演 提议 谨慎 。 日本 政府 高官 晚 美方 邀请 日本 参加 美 韩 联合 军演 韩国 同意 三 方 联合 军演 难 实现 。 共同社 引述 日本 外务省 人士 话 日本 参加 美 韩 军演 难度 高 。 参加 日本 防卫 无 直接 关联 美 韩 军演 触及 禁止 行使 集体 自卫权 宪法 。 演习 反恐 救灾 目的 则 解决 宪法 问题 演习 朝 韩 军事 冲突 前提 则 明显 禁止 行使 集体 自卫权 宪法 相 抵触 。 现 阶段 即便 美方 正式 提出 案 日本 难以 参加 。 日方 认为 即便 考虑 宪法 问题 仅 从 历史 角度 来 看 韩国 国内 日本 自卫队 敏感 情绪 容 忽视 问题 。"
    },
    {
        "title": "美称朝鲜促成一件美外交半个世纪都未成的事",
        "link": "https://mil.huanqiu.com/article/9CaKrnJpCbZ",
        "date": "2010-12-13",
        "content": "环球网记者仲伟东12月13日报道，美国右翼报纸《华盛顿时报》12月12日刊载题为“迟来的美日韩联盟总比没有的好”的文章。文章一方面欢呼美日韩联盟的形成，呼吁加强三国之间的合作，另一方面有意借朝鲜问题将中国设定为这一联盟的“假想目标”。\n文章称，朝鲜最近“促成”了一件美国外交在近半个世纪都未能成功的事情：使日韩结合成为美国所支持的亚洲“和平和稳定联盟力量”的基石。“二战”过后不久，日韩获得了迅速发展，同时还和美国形成了紧密的贸易关系，而且日韩两国之间也同意进行多边的政治和军事合作。三个国家之间保持了密切联系。\n文章认为，美国国务卿希拉里近日和日韩外长在华盛顿的会谈就是这一联盟形成的标志。日前，日本军事观察员出席了在最近的美韩黄海军演，随后，韩国的军事观察员也出席了美日最大规模的军演。同时，美日韩三国还一致对中国提出的通过会谈解决朝鲜问题的建议表示反对。这一联盟离形成全面战略仍然有很长的路要走，但是中国拒绝对朝施压成为了这三国联盟所关注的一项核心问题。\n文章还称，中国已经察觉了这一联盟的形成，同时中国也有自己的“王牌”来予以应对——中国可以发挥自身的经济影响力。\n文章指出，美国还希望将东盟国家拉到这一联盟中，因而华盛顿不顾中国的怒火插手南海问题。但是，似乎没人注意到菲律宾对美国干预南海问题一事的反应，这位美国的前盟友警告美国不要插手，马尼拉要通过自己的努力和中国处理这一问题。尽管没有东盟的加入，但由美国支持的日韩联盟仍然是一支强大的力量。美韩自由贸易协议即将获得美国国会审议，与此同时，日本也期望与美国签署类似的协议，以此来应对中国日益自信的区域贸易和投资战略。\n文章最后称，由于眼下没有办法可以解决朝鲜问题，同时某些国家质疑中国在此事中的“意图”，美日韩之间的动作将对于形成新的、暂时性的东北亚联盟至关重要。\n责任编辑：张加军",
        "source": "环球网",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者仲伟东12月13日报道美国右翼报纸华盛顿时报12月12日刊载题为迟来的美日韩联盟总比没有的好的文章。文章一方面欢呼美日韩联盟的形成呼吁加强三国之间的合作另一方面有意借朝鲜问题将中国设定为这一联盟的假想目标。 文章称朝鲜最近促成了一件美国外交在近半个世纪都未能成功的事情使日韩结合成为美国所支持的亚洲和平和稳定联盟力量的基石。二战过后不久日韩获得了迅速发展同时还和美国形成了紧密的贸易关系而且日韩两国之间也同意进行多边的政治和军事合作。三个国家之间保持了密切联系。 文章认为美国国务卿希拉里近日和日韩外长在华盛顿的会谈就是这一联盟形成的标志。日前日本军事观察员出席了在最近的美韩黄海军演随后韩国的军事观察员也出席了美日最大规模的军演。同时美日韩三国还一致对中国提出的通过会谈解决朝鲜问题的建议表示反对。这一联盟离形成全面战略仍然有很长的路要走但是中国拒绝对朝施压成为了这三国联盟所关注的一项核心问题。 文章还称中国已经察觉了这一联盟的形成同时中国也有自己的王牌来予以应对中国可以发挥自身的经济影响力。 文章指出美国还希望将东盟国家拉到这一联盟中因而华盛顿不顾中国的怒火插手南海问题。但是似乎没人注意到菲律宾对美国干预南海问题一事的反应这位美国的前盟友警告美国不要插手马尼拉要通过自己的努力和中国处理这一问题。尽管没有东盟的加入但由美国支持的日韩联盟仍然是一支强大的力量。美韩自由贸易协议即将获得美国国会审议与此同时日本也期望与美国签署类似的协议以此来应对中国日益自信的区域贸易和投资战略。 文章最后称由于眼下没有办法可以解决朝鲜问题同时某些国家质疑中国在此事中的意图美日韩之间的动作将对于形成新的暂时性的东北亚联盟至关重要。 张加军",
        "year": 2010,
        "input_quarter": "2010Q4",
        "input_year": "2010",
        "tokenized_content": "环球网 记者 仲伟东 12月 13日 报道 美国 右翼 报纸 华盛顿 时报 12月 12日 刊载 题 为 迟来 的 美 日 韩 联盟 总比 没有 的 好 的 文章 。 文章 一 方面 欢呼 美 日 韩 联盟 的 形成 呼吁 加强 三 国 之间 的 合作 另 一 方面 有意 借 朝鲜 问题 将 中国 设定 为 这 一 联盟 的 假想 目标 。 文章 称 朝鲜 最近 促成 了 一 件 美国 外交 在 近 半 个 世纪 都 未 能 成功 的 事情 使 日 韩 结合 成为 美国 所 支持 的 亚洲 和平 和 稳定 联盟 力量 的 基石 。 二战 过 后 不久 日 韩 获得 了 迅速 发展 同时 还 和 美国 形成 了 紧密 的 贸易 关系 而且 日 韩 两 国 之间 也 同意 进行 多边 的 政治 和 军事 合作 。 三 个 国家 之间 保持 了 密切 联系 。 文章 认为 美国 国务卿 希拉里 近日 和 日韩 外长 在 华盛顿 的 会谈 就 是 这 一 联盟 形成 的 标志 。 日前 日本 军事 观察员 出席 了 在 最近 的 美 韩 黄海 军演 随后 韩国 的 军事 观察员 也 出席 了 美 日 最 大 规模 的 军演 。 同时 美 日 韩 三 国 还 一致 对 中国 提出 的 通过 会谈 解决 朝鲜 问题 的 建议 表示 反对 。 这 一 联盟 离 形成 全面 战略 仍然 有 很 长 的 路 要 走 但是 中国 拒绝 对 朝 施压 成为 了 这 三 国 联盟 所 关注 的 一 项 核心 问题 。 文章 还 称 中国 已经 察觉 了 这 一 联盟 的 形成 同时 中国 也 有 自己 的 王牌 来 予以 应对 中国 可以 发挥 自身 的 经济 影响力 。 文章 指出 美国 还 希望 将 东盟 国家 拉到 这 一 联盟 中 因而 华盛顿 不 顾 中国 的 怒火 插手 南海 问题 。 但是 似乎 没 人 注意 到 菲律宾 对 美国 干预 南海 问题 一 事 的 反应 这 位 美国 的 前 盟友 警告 美国 不 要 插手 马尼拉 要 通过 自己 的 努力 和 中国 处理 这 一 问题 。 尽管 没有 东盟 的 加入 但 由 美国 支持 的 日 韩 联盟 仍然 是 一 支 强大 的 力量 。 美 韩 自由 贸易 协议 即将 获得 美国 国会 审议 与此同时 日本 也 期望 与 美国 签署 类似 的 协议 以 此 来 应对 中国 日益 自信 的 区域 贸易 和 投资 战略 。 文章 最后 称 由于 眼下 没有 办法 可以 解决 朝鲜 问题 同时 某些 国家 质疑 中国 在 此 事 中 的 意图 美 日 韩 之间 的 动作 将 对于 形成 新 的 暂时性 的 东北亚 联盟 至关重要 。 张加军",
        "filtered_content": "环球网 仲伟东 美国 右翼 报纸 华盛顿 刊载 题 迟来 美 日 韩 联盟 总比 好 。 欢呼 美 日 韩 联盟 形成 呼吁 加强 三 国 合作 另 有意 借 朝鲜 问题 中国 设定 联盟 假想 目标 。 朝鲜 最近 促成 件 美国 外交 近 半 世纪 未 能 成功 日 韩 结合 成为 美国 所 支持 亚洲 和平 稳定 联盟 力量 基石 。 二战 后 不久 日 韩 获得 迅速 发展 美国 形成 紧密 贸易 关系 而且 日 韩 国 同意 进行 多边 政治 军事 合作 。 三 国家 保持 密切 联系 。 认为 美国 国务卿 希拉里 日韩 外长 华盛顿 会谈 联盟 形成 标志 。 日本 军事 观察员 出席 最近 美 韩 黄海 军演 韩国 军事 观察员 出席 美 日 大 规模 军演 。 美 日 韩 三 国 一致 中国 提出 会谈 解决 朝鲜 问题 建议 表示 反对 。 联盟 离 形成 全面 战略 仍然 长 路 走 中国 拒绝 朝 施压 成为 三 国 联盟 所 项 核心 问题 。 中国 察觉 联盟 形成 中国 王牌 来 予以 应对 中国 发挥 自身 经济 影响力 。 美国 希望 东盟 国家 拉到 联盟 中 因而 华盛顿 顾 中国 怒火 插手 南海 问题 。 似乎 没 人 注意 菲律宾 美国 干预 南海 问题 事 反应 位 美国 前 盟友 警告 美国 插手 马尼拉 努力 中国 处理 问题 。 尽管 东盟 加入 由 美国 支持 日 韩 联盟 仍然 支 强大 力量 。 美 韩 自由 贸易 协议 获得 美国 国会 审议 与此同时 日本 期望 美国 签署 协议 来 应对 中国 日益 自信 区域 贸易 投资 战略 。 眼下 办法 解决 朝鲜 问题 某些 国家 质疑 中国 事 中 意图 美 日 韩 动作 对于 形成 新 暂时性 东北亚 联盟 至关重要 。 张加军"
    }
]