[
    {
        "title": "日韩将首签军事协定 或促进美日韩3国建同盟",
        "link": "https://mil.huanqiu.com/article/9CaKrnJpSx1",
        "date": "2011-01-06",
        "content": "中新网1月5日电 综合媒体报道，日本防卫大臣将于下周访问韩国，预计两国将首次签署军事协定。对日韩拟加强军事合作，韩国国内存在不同的声音，有官员说这只是日方一厢情愿的想法。韩媒称，考虑到国民感情与中朝反应等因素，韩国政府将在日韩军事合作问题上不得不慎重行事。据报美国对日韩加强军事合作抱持默许与赞同的态度。军事专家对日韩拟加强军事合作一事表示，日韩的目的是争夺朝鲜牵制中国，日韩加强合作不会改变两国关系的本质。对于日美韩三国军事同盟关系会发展到何种程度，还需进一步观察。\n韩日将首次签署军事协定\n日本防卫大臣北泽俊美将于下周访问韩国，加强两国的军事合作关系。届时韩日将计划首次签署军事协定。两国的“新军事合作”引发外界广泛关注。\n北泽俊美此访受到韩日两国舆论的高度重视，访问细节大都被置于5日的报章头版。据称，北泽将于11日参观板门店，此后还将访问韩国海军第二舰队司令部，并参观韩国政府认为遭朝鲜鱼雷攻击而沉没的“天安号”警戒舰。\n韩国媒体5日披露，北泽俊美10日将与韩国国防部长金宽镇举行会谈，讨论朝鲜半岛局势，并讨论签署《物资劳务相互提供协定》及《军事情报保护协定》。\n韩日政府最早将在2011年内签署上述两个协定。过去韩日军方虽然签署过谅解备忘录，但从未签署过军事协定，因此如果签署这些协定，将会视为两国间的首个军事协定。\n韩国《中央日报》称，韩国与美国等多国已经签署了与《物资劳务相互提供协定》效力相当的军事协议，目的是“当朝鲜半岛发生剧变事件和韩军派遣海外时，顺利取得友邦国家的援助”。\n韩日军方认为，双方有必要签署《军事情报保护协定》。韩联社引述韩国国防部高层人士的话说，签订《军事情报保护协定》之后，韩日两国“将可以共享朝鲜核武和大规模杀伤性武器等方面的信息，进而开启韩日军事关系发展的新篇章”。\n韩官员称加强军事合作只是日方一厢情愿\n日本媒体报道称，日本正推进制定与韩国加强军事合作的共同声明。对此，韩国政府一位官员4日表示：“从未与日本进行过讨论和协商。”同时表示：“加强军事合作是日方的一厢情愿。”\n该官员说：“如果日本希望与韩国加强安全合作，需解决的问题不是一两个。”他还表示不满说：“日本单方面向媒体透露了未经与我们协商的内容。”\n首先，问题在于国民感情。日本在历史和独岛问题上仍与韩国存在分歧，因此多数国民对与日本进行安全合作投出不信任目光。\n更何况韩日安全合作必将引发朝鲜和中国的不满，因此韩国政府不得不慎重。如果草率推进韩日安全合作事宜，容易造成韩国国内舆论分裂，而且在外交上会刺激到中国和朝鲜。另一位高层官员说：“加强自卫队活动在日本内部也存在争议，而且交战权限制等存在诸多结构性制约。”日本自卫队除了防御目的，不能执行战斗任务，因此与自卫队合作必将受到限制。\n韩国政府否认韩日考虑制定加强军事合作的共同声明，但承认两国国防部正在商讨签署《军事情报保护协定》和《物资劳务相互提供协定》。韩国安全部门一位官员表示：“韩国已与21个国家签署了《军事情报保护协定》，因此没有必要对此小题大做。”",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "中新网1月5日电 综合媒体报道日本防卫大臣将于下周访问韩国预计两国将首次签署军事协定。对日韩拟加强军事合作韩国国内存在不同的声音有官员说这只是日方一厢情愿的想法。韩媒称考虑到国民感情与中朝反应等因素韩国政府将在日韩军事合作问题上不得不慎重行事。据报美国对日韩加强军事合作抱持默许与赞同的态度。军事专家对日韩拟加强军事合作一事表示日韩的目的是争夺朝鲜牵制中国日韩加强合作不会改变两国关系的本质。对于日美韩三国军事同盟关系会发展到何种程度还需进一步观察。 韩日将首次签署军事协定 日本防卫大臣北泽俊美将于下周访问韩国加强两国的军事合作关系。届时韩日将计划首次签署军事协定。两国的新军事合作引发外界广泛关注。 北泽俊美此访受到韩日两国舆论的高度重视访问细节大都被置于5日的报章头版。据称北泽将于11日参观板门店此后还将访问韩国海军第二舰队司令部并参观韩国政府认为遭朝鲜鱼雷攻击而沉没的天安号警戒舰。 韩国媒体5日披露北泽俊美10日将与韩国国防部长金宽镇举行会谈讨论朝鲜半岛局势并讨论签署物资劳务相互提供协定及军事情报保护协定。 韩日政府最早将在2011年内签署上述两个协定。过去韩日军方虽然签署过谅解备忘录但从未签署过军事协定因此如果签署这些协定将会视为两国间的首个军事协定。 韩国中央日报称韩国与美国等多国已经签署了与物资劳务相互提供协定效力相当的军事协议目的是当朝鲜半岛发生剧变事件和韩军派遣海外时顺利取得友邦国家的援助。 韩日军方认为双方有必要签署军事情报保护协定。韩联社引述韩国国防部高层人士的话说签订军事情报保护协定之后韩日两国将可以共享朝鲜核武和大规模杀伤性武器等方面的信息进而开启韩日军事关系发展的新篇章。 韩官员称加强军事合作只是日方一厢情愿 日本媒体报道称日本正推进制定与韩国加强军事合作的共同声明。对此韩国政府一位官员4日表示从未与日本进行过讨论和协商。同时表示加强军事合作是日方的一厢情愿。 该官员说如果日本希望与韩国加强安全合作需解决的问题不是一两个。他还表示不满说日本单方面向媒体透露了未经与我们协商的内容。 首先问题在于国民感情。日本在历史和独岛问题上仍与韩国存在分歧因此多数国民对与日本进行安全合作投出不信任目光。 更何况韩日安全合作必将引发朝鲜和中国的不满因此韩国政府不得不慎重。如果草率推进韩日安全合作事宜容易造成韩国国内舆论分裂而且在外交上会刺激到中国和朝鲜。另一位高层官员说加强自卫队活动在日本内部也存在争议而且交战权限制等存在诸多结构性制约。日本自卫队除了防御目的不能执行战斗任务因此与自卫队合作必将受到限制。 韩国政府否认韩日考虑制定加强军事合作的共同声明但承认两国国防部正在商讨签署军事情报保护协定和物资劳务相互提供协定。韩国安全部门一位官员表示韩国已与21个国家签署了军事情报保护协定因此没有必要对此小题大做。",
        "year": 2011,
        "input_quarter": "2011Q1",
        "input_year": "2011",
        "tokenized_content": "中新网 1月 5日 电 综合 媒体 报道 日本 防卫 大臣 将 于 下 周 访问 韩国 预计 两 国 将 首 次 签署 军事 协定 。 对 日 韩 拟 加强 军事 合作 韩国 国内 存在 不同 的 声音 有 官员 说 这 只 是 日方 一厢情愿 的 想法 。 韩媒 称 考虑 到 国民 感情 与 中 朝 反应 等 因素 韩国 政府 将 在 日 韩 军事 合作 问题 上 不得不 慎重 行事 。 据 报 美国 对 日 韩 加强 军事 合作 抱持 默许 与 赞同 的 态度 。 军事 专家 对 日 韩 拟 加强 军事 合作 一 事 表示 日 韩 的 目的 是 争夺 朝鲜 牵制 中国 日 韩 加强 合作 不 会 改变 两 国 关系 的 本质 。 对于 日 美 韩 三 国 军事 同盟 关系 会 发展 到 何 种 程度 还 需 进一步 观察 。 韩 日 将 首 次 签署 军事 协定 日本 防卫 大臣 北泽俊美 将 于 下 周 访问 韩国 加强 两 国 的 军事 合作 关系 。 届时 韩 日 将 计划 首 次 签署 军事 协定 。 两 国 的 新 军事 合作 引发 外界 广泛 关注 。 北泽俊美 此 访 受到 韩 日 两 国 舆论 的 高度 重视 访问 细节 大都 被 置于 5日 的 报章 头版 。 据称 北泽 将 于 11日 参观 板门店 此后 还 将 访问 韩国 海军 第二 舰队 司令部 并 参观 韩国 政府 认为 遭 朝鲜 鱼雷 攻击 而 沉没 的 天安号 警戒舰 。 韩国 媒体 5日 披露 北泽俊美 10日 将 与 韩国 国防 部长 金宽镇 举行 会谈 讨论 朝鲜 半岛 局势 并 讨论 签署 物资 劳务 相互 提供 协定 及 军事 情报 保护 协定 。 韩 日 政府 最早 将 在 2011年 内 签署 上述 两 个 协定 。 过去 韩 日 军方 虽然 签署 过 谅解 备忘录 但 从未 签署 过 军事 协定 因此 如果 签署 这些 协定 将 会 视为 两 国 间 的 首 个 军事 协定 。 韩国 中央 日报 称 韩国 与 美国 等 多 国 已经 签署 了 与 物资 劳务 相互 提供 协定 效力 相当 的 军事 协议 目的 是 当 朝鲜 半岛 发生 剧变 事件 和 韩军 派遣 海外 时 顺利 取得 友邦 国家 的 援助 。 韩 日 军方 认为 双方 有 必要 签署 军事 情报 保护 协定 。 韩联社 引述 韩国 国防部 高层 人士 的 话 说 签订 军事 情报 保护 协定 之后 韩 日 两 国 将 可以 共享 朝鲜 核武 和 大 规模 杀伤性 武器 等 方面 的 信息 进而 开启 韩 日 军事 关系 发展 的 新 篇章 。 韩 官员 称 加强 军事 合作 只 是 日方 一厢情愿 日本 媒体 报道 称 日本 正 推进 制定 与 韩国 加强 军事 合作 的 共同 声明 。 对 此 韩国 政府 一 位 官员 4日 表示 从未 与 日本 进行 过 讨论 和 协商 。 同时 表示 加强 军事 合作 是 日方 的 一厢情愿 。 该 官员 说 如果 日本 希望 与 韩国 加强 安全 合作 需 解决 的 问题 不 是 一 两 个 。 他 还 表示 不满 说 日本 单方面 向 媒体 透露 了 未经 与 我们 协商 的 内容 。 首先 问题 在于 国民 感情 。 日本 在 历史 和 独岛 问题 上 仍 与 韩国 存在 分歧 因此 多数 国民 对 与 日本 进行 安全 合作 投出 不 信任 目光 。 更 何况 韩 日 安全 合作 必 将 引发 朝鲜 和 中国 的 不满 因此 韩国 政府 不得不 慎重 。 如果 草率 推进 韩 日 安全 合作 事宜 容易 造成 韩国 国内 舆论 分裂 而且 在 外交 上 会 刺激 到 中国 和 朝鲜 。 另 一 位 高层 官员 说 加强 自卫队 活动 在 日本 内部 也 存在 争议 而且 交战权 限制 等 存在 诸多 结构性 制约 。 日本 自卫队 除了 防御 目的 不 能 执行 战斗 任务 因此 与 自卫队 合作 必 将 受到 限制 。 韩国 政府 否认 韩 日 考虑 制定 加强 军事 合作 的 共同 声明 但 承认 两 国 国防部 正在 商讨 签署 军事 情报 保护 协定 和 物资 劳务 相互 提供 协定 。 韩国 安全 部门 一 位 官员 表示 韩国 已 与 21 个 国家 签署 了 军事 情报 保护 协定 因此 没有 必要 对 此 小题大做 。",
        "filtered_content": "中新网 电 综合 日本 防卫 大臣 下 周 访问 韩国 国 首 签署 军事 协定 。 日 韩 拟 加强 军事 合作 韩国 国内 存在 不同 声音 只 日方 一厢情愿 想法 。 韩媒 考虑 国民 感情 中 朝 反应 等 因素 韩国 政府 日 韩 军事 合作 问题 上 不得不 慎重 行事 。 报 美国 日 韩 加强 军事 合作 抱持 默许 赞同 态度 。 军事 专家 日 韩 拟 加强 军事 合作 事 表示 日 韩 目的 争夺 朝鲜 牵制 中国 日 韩 加强 合作 改变 国 关系 本质 。 对于 日 美 韩 三 国 军事 同盟 关系 发展 何 种 程度 需 观察 。 韩 日 首 签署 军事 协定 日本 防卫 大臣 北泽俊美 下 周 访问 韩国 加强 国 军事 合作 关系 。 届时 韩 日 计划 首 签署 军事 协定 。 国 新 军事 合作 引发 外界 广泛 。 北泽俊美 访 受到 韩 日 国 舆论 高度 重视 访问 细节 大都 置于 报章 头版 。 据称 北泽 参观 板门店 此后 访问 韩国 海军 第二 舰队 司令部 参观 韩国 政府 认为 遭 朝鲜 鱼雷 攻击 沉没 天安号 警戒舰 。 韩国 披露 北泽俊美 韩国 国防 金宽镇 举行 会谈 朝鲜 半岛 局势 签署 物资 劳务 相互 提供 协定 及 军事 情报 保护 协定 。 韩 日 政府 最早 内 签署 上述 协定 。 韩 日 军方 虽然 签署 谅解 备忘录 从未 签署 军事 协定 签署 这些 协定 视为 国 间 首 军事 协定 。 韩国 中央 韩国 美国 等 多 国 签署 物资 劳务 相互 提供 协定 效力 军事 协议 目的 当 朝鲜 半岛 发生 剧变 事件 韩军 派遣 海外 时 顺利 取得 友邦 国家 援助 。 韩 日 军方 认为 双方 必要 签署 军事 情报 保护 协定 。 韩联社 引述 韩国 国防部 高层 人士 话 签订 军事 情报 保护 协定 之后 韩 日 国 共享 朝鲜 核武 大 规模 杀伤性 武器 等 信息 进而 开启 韩 日 军事 关系 发展 新 篇章 。 韩 加强 军事 合作 只 日方 一厢情愿 日本 日本 正 推进 制定 韩国 加强 军事 合作 共同 声明 。 韩国 政府 位 表示 从未 日本 进行 协商 。 表示 加强 军事 合作 日方 一厢情愿 。 该 日本 希望 韩国 加强 安全 合作 需 解决 问题 。 他 表示 不满 日本 单方面 未经 协商 内容 。 首先 问题 在于 国民 感情 。 日本 历史 独岛 问题 上 韩国 存在 分歧 多数 国民 日本 进行 安全 合作 投出 信任 目光 。 何况 韩 日 安全 合作 必 引发 朝鲜 中国 不满 韩国 政府 不得不 慎重 。 草率 推进 韩 日 安全 合作 事宜 容易 造成 韩国 国内 舆论 分裂 而且 外交 上 刺激 中国 朝鲜 。 另 位 高层 加强 自卫队 活动 日本 内部 存在 争议 而且 交战权 限制 等 存在 诸多 结构性 制约 。 日本 自卫队 防御 目的 能 执行 战斗 任务 自卫队 合作 必 受到 限制 。 韩国 政府 否认 韩 日 考虑 制定 加强 军事 合作 共同 声明 国 国防部 正在 商讨 签署 军事 情报 保护 协定 物资 劳务 相互 提供 协定 。 韩国 安全 位 表示 韩国 21 国家 签署 军事 情报 保护 协定 必要 小题大做 。"
    },
    {
        "title": "美日韩三国外交及防务高层近期频繁互访",
        "link": "https://scroll.huanqiu.com/article/9CaKrnJpY43",
        "date": "2011-01-12",
        "content": "半岛危机重重，相关六方的紧急磋商前景尚不明朗，日美韩的三方合作倒是搞得既有热情又有行动。“让炮弹飞”的系列演习刚刚作罢，日美、日韩、美韩间的双边协商又拉开了序幕。继前几天日美外长会晤决定推出新的“共同战略目标”之后，日韩也怀抱着不同的温度差开始了有关军事合作的磋商。\n日韩磋商两个军事协定\n日本防卫大臣北泽俊美10日在首尔与韩国国防部长金宽镇举行会谈。此次是2007年日本防卫厅升级为防卫省后，日本防卫大臣首次访韩。距2005年1月时任防卫厅长官的大野功统访韩已相隔6年。\n由于近期朝韩炮击事件导致的朝鲜半岛紧张局势影响，双方一致同意强化彼此间的安全和防务合作，并决定今后每年交替主办国防部长级和副部长级会谈。双方还就开始磋商签署《物资劳务相互提供协定》(ACSA)和《军事情报保护协定》(GSOMIA)达成共识。据悉，如果这两个协定签署，将是日韩之间首度达成军事协定。\nACSA协定旨在使日本自卫队和韩国军队在进行联合国维持和平活动(PKO)和人道援助、海上搜索、救助训练等活动时，两国在物资、食品、燃料等方面相互提供支援。而GSOMIA协议则旨在使两国全面共享有关朝鲜的核武、导弹等大规模杀伤性武器和国际恐怖活动的情报。\n目前，日本与美国和澳大利亚已签署ACSA协议，与美国和北约签署了GSOMIA协议。韩国曾与美国、泰国、新西兰等8个国家签署了ACSA协议，与美国、俄罗斯、越南等21个国家签署了GSOMIA协议。\n日本：机不可失 期待合作逐步升级\n针对此次会谈，日本《产经新闻》引述日本自卫队官员的话称，“日本希望在日美同盟的基础上强化与韩国的关系，以便提高对朝鲜问题的应对能力和增强对有霸权主义倾向的中国的抑制能力”，“此外，关于俄罗斯远东战略问题的探讨也不可或缺”，而上述这些内容是日韩双方面临的共同课题。\n报道称，此番日韩之间的战略调整与本月6日日美外相新“共同战略目标”的共识取得了步调一致的效果。日韩关系的强化与美国政府的战略不谋而合。据日本相关政府高官透露，日美双方已就“争取在亲日、亲美的李明博总统任期内尽快强化日美韩三国关系”达成共识。时间应尽量赶在明年韩国大选之前，以免夜长梦多。另有自卫队官员认为，如果合作抛开美军的话，日韩双方将达不成有现实成果的协议。而且，日美韩三国的合作已不是第一次，早在去年就已在军方间启动了“幕僚协商”。\n针对中国在南海的活动，日方认为战略协议也不应缺少澳大利亚的参与。有必要召开日美韩澳4国间的外交、国防局长级会议。\n从1990年起，日韩双方在国防领域就有断断续续的交流，但仅停留在官员互访、军队交流层面，没有进行过针对紧急事态的联合演习。自李明博执政以后，日韩关系得到了很大改善。去年，韩国军队参加了日美联合演习，日本自卫队也以观察员的身份参加了美韩联合演习。美日韩三国之间大有加强合作的趋势。日本期待着李明博在年内访日期间，日韩两国政府能在政治、安保领域发表共同宣言。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "半岛危机重重相关六方的紧急磋商前景尚不明朗日美韩的三方合作倒是搞得既有热情又有行动。让炮弹飞的系列演习刚刚作罢日美日韩美韩间的双边协商又拉开了序幕。继前几天日美外长会晤决定推出新的共同战略目标之后日韩也怀抱着不同的温度差开始了有关军事合作的磋商。 日韩磋商两个军事协定 日本防卫大臣北泽俊美10日在首尔与韩国国防部长金宽镇举行会谈。此次是2007年日本防卫厅升级为防卫省后日本防卫大臣首次访韩。距2005年1月时任防卫厅长官的大野功统访韩已相隔6年。 由于近期朝韩炮击事件导致的朝鲜半岛紧张局势影响双方一致同意强化彼此间的安全和防务合作并决定今后每年交替主办国防部长级和副部长级会谈。双方还就开始磋商签署物资劳务相互提供协定ACSA和军事情报保护协定GSOMIA达成共识。据悉如果这两个协定签署将是日韩之间首度达成军事协定。 ACSA协定旨在使日本自卫队和韩国军队在进行联合国维持和平活动PKO和人道援助海上搜索救助训练等活动时两国在物资食品燃料等方面相互提供支援。而GSOMIA协议则旨在使两国全面共享有关朝鲜的核武导弹等大规模杀伤性武器和国际恐怖活动的情报。 目前日本与美国和澳大利亚已签署ACSA协议与美国和北约签署了GSOMIA协议。韩国曾与美国泰国新西兰等8个国家签署了ACSA协议与美国俄罗斯越南等21个国家签署了GSOMIA协议。 日本机不可失 期待合作逐步升级 针对此次会谈日本产经新闻引述日本自卫队官员的话称日本希望在日美同盟的基础上强化与韩国的关系以便提高对朝鲜问题的应对能力和增强对有霸权主义倾向的中国的抑制能力此外关于俄罗斯远东战略问题的探讨也不可或缺而上述这些内容是日韩双方面临的共同课题。 报道称此番日韩之间的战略调整与本月6日日美外相新共同战略目标的共识取得了步调一致的效果。日韩关系的强化与美国政府的战略不谋而合。据日本相关政府高官透露日美双方已就争取在亲日亲美的李明博总统任期内尽快强化日美韩三国关系达成共识。时间应尽量赶在明年韩国大选之前以免夜长梦多。另有自卫队官员认为如果合作抛开美军的话日韩双方将达不成有现实成果的协议。而且日美韩三国的合作已不是第一次早在去年就已在军方间启动了幕僚协商。 针对中国在南海的活动日方认为战略协议也不应缺少澳大利亚的参与。有必要召开日美韩澳4国间的外交国防局长级会议。 从1990年起日韩双方在国防领域就有断断续续的交流但仅停留在官员互访军队交流层面没有进行过针对紧急事态的联合演习。自李明博执政以后日韩关系得到了很大改善。去年韩国军队参加了日美联合演习日本自卫队也以观察员的身份参加了美韩联合演习。美日韩三国之间大有加强合作的趋势。日本期待着李明博在年内访日期间日韩两国政府能在政治安保领域发表共同宣言。",
        "year": 2011,
        "input_quarter": "2011Q1",
        "input_year": "2011",
        "tokenized_content": "半岛 危机 重重 相关 六 方 的 紧急 磋商 前景 尚 不 明朗 日 美 韩 的 三 方 合作 倒 是 搞 得 既 有 热情 又 有 行动 。 让 炮弹 飞 的 系列 演习 刚刚 作罢 日 美 日 韩 美 韩 间 的 双边 协商 又 拉开 了 序幕 。 继 前 几 天 日 美 外长 会晤 决定 推出 新 的 共同 战略 目标 之后 日 韩 也 怀抱 着 不同 的 温度 差 开始 了 有关 军事 合作 的 磋商 。 日 韩 磋商 两 个 军事 协定 日本 防卫 大臣 北泽俊美 10日 在 首尔 与 韩国 国防 部长 金宽镇 举行 会谈 。 此 次 是 2007年 日本 防卫厅 升级 为 防卫省 后 日本 防卫 大臣 首 次 访 韩 。 距 2005年 1月 时 任 防卫厅 长官 的 大野功统 访 韩 已 相隔 6 年 。 由于 近期 朝韩 炮击 事件 导致 的 朝鲜 半岛 紧张 局势 影响 双方 一致 同意 强化 彼此 间 的 安全 和 防务 合作 并 决定 今后 每 年 交替 主办 国防 部长级 和 副部长级 会谈 。 双方 还 就 开始 磋商 签署 物资 劳务 相互 提供 协定 ACSA 和 军事 情报 保护 协定 GSOMIA 达成 共识 。 据悉 如果 这 两 个 协定 签署 将 是 日 韩 之间 首 度 达成 军事 协定 。 ACSA 协定 旨在 使 日本 自卫队 和 韩国 军队 在 进行 联合国 维持 和平 活动 PKO 和 人道 援助 海上 搜索 救助 训练 等 活动 时 两 国 在 物资 食品 燃料 等 方面 相互 提供 支援 。 而 GSOMIA 协议 则 旨 在 使 两 国 全面 共享 有关 朝鲜 的 核武 导弹 等 大 规模 杀伤性 武器 和 国际 恐怖 活动 的 情报 。 目前 日本 与 美国 和 澳大利亚 已 签署 ACSA 协议 与 美国 和 北约 签署 了 GSOMIA 协议 。 韩国 曾 与 美国 泰国 新西兰 等 8 个 国家 签署 了 ACSA 协议 与 美国 俄罗斯 越南 等 21 个 国家 签署 了 GSOMIA 协议 。 日本 机 不 可 失 期待 合作 逐步 升级 针对 此 次 会谈 日本 产经 新闻 引述 日本 自卫队 官员 的 话 称 日本 希望 在 日 美 同盟 的 基础 上 强化 与 韩国 的 关系 以便 提高 对 朝鲜 问题 的 应对 能力 和 增强 对 有 霸权主义 倾向 的 中国 的 抑制 能力 此外 关于 俄罗斯 远东 战略 问题 的 探讨 也 不可或缺 而 上述 这些 内容 是 日 韩 双方 面临 的 共同 课题 。 报道 称 此 番 日 韩 之间 的 战略 调整 与 本 月 6日 日 美 外相 新 共同 战略 目标 的 共识 取得 了 步调 一致 的 效果 。 日 韩 关系 的 强化 与 美国 政府 的 战略 不谋而合 。 据 日本 相关 政府 高官 透露 日 美 双方 已 就 争取 在 亲 日 亲 美 的 李明博 总统 任期 内 尽快 强化 日 美 韩 三 国 关系 达成 共识 。 时间 应 尽量 赶 在 明年 韩国 大选 之前 以免 夜长梦多 。 另 有 自卫队 官员 认为 如果 合作 抛开 美军 的话 日 韩 双方 将 达 不 成 有 现实 成果 的 协议 。 而且 日 美 韩 三 国 的 合作 已 不 是 第一 次 早 在 去年 就 已 在 军方 间 启动 了 幕僚 协商 。 针对 中国 在 南海 的 活动 日方 认为 战略 协议 也 不 应 缺少 澳大利亚 的 参与 。 有 必要 召开 日 美 韩 澳 4 国 间 的 外交 国防 局长级 会议 。 从 1990年 起 日 韩 双方 在 国防 领域 就 有 断断续续 的 交流 但 仅 停留 在 官员 互访 军队 交流 层面 没有 进行 过 针对 紧急 事态 的 联合 演习 。 自 李明博 执政 以后 日 韩 关系 得到 了 很大 改善 。 去年 韩国 军队 参加 了 日 美 联合 演习 日本 自卫队 也 以 观察员 的 身份 参加 了 美 韩 联合 演习 。 美 日 韩 三 国 之间 大 有 加强 合作 的 趋势 。 日本 期待 着 李明博 在 年内 访 日 期间 日 韩 两 国 政府 能 在 政治 安保 领域 发表 共同 宣言 。",
        "filtered_content": "半岛 危机 重重 六 方 紧急 磋商 前景 尚 明朗 日 美 韩 三 方 合作 倒 搞 得 既 热情 又 行动 。 让 炮弹 飞 系列 演习 刚刚 作罢 日 美 日 韩 美 韩 间 双边 协商 又 拉开 序幕 。 继 前 天 日 美 外长 会晤 决定 推出 新 共同 战略 目标 之后 日 韩 怀抱 不同 温度 差 有关 军事 合作 磋商 。 日 韩 磋商 军事 协定 日本 防卫 大臣 北泽俊美 首尔 韩国 国防 金宽镇 举行 会谈 。 日本 防卫厅 升级 防卫省 后 日本 防卫 大臣 首 访 韩 。 距 时 任 防卫厅 长官 大野功统 访 韩 相隔 6 年 。 朝韩 炮击 事件 导致 朝鲜 半岛 紧张 局势 双方 一致 同意 强化 彼此 间 安全 防务 合作 决定 每 年 交替 主办 国防 部长级 副部长级 会谈 。 双方 磋商 签署 物资 劳务 相互 提供 协定 ACSA 军事 情报 保护 协定 GSOMIA 达成 共识 。 据悉 协定 签署 日 韩 首 度 达成 军事 协定 。 ACSA 协定 旨在 日本 自卫队 韩国 军队 进行 联合国 维持 和平 活动 PKO 人道 援助 海上 搜索 救助 训练 等 活动 时 国 物资 食品 燃料 等 相互 提供 支援 。 GSOMIA 协议 则 旨 国 全面 共享 有关 朝鲜 核武 导弹 等 大 规模 杀伤性 武器 国际 恐怖 活动 情报 。 日本 美国 澳大利亚 签署 ACSA 协议 美国 北约 签署 GSOMIA 协议 。 韩国 美国 泰国 新西兰 等 8 国家 签署 ACSA 协议 美国 俄罗斯 越南 等 21 国家 签署 GSOMIA 协议 。 日本 机 失 期待 合作 逐步 升级 针对 会谈 日本 产经 引述 日本 自卫队 话 日本 希望 日 美 同盟 基础 上 强化 韩国 关系 以便 提高 朝鲜 问题 应对 能力 增强 霸权主义 倾向 中国 抑制 能力 关于 俄罗斯 远东 战略 问题 探讨 不可或缺 上述 这些 内容 日 韩 双方 面临 共同 课题 。 番 日 韩 战略 调整 本 月 日 美 外相 新 共同 战略 目标 共识 取得 步调 一致 效果 。 日 韩 关系 强化 美国 政府 战略 不谋而合 。 日本 政府 高官 日 美 双方 争取 亲 日 亲 美 李明博 总统 任期 内 尽快 强化 日 美 韩 三 国 关系 达成 共识 。 应 尽量 赶 韩国 大选 之前 以免 夜长梦多 。 另 自卫队 认为 合作 抛开 美军 的话 日 韩 双方 达 成 现实 成果 协议 。 而且 日 美 韩 三 国 合作 第一 早 军方 间 启动 幕僚 协商 。 针对 中国 南海 活动 日方 认为 战略 协议 应 缺少 澳大利亚 参与 。 必要 召开 日 美 韩 澳 4 国 间 外交 国防 局长级 会议 。 从 起 日 韩 双方 国防 领域 断断续续 交流 仅 停留 互访 军队 交流 层面 进行 针对 紧急 事态 联合 演习 。 自 李明博 执政 以后 日 韩 关系 得到 很大 改善 。 韩国 军队 参加 日 美 联合 演习 日本 自卫队 观察员 身份 参加 美 韩 联合 演习 。 美 日 韩 三 国 大 加强 合作 趋势 。 日本 期待 李明博 年内 访 日 期间 日 韩 国 政府 能 政治 安保 领域 共同 宣言 。"
    },
    {
        "title": "美国大棋局中的朝鲜半岛危机-博览群书 - 光明数字报",
        "link": "https://epaper.gmw.cn/blqs/html/2011-02/07/nw.D110000blqs_20110207_8-02.htm?div=-1",
        "date": "2011-02-07",
        "content": "2010年，“天安号”事件、“延坪岛”事件相继爆发，美韩、美日大规模军演不断，朝鲜更是严阵以待。朝鲜半岛突然间狼烟滚滚。与此同时，各国政治家们纵横捭阖，民众们群情激愤，大众传媒众说纷纭。东北亚局势可谓扑朔迷离！\n实际上，这次危机表面上是朝韩交锋，骨子里却是美国煽风点火，挑拨是非，离间东亚各国，最终实现其以日韩制约中国的战略格局。1997年，美国原国家安全事务助理布热津斯基出版了《大棋局：美国的首要地位及其地缘战略》一书，阐述了美国在21世纪控制欧亚大陆，维护美国全球霸权的均势战略。如果读一读此书，了解一点海权国家均势地缘战略传统，就不难看清朝鲜半岛迷局。\n海权国家和哈·麦金德的思想\n讨论《大棋局》之前，先说说海权国家传统的均势战略和布热津斯基的精神导师哈·麦金德的思想。\n从16世纪西方资本主义兴起以来，真正能成为欧洲霸主、甚至世界帝国的都是那些处于欧洲边缘的小国，如葡萄牙、西班牙、荷兰和英国。之所以如此，是由于中世纪的封建制度，欧洲小国林立，历史恩怨纠缠不清，相互牵制，相互制约。很多国家四面受敌，国力都消耗在这种相互牵制中。欧洲大陆国家就像一篓子螃蟹，每只螃蟹都是其他螃蟹行动的障碍。而欧洲边缘的小国，虽然国土不大，却跳出了这种相互制约的格局，向海外扩张，通过占领海上航线枢纽，攻夺海外殖民地，控制海上贸易等办法来扩张自己的力量。这也就是通常所说的海权国家。为了防止欧洲大陆大国的威胁，这些海权国家不是占领、消灭欧洲大国，而是实行所谓均势战略。均势战略主要是两手，第一是扶弱抑强，避免欧洲出现一个绝对大国，第二就是挑拨是非，让这些国家处于敌对、制约状态。这样，海权国家就可以安享霸权。当然，道理都知道，关键是玩儿的手法。英国是玩弄这种均势战略的老手，它根据欧洲各国国力消长来确定它所要扶植和抑制的目标。在这种战略中，没有永远的敌人，也没有永远的朋友。\n1904年，英国地理学家哈·麦金德在英国皇家地理学会宣读了一篇名为《历史的地理枢纽》的论文，对后来的美国地缘战略思想产生了重大影响。\n麦金德这篇文章提出了两个观念，一个是欧亚大陆（他称之为世界岛）的中心地带，一个是陆地强国和海洋强国的争霸。他认为，在世界上最广阔的欧亚大陆中北部，有一片辽阔的草原地带，其河流或者是内陆河，或者流向北冰洋，由此形成了与东西部沿海相对隔绝的地理环境，这是欧亚大陆的中心地带。这里生活的草原游牧民族，以马为交通工具，机动灵活。这些民族一旦强盛，就会以中心地带为枢纽，向沿海一带进行攻击，向东南攻击中国，向南攻击印度，向西南攻击欧洲。\n哈·麦金德认为，随着哥伦布远航，欧洲开始崛起。欧洲的扩张沿着两条线路，一条是以英国为代表，沿着海洋枢纽向世界扩张。而另一条线路则被人们所忽视，这就是俄罗斯向东部不断扩张直至太平洋沿岸，完全控制了大陆中心地带。这样，世界格局变成了最大的大陆强国俄罗斯和最大的海洋强国英国之间的对抗。相对来说，大陆中心地带易守难攻，却可以在条件成熟时向欧亚大陆的东、南、西三个方向出击，占领出海口，建立自己的海军。如此一来，就会出现一个世界帝国。因此，英国这样的海权国家则要针锋相对，在这些地方建立自己的陆地堡垒，封堵大陆强国。哈·麦金德后来说了一句非常著名的话，“谁统治心脏地带，谁就能主宰世界岛；谁统治世界岛，谁就能主宰全世界。”\n哈·麦金德以地理学家独特的全球眼光，把控制欧亚大陆作为维持英国霸权的基础，思考如何在全球实施英国的均势战略。\n看了哈·麦金德这篇文章，确实让人明白了许多东西。比如，阿富汗这个内陆小国总是被大国侵略，先有19世纪的英国，后有20世纪的苏联，再有今天的美国，为什么一而再、再而三？真正的原因是阿富汗地处欧亚大陆中心地带的边缘，是南下印度洋一个战略枢纽。大陆强国经此可以进入印度洋和波斯湾，反之，它也是海洋强国进攻、控制、威胁中心地带的必经之地！\n哈·麦金德这篇文章已经有了商务印书馆的中译本，如此雄文却只有区区二十多页。想想我们中国学者，皇皇巨著动辄五六十万字，再看看麦金德的文章，确实让人汗颜！\n布热津斯基的欧亚大棋局\n不过，历史却和麦金德开了个玩笑。20世纪初是大英帝国最美好的时代，却也是最后一抹美丽的帝国斜阳！随着科技发展，窄窄的英吉利海峡已经不能让英国置身于欧洲之外，它也掉进了欧洲这个螃蟹篓子里，英国被卷入了两次世界大战。二战之后，确实出现了麦金德所设想的最大的陆权国家和最大的海权国家之间的对抗，陆权大国是以俄罗斯为中心的苏联，但海权国家却不是英国，而是美国。如果我们抛开意识形态，就会看到麦金德所描述的地缘战略轮廓，即美国这一海权强国和苏联这个陆权强国争霸的格局。美国从东、西、南三个方向围堵欧亚大陆，东部有美国控制的所谓第一岛链，即日、韩、菲律宾、印尼等国家，西部有北约控制的西欧，在南部中东地区，则联合以色列、沙特和伊朗等国。苏联则在这些地区与美国展开反复争夺。当时，在欧亚大陆周边国家出现的动荡、战乱，背后都有美苏角力的影子。\n在这个意义上，麦金德实际上是给美国设计了一套高明的地缘战略。虽然随着科技和工业的发展，麦金德的一些思想已经明显不适用了，但是，他提出的控制欧亚大陆是海权国家全球霸权的基础这一原则被美国地缘战略思想家继承了下来。布热津斯基的《大棋局》就是其中的扛鼎之作。\n苏联解体后，世界格局发生了深刻变化，美国成了世界唯一的超级强国，而欧亚大陆各强国则呈现多极化趋势，美国的目标就是要控制这个多极化的欧亚大陆。1997年，布热津斯基写成的《大棋局》，就是要为这个目标提供一套可行的均势战略。\n布热津斯基可不是书斋里学者。此人是美国政府最著名的智囊之一，长期参与制定外交政策，1977-1981年在卡特政府中任国家安全事务助理。更重要的是，他1973年协助大通曼哈顿董事长戴维·洛克菲勒组织三边委员会，任主席。别看名字不起眼，这个委员会实际上是美、欧、日大财团的精英俱乐部。甚至有一种说法，一个人要成为美国总统，就得首先进入这个精英俱乐部。无疑，布热津斯基参与制定了美国的核心战略，并深刻地理解这一核心战略。对这一领域颇有研究的一位朋友介绍，或许是布热津斯基在书中说了大实话，美国政府内部一些人对布热津斯基公开出版此书不乏微词。\n布热津斯基的欧亚大陆战略构想是四大战略区、五大棋手、五个地缘政治支轴国。\n布热津斯基认为，今天，欧亚大陆仍然是世界的重心。除美国外，经济发展排在世界前六名的国家都在这里。这里有德、法和日本这样世界上经济、科技和文化非常发达的国家，也有俄罗斯这样国土最大、资源最丰富的国家，还有中国这样人口最多，经济充满活力的国家。如果这些国家联合，美国就会被排除欧亚大陆之外，成为一座孤岛，而其世界霸权也就随之终结了。因此，美国的任务是在欧亚大陆防止出现一个新的超强国家，防止出现影响美国利益的大国联盟。\n在冷战时期，美国从东、西、南三个方面围堵中心地带（苏联），随着苏联解体，中心地带的战略地位下降了，形成了东、西、南和中部地带四大战略区。东部是中国及其周边的东亚地区；西部是欧洲地区；南部是中东和南亚部分地区；中心地带基本上是俄罗斯的领土。在这个棋盘上，有五位棋手，它们是德、法、俄、中、印五国。这五个国家在自己所在战略区域都有巨大的影响力，既有发展的潜力，也有发展的意志，既能改变地缘战略格局，也能威胁美国的霸权。美国绝对不能让这几个国家一家独大，或是几家联合。\n为了推行制衡之策，美国必须要控制五个地缘战略支轴国家。所谓“支轴”国家，是指占有重要的地缘战略位置，而本身又非常脆弱的国家。说白了，这些国家是美国控制五大国的战略要地，也是五大国与美国争夺的要点。这些国家有乌克兰、阿塞拜疆、土耳其、伊朗和韩国。以乌克兰为例，它是欧洲和俄罗斯的桥梁，如果俄罗斯失去乌克兰，它就只能是一个亚洲国家，休想再建立起一个欧亚帝国。所以，美国一定要通过控制支轴国家，以此防止几大战略区中有主导能力的国家兴起。\n由此而言，在国际舞台上，美国一会儿瞪眼抡拳，一会儿拥抱拍肩膀，但万变不离其宗，无非是要控制地缘政治支轴国家，在四大战略区、五大战略棋手国之间，下一盘均势战略的大棋。\n东亚棋局和朝鲜半岛危机\n如果了解了美国的东亚棋局，也就看明白了朝鲜半岛危机。此次危机是美国重返东亚，重整美日韩防卫体系，遏制中国，争夺亚太主导权的一次重要战略举措。\n从布热津斯基所描述的棋局来看，东北亚中日韩三国是东亚战略格局的核心。中国是一个有能力挑战美国的国家，不言而喻，也是需要牵制、遏制的主要目标国家。日本无疑是一个大国，但在布热津斯基看来，它还不是棋手，因为日本自我约束，自愿追随美国，不参与亚洲政治，不谋求地区主导。韩国是一个地缘政治支轴国家，一方面美日韩军事同盟可以遏制中国，另一方面，韩国也是遏制日本棋子。因为，有了美国在韩国的军事力量，日本的安全就有所保证，日本也就失去了扩军的理由，从而很难成为军事大国和政治大国。\n所以，美国在东亚最佳的战略格局是利用日韩牵制中国，把中国纳入符合美国利益的战略格局中，而最坏的格局则是中日韩走向联合，美国失去东亚的军事基地，失去控制东亚的能力！\n弹指一挥间，十多年过去了。东亚格局已经发生了深刻的变化。\n2010年，中国GDP已经跃居世界第二，发展势头强劲。中国与日本、韩国的经济联系越来越密切，这种紧密的经济联系让日本和韩国不同程度上出现了靠近中国，脱离美国的倾向。2009年，日本民主党大选胜利，鸠山由纪夫成为日本首相，其外交思想是追求日本更大的独立性，实行“脱美入亚”，要建立紧密但对等的日美关系，并提出中、日、韩等大国建立东亚共同体。2010年，鸠山由纪夫更是提出搬迁冲绳的美国普天间军事机场。再看韩国，2008年，李明博上台，搞“平衡外交”，力图周旋于中、美、俄、日四大国之间。2008年5月，中韩双方将二者关系提升为“战略合作伙伴关系”，根据美韩原来的协议，2009-2012年，美国也要把军事指挥权交给韩国。\n在布热津斯基划定的东亚棋局中，最重要的三国正在逐渐走向联合，美国控制力正在减弱，封锁欧亚大陆的第一岛链出现了全面的松动。如果中日韩真正建立东亚共同体，美国的军事基地也就没有了存在的理由。而且，美国近年来滥用美元霸权，世界已经出现了摆脱美元的呼声，如果东亚共同体再搞出个什么“亚元”之类的，与欧元相呼应，美元作为世界货币的地位也就终结了。而在东亚的联合过程中，中国的影响力自不待言。\n美国最担心的局面正在出现，美国在东亚的这盘棋已呈败势！\n因此，美国在东亚挑动是非，让东亚国家陷入纠纷之中，也就毫不奇怪了。点火的地方自然是朝鲜。朝鲜是中国的战略屏障，事关中国核心利益，中国不能置之不顾。同时，朝鲜饱受美国封锁之苦，与美日韩直接处于军事对峙之中。朝鲜问题是中日韩矛盾的焦点，这自然是挑拨中日韩关系的最佳突破点了。\n2010年3月26日，韩国“天安”号警戒舰在西部海域发生爆炸沉没，5月，韩国认为“天安”号是被朝鲜潜艇击沉，朝鲜半岛局势骤然紧张。朝鲜坦言自己的潜艇没有这个能力。但不由分说，美韩开始举行联合演习，向朝鲜耀武扬威，甚至声称美国航母要开进黄海。11月23日，韩国在军事演习中向朝韩双方争议水域发炮，朝鲜随即还击，炮击延坪岛，韩国出现军民死伤。接着，美韩、美日又相继进行了空前规模的军演。12月20日，韩国坚持在延坪岛海域进行炮击训练。此时，战争一触即发。好在，朝鲜说了一句“不值得回击”，让提心吊胆的人们长出了一口气。\n朝韩对垒紧张激烈好像看好莱坞大片一样。\n但是，美国的目标根本就不是解决朝鲜问题，根本就不想打仗。阿富汗战争还未结束，它无力再开辟另一个战场。另外，朝鲜的背后是中国，美国不会傻到与中国直接军事冲突。美国是明修栈道，暗渡陈仓，借着朝鲜问题大玩战争边缘游戏，以紧张局势挑拨离间东亚各国关系，恢复以日韩制约中国的均势战略格局。\n所以，美国既要挑动紧张局势，制造纠纷，又要控制局势不让战争爆发。这边是黄海上气势汹汹美韩军演，那边，美国新墨西哥州长理查德森“访问”朝鲜。朝鲜接受国际核查，理查德森则希望朝鲜对美韩军演保持克制。就在朝鲜没有回击韩国军演，危机即将消除之际，美国国国务院又说理查德森是私人访问，朝鲜一惯说话不算数，还要观察。朝鲜随之要“圣战”，美国第三艘航母编队也急驰而来。就这样，人家要真打美国就拦着，人家要不打它就煽风点火。\n从美国的战略目标来说，美国确实得分了。随着朝鲜半岛危机，鸠山由纪夫勾勒的东亚共体成了泡影，东亚三国之间矛盾重重，美日韩军事同盟越发紧密。韩国发现，离开美国，自己连朝鲜的大炮都对付不了，只能躲在美国的羽翼下。美国牢牢控制住了这个东亚地缘政治支轴国家。而日本借着军演，悄悄地扩张军力，这自然会引起其他亚洲国家的警觉。从短期看，美国确实在东亚三大国间制造了纠纷，日韩的独立离心倾向被遏制了，美国又暂时巩固了东北亚的封锁岛链，形成了美国利用日韩遏制中国的战略格局。至于朝鲜问题，美国不会真心解决这个问题。这是介入东亚事务多么好的借口啊！\n美国在东亚确实有所收益。但是，谁也不是傻子。媒体上已经传出中俄明年要搞联合军演。东亚一体化让美国头疼，可要是费尽心机使尽阴着诡手，最后发现中国和俄国两国站到了一起，估计美国人就不是头痛，而是头痛欲裂了！\n作者单位：中国社会科学院马克思主义研究院\n（本文编辑 钱振文）",
        "source": "光明网",
        "quarter": "2011Q1",
        "cleaned_content": "2010年天安号事件延坪岛事件相继爆发美韩美日大规模军演不断朝鲜更是严阵以待。朝鲜半岛突然间狼烟滚滚。与此同时各国政治家们纵横捭阖民众们群情激愤大众传媒众说纷纭。东北亚局势可谓扑朔迷离！ 实际上这次危机表面上是朝韩交锋骨子里却是美国煽风点火挑拨是非离间东亚各国最终实现其以日韩制约中国的战略格局。1997年美国原国家安全事务助理布热津斯基出版了大棋局美国的首要地位及其地缘战略一书阐述了美国在21世纪控制欧亚大陆维护美国全球霸权的均势战略。如果读一读此书了解一点海权国家均势地缘战略传统就不难看清朝鲜半岛迷局。 海权国家和哈麦金德的思想 讨论大棋局之前先说说海权国家传统的均势战略和布热津斯基的精神导师哈麦金德的思想。 从16世纪西方资本主义兴起以来真正能成为欧洲霸主甚至世界帝国的都是那些处于欧洲边缘的小国如葡萄牙西班牙荷兰和英国。之所以如此是由于中世纪的封建制度欧洲小国林立历史恩怨纠缠不清相互牵制相互制约。很多国家四面受敌国力都消耗在这种相互牵制中。欧洲大陆国家就像一篓子螃蟹每只螃蟹都是其他螃蟹行动的障碍。而欧洲边缘的小国虽然国土不大却跳出了这种相互制约的格局向海外扩张通过占领海上航线枢纽攻夺海外殖民地控制海上贸易等办法来扩张自己的力量。这也就是通常所说的海权国家。为了防止欧洲大陆大国的威胁这些海权国家不是占领消灭欧洲大国而是实行所谓均势战略。均势战略主要是两手第一是扶弱抑强避免欧洲出现一个绝对大国第二就是挑拨是非让这些国家处于敌对制约状态。这样海权国家就可以安享霸权。当然道理都知道关键是玩儿的手法。英国是玩弄这种均势战略的老手它根据欧洲各国国力消长来确定它所要扶植和抑制的目标。在这种战略中没有永远的敌人也没有永远的朋友。 1904年英国地理学家哈麦金德在英国皇家地理学会宣读了一篇名为历史的地理枢纽的论文对后来的美国地缘战略思想产生了重大影响。 麦金德这篇文章提出了两个观念一个是欧亚大陆他称之为世界岛的中心地带一个是陆地强国和海洋强国的争霸。他认为在世界上最广阔的欧亚大陆中北部有一片辽阔的草原地带其河流或者是内陆河或者流向北冰洋由此形成了与东西部沿海相对隔绝的地理环境这是欧亚大陆的中心地带。这里生活的草原游牧民族以马为交通工具机动灵活。这些民族一旦强盛就会以中心地带为枢纽向沿海一带进行攻击向东南攻击中国向南攻击印度向西南攻击欧洲。 哈麦金德认为随着哥伦布远航欧洲开始崛起。欧洲的扩张沿着两条线路一条是以英国为代表沿着海洋枢纽向世界扩张。而另一条线路则被人们所忽视这就是俄罗斯向东部不断扩张直至太平洋沿岸完全控制了大陆中心地带。这样世界格局变成了最大的大陆强国俄罗斯和最大的海洋强国英国之间的对抗。相对来说大陆中心地带易守难攻却可以在条件成熟时向欧亚大陆的东南西三个方向出击占领出海口建立自己的海军。如此一来就会出现一个世界帝国。因此英国这样的海权国家则要针锋相对在这些地方建立自己的陆地堡垒封堵大陆强国。哈麦金德后来说了一句非常著名的话谁统治心脏地带谁就能主宰世界岛谁统治世界岛谁就能主宰全世界。 哈麦金德以地理学家独特的全球眼光把控制欧亚大陆作为维持英国霸权的基础思考如何在全球实施英国的均势战略。 看了哈麦金德这篇文章确实让人明白了许多东西。比如阿富汗这个内陆小国总是被大国侵略先有19世纪的英国后有20世纪的苏联再有今天的美国为什么一而再再而三？真正的原因是阿富汗地处欧亚大陆中心地带的边缘是南下印度洋一个战略枢纽。大陆强国经此可以进入印度洋和波斯湾反之它也是海洋强国进攻控制威胁中心地带的必经之地！ 哈麦金德这篇文章已经有了商务印书馆的中译本如此雄文却只有区区二十多页。想想我们中国学者皇皇巨著动辄五六十万字再看看麦金德的文章确实让人汗颜！ 布热津斯基的欧亚大棋局 不过历史却和麦金德开了个玩笑。20世纪初是大英帝国最美好的时代却也是最后一抹美丽的帝国斜阳！随着科技发展窄窄的英吉利海峡已经不能让英国置身于欧洲之外它也掉进了欧洲这个螃蟹篓子里英国被卷入了两次世界大战。二战之后确实出现了麦金德所设想的最大的陆权国家和最大的海权国家之间的对抗陆权大国是以俄罗斯为中心的苏联但海权国家却不是英国而是美国。如果我们抛开意识形态就会看到麦金德所描述的地缘战略轮廓即美国这一海权强国和苏联这个陆权强国争霸的格局。美国从东西南三个方向围堵欧亚大陆东部有美国控制的所谓第一岛链即日韩菲律宾印尼等国家西部有北约控制的西欧在南部中东地区则联合以色列沙特和伊朗等国。苏联则在这些地区与美国展开反复争夺。当时在欧亚大陆周边国家出现的动荡战乱背后都有美苏角力的影子。 在这个意义上麦金德实际上是给美国设计了一套高明的地缘战略。虽然随着科技和工业的发展麦金德的一些思想已经明显不适用了但是他提出的控制欧亚大陆是海权国家全球霸权的基础这一原则被美国地缘战略思想家继承了下来。布热津斯基的大棋局就是其中的扛鼎之作。 苏联解体后世界格局发生了深刻变化美国成了世界唯一的超级强国而欧亚大陆各强国则呈现多极化趋势美国的目标就是要控制这个多极化的欧亚大陆。1997年布热津斯基写成的大棋局就是要为这个目标提供一套可行的均势战略。 布热津斯基可不是书斋里学者。此人是美国政府最著名的智囊之一长期参与制定外交政策19771981年在卡特政府中任国家安全事务助理。更重要的是他1973年协助大通曼哈顿董事长戴维洛克菲勒组织三边委员会任主席。别看名字不起眼这个委员会实际上是美欧日大财团的精英俱乐部。甚至有一种说法一个人要成为美国总统就得首先进入这个精英俱乐部。无疑布热津斯基参与制定了美国的核心战略并深刻地理解这一核心战略。对这一领域颇有研究的一位朋友介绍或许是布热津斯基在书中说了大实话美国政府内部一些人对布热津斯基公开出版此书不乏微词。 布热津斯基的欧亚大陆战略构想是四大战略区五大棋手五个地缘政治支轴国。 布热津斯基认为今天欧亚大陆仍然是世界的重心。除美国外经济发展排在世界前六名的国家都在这里。这里有德法和日本这样世界上经济科技和文化非常发达的国家也有俄罗斯这样国土最大资源最丰富的国家还有中国这样人口最多经济充满活力的国家。如果这些国家联合美国就会被排除欧亚大陆之外成为一座孤岛而其世界霸权也就随之终结了。因此美国的任务是在欧亚大陆防止出现一个新的超强国家防止出现影响美国利益的大国联盟。 在冷战时期美国从东西南三个方面围堵中心地带苏联随着苏联解体中心地带的战略地位下降了形成了东西南和中部地带四大战略区。东部是中国及其周边的东亚地区西部是欧洲地区南部是中东和南亚部分地区中心地带基本上是俄罗斯的领土。在这个棋盘上有五位棋手它们是德法俄中印五国。这五个国家在自己所在战略区域都有巨大的影响力既有发展的潜力也有发展的意志既能改变地缘战略格局也能威胁美国的霸权。美国绝对不能让这几个国家一家独大或是几家联合。 为了推行制衡之策美国必须要控制五个地缘战略支轴国家。所谓支轴国家是指占有重要的地缘战略位置而本身又非常脆弱的国家。说白了这些国家是美国控制五大国的战略要地也是五大国与美国争夺的要点。这些国家有乌克兰阿塞拜疆土耳其伊朗和韩国。以乌克兰为例它是欧洲和俄罗斯的桥梁如果俄罗斯失去乌克兰它就只能是一个亚洲国家休想再建立起一个欧亚帝国。所以美国一定要通过控制支轴国家以此防止几大战略区中有主导能力的国家兴起。 由此而言在国际舞台上美国一会儿瞪眼抡拳一会儿拥抱拍肩膀但万变不离其宗无非是要控制地缘政治支轴国家在四大战略区五大战略棋手国之间下一盘均势战略的大棋。 东亚棋局和朝鲜半岛危机 如果了解了美国的东亚棋局也就看明白了朝鲜半岛危机。此次危机是美国重返东亚重整美日韩防卫体系遏制中国争夺亚太主导权的一次重要战略举措。 从布热津斯基所描述的棋局来看东北亚中日韩三国是东亚战略格局的核心。中国是一个有能力挑战美国的国家不言而喻也是需要牵制遏制的主要目标国家。日本无疑是一个大国但在布热津斯基看来它还不是棋手因为日本自我约束自愿追随美国不参与亚洲政治不谋求地区主导。韩国是一个地缘政治支轴国家一方面美日韩军事同盟可以遏制中国另一方面韩国也是遏制日本棋子。因为有了美国在韩国的军事力量日本的安全就有所保证日本也就失去了扩军的理由从而很难成为军事大国和政治大国。 所以美国在东亚最佳的战略格局是利用日韩牵制中国把中国纳入符合美国利益的战略格局中而最坏的格局则是中日韩走向联合美国失去东亚的军事基地失去控制东亚的能力！ 弹指一挥间十多年过去了。东亚格局已经发生了深刻的变化。 2010年中国GDP已经跃居世界第二发展势头强劲。中国与日本韩国的经济联系越来越密切这种紧密的经济联系让日本和韩国不同程度上出现了靠近中国脱离美国的倾向。2009年日本民主党大选胜利鸠山由纪夫成为日本首相其外交思想是追求日本更大的独立性实行脱美入亚要建立紧密但对等的日美关系并提出中日韩等大国建立东亚共同体。2010年鸠山由纪夫更是提出搬迁冲绳的美国普天间军事机场。再看韩国2008年李明博上台搞平衡外交力图周旋于中美俄日四大国之间。2008年5月中韩双方将二者关系提升为战略合作伙伴关系根据美韩原来的协议20092012年美国也要把军事指挥权交给韩国。 在布热津斯基划定的东亚棋局中最重要的三国正在逐渐走向联合美国控制力正在减弱封锁欧亚大陆的第一岛链出现了全面的松动。如果中日韩真正建立东亚共同体美国的军事基地也就没有了存在的理由。而且美国近年来滥用美元霸权世界已经出现了摆脱美元的呼声如果东亚共同体再搞出个什么亚元之类的与欧元相呼应美元作为世界货币的地位也就终结了。而在东亚的联合过程中中国的影响力自不待言。 美国最担心的局面正在出现美国在东亚的这盘棋已呈败势！ 因此美国在东亚挑动是非让东亚国家陷入纠纷之中也就毫不奇怪了。点火的地方自然是朝鲜。朝鲜是中国的战略屏障事关中国核心利益中国不能置之不顾。同时朝鲜饱受美国封锁之苦与美日韩直接处于军事对峙之中。朝鲜问题是中日韩矛盾的焦点这自然是挑拨中日韩关系的最佳突破点了。 2010年3月26日韩国天安号警戒舰在西部海域发生爆炸沉没5月韩国认为天安号是被朝鲜潜艇击沉朝鲜半岛局势骤然紧张。朝鲜坦言自己的潜艇没有这个能力。但不由分说美韩开始举行联合演习向朝鲜耀武扬威甚至声称美国航母要开进黄海。11月23日韩国在军事演习中向朝韩双方争议水域发炮朝鲜随即还击炮击延坪岛韩国出现军民死伤。接着美韩美日又相继进行了空前规模的军演。12月20日韩国坚持在延坪岛海域进行炮击训练。此时战争一触即发。好在朝鲜说了一句不值得回击让提心吊胆的人们长出了一口气。 朝韩对垒紧张激烈好像看好莱坞大片一样。 但是美国的目标根本就不是解决朝鲜问题根本就不想打仗。阿富汗战争还未结束它无力再开辟另一个战场。另外朝鲜的背后是中国美国不会傻到与中国直接军事冲突。美国是明修栈道暗渡陈仓借着朝鲜问题大玩战争边缘游戏以紧张局势挑拨离间东亚各国关系恢复以日韩制约中国的均势战略格局。 所以美国既要挑动紧张局势制造纠纷又要控制局势不让战争爆发。这边是黄海上气势汹汹美韩军演那边美国新墨西哥州长理查德森访问朝鲜。朝鲜接受国际核查理查德森则希望朝鲜对美韩军演保持克制。就在朝鲜没有回击韩国军演危机即将消除之际美国国国务院又说理查德森是私人访问朝鲜一惯说话不算数还要观察。朝鲜随之要圣战美国第三艘航母编队也急驰而来。就这样人家要真打美国就拦着人家要不打它就煽风点火。 从美国的战略目标来说美国确实得分了。随着朝鲜半岛危机鸠山由纪夫勾勒的东亚共体成了泡影东亚三国之间矛盾重重美日韩军事同盟越发紧密。韩国发现离开美国自己连朝鲜的大炮都对付不了只能躲在美国的羽翼下。美国牢牢控制住了这个东亚地缘政治支轴国家。而日本借着军演悄悄地扩张军力这自然会引起其他亚洲国家的警觉。从短期看美国确实在东亚三大国间制造了纠纷日韩的独立离心倾向被遏制了美国又暂时巩固了东北亚的封锁岛链形成了美国利用日韩遏制中国的战略格局。至于朝鲜问题美国不会真心解决这个问题。这是介入东亚事务多么好的借口啊！ 美国在东亚确实有所收益。但是谁也不是傻子。媒体上已经传出中俄明年要搞联合军演。东亚一体化让美国头疼可要是费尽心机使尽阴着诡手最后发现中国和俄国两国站到了一起估计美国人就不是头痛而是头痛欲裂了！ 作者单位中国社会科学院马克思主义研究院 本文编辑 钱振文",
        "year": 2011,
        "input_quarter": "2011Q1",
        "input_year": "2011",
        "tokenized_content": "2010年 天安号 事件 延坪岛 事件 相继 爆发 美 韩 美 日 大 规模 军演 不断 朝鲜 更 是 严阵以待 。 朝鲜 半岛 突然间 狼烟 滚滚 。 与此同时 各 国 政治家们 纵横捭阖 民众们 群情 激愤 大众 传媒 众说纷纭 。 东北亚 局势 可 谓 扑朔迷离 ！ 实际上 这 次 危机 表面上 是 朝 韩 交锋 骨子里 却 是 美国 煽风点火 挑拨 是非 离间 东亚 各 国 最终 实现 其 以 日 韩 制约 中国 的 战略 格局 。 1997年 美国 原 国家 安全 事务 助理 布热津斯基 出版 了 大 棋局 美国 的 首要 地位 及 其 地缘 战略 一 书 阐述 了 美国 在 21世纪 控制 欧 亚 大陆 维护 美国 全球 霸权 的 均势 战略 。 如果 读 一 读 此 书 了解 一点 海权 国家 均势 地缘 战略 传统 就 不 难 看清 朝鲜 半岛 迷局 。 海权 国家 和 哈麦金德 的 思想 讨论 大 棋局 之前 先 说说 海权 国家 传统 的 均势 战略 和 布热津斯基 的 精神 导师 哈麦金德 的 思想 。 从 16世纪 西方 资本主义 兴起 以来 真正 能 成为 欧洲 霸主 甚至 世界 帝国 的 都 是 那些 处于 欧洲 边缘 的 小 国 如 葡萄牙 西班牙 荷兰 和 英国 。 之所以 如此 是 由于 中世纪 的 封建 制度 欧洲 小 国 林立 历史 恩怨 纠缠不清 相互 牵制 相互 制约 。 很多 国家 四 面 受敌 国力 都 消耗 在 这 种 相互 牵制 中 。 欧洲 大陆 国家 就 像 一 篓子 螃蟹 每 只 螃蟹 都 是 其他 螃蟹 行动 的 障碍 。 而 欧洲 边缘 的 小 国 虽然 国土 不 大 却 跳出 了 这 种 相互 制约 的 格局 向 海外 扩张 通过 占领 海上 航线 枢纽 攻夺 海外 殖民地 控制 海上 贸易 等 办法 来 扩张 自己 的 力量 。 这 也 就 是 通常 所 说 的 海权 国家 。 为了 防止 欧洲 大陆 大 国 的 威胁 这些 海权 国家 不 是 占领 消灭 欧洲 大 国 而 是 实行 所谓 均势 战略 。 均势 战略 主要 是 两 手 第一 是 扶弱抑强 避免 欧洲 出现 一 个 绝对 大 国 第二 就 是 挑拨 是非 让 这些 国家 处于 敌对 制约 状态 。 这样 海权 国家 就 可以 安享 霸权 。 当然 道理 都 知道 关键 是 玩儿 的 手法 。 英国 是 玩弄 这 种 均势 战略 的 老手 它 根据 欧洲 各 国 国力 消长 来 确定 它 所 要 扶植 和 抑制 的 目标 。 在 这 种 战略 中 没有 永远 的 敌人 也 没有 永远 的 朋友 。 1904年 英国 地理学家 哈麦金德 在 英国 皇家 地理 学会 宣读 了 一 篇 名为 历史 的 地理 枢纽 的 论文 对 后来 的 美国 地缘 战略 思想 产生 了 重大 影响 。 麦金德 这 篇 文章 提出 了 两 个 观念 一 个 是 欧 亚 大陆 他 称 之 为 世界岛 的 中心 地带 一 个 是 陆地 强国 和 海洋 强国 的 争霸 。 他 认为 在 世界 上 最 广阔 的 欧 亚 大陆 中北部 有 一 片 辽阔 的 草原 地带 其 河流 或者是 内陆河 或者 流向 北冰洋 由此 形成 了 与 东西部 沿海 相对 隔绝 的 地理 环境 这 是 欧 亚 大陆 的 中心 地带 。 这里 生活 的 草原 游牧 民族 以 马 为 交通 工具 机动 灵活 。 这些 民族 一旦 强盛 就 会 以 中心 地带 为 枢纽 向 沿海 一带 进行 攻击 向 东南 攻击 中国 向 南 攻击 印度 向 西南 攻击 欧洲 。 哈麦金德 认为 随着 哥伦布 远航 欧洲 开始 崛起 。 欧洲 的 扩张 沿着 两 条 线路 一 条 是 以 英国 为 代表 沿着 海洋 枢纽 向 世界 扩张 。 而 另 一 条 线路 则 被 人们 所 忽视 这 就 是 俄罗斯 向 东部 不断 扩张 直 至 太平洋 沿岸 完全 控制 了 大陆 中心 地带 。 这样 世界 格局 变成 了 最 大 的 大陆 强国 俄罗斯 和 最 大 的 海洋 强国 英国 之间 的 对抗 。 相对来说 大陆 中心 地带 易 守 难 攻 却 可以 在 条件 成熟 时 向 欧 亚 大陆 的 东 南 西 三 个 方向 出击 占领 出海口 建立 自己 的 海军 。 如此一来 就 会 出现 一 个 世界 帝国 。 因此 英国 这样 的 海权 国家 则 要 针锋相对 在 这些 地方 建立 自己 的 陆地 堡垒 封堵 大陆 强国 。 哈麦金德 后来 说 了 一 句 非常 著名 的 话 谁 统治 心脏 地带 谁 就 能 主宰 世界 岛 谁 统治 世界 岛 谁 就 能 主宰 全 世界 。 哈麦金德 以 地理学家 独特 的 全球 眼光 把 控制 欧 亚 大陆 作为 维持 英国 霸权 的 基础 思考 如何 在 全球 实施 英国 的 均势 战略 。 看 了 哈麦金德 这 篇 文章 确实 让 人 明白 了 许多 东西 。 比如 阿富汗 这 个 内陆 小 国 总是 被 大 国 侵略 先 有 19世纪 的 英国 后 有 20世纪 的 苏联 再 有 今天 的 美国 为什么 一而再 再而三 ？ 真正 的 原因 是 阿富汗 地处 欧 亚 大陆 中心 地带 的 边缘 是 南下 印度洋 一 个 战略 枢纽 。 大陆 强国 经 此 可以 进入 印度洋 和 波斯湾 反之 它 也 是 海洋 强国 进攻 控制 威胁 中心 地带 的 必经之地 ！ 哈麦金德 这 篇 文章 已经 有 了 商务 印书馆 的 中译本 如此 雄文 却 只 有 区区 二十多 页 。 想想 我们 中国 学者 皇皇 巨著 动辄 五六十万 字 再 看看 麦金德 的 文章 确实 让 人 汗颜 ！ 布热津斯基 的 欧 亚 大 棋局 不过 历史 却 和 麦金德 开 了 个 玩笑 。 20世纪 初 是 大英 帝国 最 美好 的 时代 却 也 是 最后 一 抹 美丽 的 帝国 斜阳 ！ 随着 科技 发展 窄窄 的 英吉利 海峡 已经 不 能 让 英国 置身 于 欧洲 之外 它 也 掉进 了 欧洲 这 个 螃蟹 篓子 里 英国 被 卷入 了 两 次 世界 大战 。 二战 之后 确实 出现 了 麦金德 所 设想 的 最 大 的 陆权 国家 和 最 大 的 海权 国家 之间 的 对抗 陆权 大 国 是 以 俄罗斯 为 中心 的 苏联 但 海权 国家 却 不 是 英国 而 是 美国 。 如果 我们 抛开 意识 形态 就 会 看到 麦金德 所 描述 的 地缘 战略 轮廓 即 美国 这 一 海权 强国 和 苏联 这 个 陆权 强国 争霸 的 格局 。 美国 从 东 西 南 三 个 方向 围堵 欧亚 大陆 东部 有 美国 控制 的 所谓 第一 岛链 即 日 韩 菲律宾 印尼 等 国家 西部 有 北约 控制 的 西欧 在 南部 中东 地区 则 联合 以色列 沙特 和 伊朗 等 国 。 苏联 则 在 这些 地区 与 美国 展开 反复 争夺 。 当时 在 欧亚 大陆 周边 国家 出现 的 动荡 战乱 背后 都 有 美 苏 角力 的 影子 。 在 这 个 意义 上 麦金德 实际上 是 给 美国 设计 了 一 套 高明 的 地缘 战略 。 虽然 随着 科技 和 工业 的 发展 麦金德 的 一些 思想 已经 明显 不 适用 了 但是 他 提出 的 控制 欧 亚 大陆 是 海权 国家 全球 霸权 的 基础 这 一 原则 被 美国 地缘 战略 思想家 继承 了 下来 。 布热津斯基 的 大 棋局 就 是 其中 的 扛鼎之作 。 苏联 解体 后 世界 格局 发生 了 深刻 变化 美国 成 了 世界 唯一 的 超级 强国 而 欧 亚 大陆 各 强国 则 呈现 多极化 趋势 美国 的 目标 就 是 要 控制 这 个 多极化 的 欧 亚 大陆 。 1997年 布热津斯基 写成 的 大 棋局 就 是 要 为 这 个 目标 提供 一 套 可行 的 均势 战略 。 布热津斯基 可 不 是 书斋 里 学者 。 此 人 是 美国 政府 最 著名 的 智囊 之一 长期 参与 制定 外交 政策 19771981年 在 卡特 政府 中 任 国家 安全 事务 助理 。 更 重要 的 是 他 1973年 协助 大通 曼哈顿 董事长 戴维 洛克菲勒 组织 三边 委员会 任 主席 。 别 看 名字 不 起眼 这 个 委员会 实际上 是 美 欧 日 大 财团 的 精英 俱乐部 。 甚至 有 一 种 说法 一 个 人 要 成为 美国 总统 就 得 首先 进入 这 个 精英 俱乐部 。 无疑 布热津斯基 参与 制定 了 美国 的 核心 战略 并 深刻 地 理解 这 一 核心 战略 。 对 这 一 领域 颇 有 研究 的 一 位 朋友 介绍 或许 是 布热津斯基 在 书 中 说 了 大 实话 美国 政府 内部 一些 人 对 布热津斯基 公开 出版 此 书 不乏微词 。 布热津斯基 的 欧 亚 大陆 战略 构想 是 四 大 战略区 五 大 棋手 五 个 地缘 政治 支轴国 。 布热津斯基 认为 今天 欧 亚 大陆 仍然 是 世界 的 重心 。 除 美国 外 经济 发展 排 在 世界 前 六 名 的 国家 都 在 这里 。 这里 有 德 法 和 日本 这样 世界 上 经济 科技 和 文化 非常 发达 的 国家 也 有 俄罗斯 这样 国土 最 大 资源 最 丰富 的 国家 还 有 中国 这样 人口 最 多 经济 充满 活力 的 国家 。 如果 这些 国家 联合 美国 就 会 被 排除 欧 亚 大陆 之外 成为 一 座 孤岛 而 其 世界 霸权 也 就 随 之 终结 了 。 因此 美国 的 任务 是 在 欧亚 大陆 防止 出现 一 个 新 的 超强 国家 防止 出现 影响 美国 利益 的 大 国 联盟 。 在 冷战 时期 美国 从 东 西 南 三 个 方面 围堵 中心 地带 苏联 随着 苏联 解体 中心 地带 的 战略 地位 下降 了 形成 了 东西南 和 中部 地带 四 大 战略区 。 东部 是 中国 及 其 周边 的 东亚 地区 西部 是 欧洲 地区 南部 是 中东 和 南亚 部分 地区 中心 地带 基本上 是 俄罗斯 的 领土 。 在 这 个 棋盘 上 有 五 位 棋手 它们 是 德 法 俄 中 印 五 国 。 这 五 个 国家 在 自己 所 在 战略 区域 都 有 巨大 的 影响力 既 有 发展 的 潜力 也 有 发展 的 意志 既 能 改变 地缘 战略 格局 也 能 威胁 美国 的 霸权 。 美国 绝对 不 能 让 这 几 个 国家 一 家 独大 或是 几 家 联合 。 为了 推行 制衡 之 策 美国 必须 要 控制 五 个 地缘 战略 支轴 国家 。 所谓 支轴 国家 是 指 占有 重要 的 地缘 战略 位置 而 本身 又 非常 脆弱 的 国家 。 说白 了 这些 国家 是 美国 控制 五 大 国 的 战略 要地 也 是 五 大 国 与 美国 争夺 的 要点 。 这些 国家 有 乌克兰 阿塞拜疆 土耳其 伊朗 和 韩国 。 以 乌克兰 为例 它 是 欧洲 和 俄罗斯 的 桥梁 如果 俄罗斯 失去 乌克兰 它 就 只 能 是 一 个 亚洲 国家 休想 再 建立 起 一 个 欧亚 帝国 。 所以 美国 一定 要 通过 控制 支轴 国家 以 此 防止 几 大 战略区 中 有 主导 能力 的 国家 兴起 。 由此而言 在 国际 舞台 上 美国 一会儿 瞪眼 抡 拳 一会儿 拥抱 拍 肩膀 但 万变不离其宗 无非 是 要 控制 地缘 政治 支轴 国家 在 四 大 战略区 五 大 战略 棋手国 之间 下 一 盘 均势 战略 的 大 棋 。 东亚 棋局 和 朝鲜 半岛 危机 如果 了解 了 美国 的 东亚 棋局 也 就 看 明白 了 朝鲜 半岛 危机 。 此 次 危机 是 美国 重返 东亚 重整 美 日 韩 防卫 体系 遏制 中国 争夺 亚太 主导权 的 一 次 重要 战略 举措 。 从 布热津斯基 所 描述 的 棋局 来 看 东北亚 中 日 韩 三 国 是 东亚 战略 格局 的 核心 。 中国 是 一 个 有 能力 挑战 美国 的 国家 不言而喻 也 是 需要 牵制 遏制 的 主要 目标 国家 。 日本 无疑 是 一 个 大 国 但 在 布热津斯基 看来 它 还 不 是 棋手 因为 日本 自我 约束 自愿 追随 美国 不 参与 亚洲 政治 不 谋求 地区 主导 。 韩国 是 一 个 地缘 政治 支轴 国家 一 方面 美 日 韩 军事 同盟 可以 遏制 中国 另 一 方面 韩国 也 是 遏制 日本 棋子 。 因为 有 了 美国 在 韩国 的 军事 力量 日本 的 安全 就 有所 保证 日本 也 就 失去 了 扩军 的 理由 从而 很 难 成为 军事 大 国 和 政治 大 国 。 所以 美国 在 东亚 最 佳 的 战略 格局 是 利用 日 韩 牵制 中国 把 中国 纳入 符合 美国 利益 的 战略 格局 中 而 最 坏 的 格局 则 是 中 日 韩 走向 联合 美国 失去 东亚 的 军事 基地 失去 控制 东亚 的 能力 ！ 弹指一挥间 十多 年 过去 了 。 东亚 格局 已经 发生 了 深刻 的 变化 。 2010年 中国 GDP 已经 跃居 世界 第二 发展 势头 强劲 。 中国 与 日本 韩国 的 经济 联系 越来越 密切 这 种 紧密 的 经济 联系 让 日本 和 韩国 不同 程度 上 出现 了 靠近 中国 脱离 美国 的 倾向 。 2009年 日本 民主党 大选 胜利 鸠山由纪夫 成为 日本 首相 其 外交 思想 是 追求 日本 更 大 的 独立性 实行 脱 美 入 亚 要 建立 紧密 但 对等 的 日 美 关系 并 提出 中 日 韩 等 大 国 建立 东亚 共同体 。 2010年 鸠山由纪夫 更是 提出 搬迁 冲绳 的 美国 普天间 军事 机场 。 再 看 韩国 2008年 李明博 上台 搞 平衡 外交 力图 周旋 于 中 美 俄 日 四 大 国 之间 。 2008年 5月 中 韩 双方 将 二 者 关系 提升 为 战略 合作 伙伴 关系 根据 美 韩 原来 的 协议 20092012年 美国 也 要 把 军事 指挥权 交给 韩国 。 在 布热津斯基 划定 的 东亚 棋局 中 最 重要 的 三 国 正在 逐渐 走向 联合 美国 控制力 正在 减弱 封锁 欧 亚 大陆 的 第一 岛链 出现 了 全面 的 松动 。 如果 中 日 韩 真正 建立 东亚 共同体 美国 的 军事 基地 也 就 没有 了 存在 的 理由 。 而且 美国 近年 来 滥用 美元 霸权 世界 已经 出现 了 摆脱 美元 的 呼声 如果 东亚 共同体 再 搞出 个 什么 亚元 之类 的 与 欧元 相 呼应 美元 作为 世界 货币 的 地位 也 就 终结 了 。 而 在 东亚 的 联合 过程 中 中国 的 影响力 自不待言 。 美国 最 担心 的 局面 正在 出现 美国 在 东亚 的 这 盘 棋 已 呈 败势 ！ 因此 美国 在 东亚 挑动 是非 让 东亚 国家 陷入 纠纷 之中 也 就 毫不 奇怪 了 。 点火 的 地方 自然 是 朝鲜 。 朝鲜 是 中国 的 战略 屏障 事关 中国 核心 利益 中国 不 能 置之不顾 。 同时 朝鲜 饱受 美国 封锁 之 苦 与 美 日 韩 直接 处于 军事 对峙 之中 。 朝鲜 问题 是 中 日 韩 矛盾 的 焦点 这 自然 是 挑拨 中 日 韩 关系 的 最佳 突破点 了 。 2010年 3月 26日 韩国 天安号 警戒舰 在 西部 海域 发生 爆炸 沉没 5月 韩国 认为 天安号 是 被 朝鲜 潜艇 击沉 朝鲜 半岛 局势 骤然 紧张 。 朝鲜 坦言 自己 的 潜艇 没有 这 个 能力 。 但 不由分说 美 韩 开始 举行 联合 演习 向 朝鲜 耀武扬威 甚至 声称 美国 航母 要 开进 黄海 。 11月 23日 韩国 在 军事 演习 中 向 朝 韩 双方 争议 水域 发炮 朝鲜 随即 还击 炮击 延坪岛 韩国 出现 军民 死伤 。 接着 美 韩 美 日 又 相继 进行 了 空前 规模 的 军演 。 12月 20日 韩国 坚持 在 延坪岛 海域 进行 炮击 训练 。 此时 战争 一触即发 。 好在 朝鲜 说 了 一 句 不 值得 回击 让 提心吊胆 的 人们 长出 了 一 口 气 。 朝 韩 对垒 紧张 激烈 好像 看 好莱坞 大片 一样 。 但是 美国 的 目标 根本 就 不 是 解决 朝鲜 问题 根本 就 不 想 打仗 。 阿富汗 战争 还 未 结束 它 无力 再 开辟 另 一 个 战场 。 另外 朝鲜 的 背后 是 中国 美国 不 会 傻 到 与 中国 直接 军事 冲突 。 美国 是 明修栈道 暗渡陈仓 借着 朝鲜 问题 大 玩 战争 边缘 游戏 以 紧张 局势 挑拨离间 东亚 各 国 关系 恢复 以 日 韩 制约 中国 的 均势 战略 格局 。 所以 美国 既 要 挑动 紧张 局势 制造 纠纷 又 要 控制 局势 不 让 战争 爆发 。 这边 是 黄海 上 气势汹汹 美 韩 军演 那边 美国 新墨西哥 州长 理查德森 访问 朝鲜 。 朝鲜 接受 国际 核查 理查德森 则 希望 朝鲜 对 美 韩 军演 保持 克制 。 就 在 朝鲜 没有 回击 韩国 军演 危机 即将 消除 之际 美国 国 国务院 又 说 理查德森 是 私人 访问 朝鲜 一惯 说话 不 算数 还 要 观察 。 朝鲜 随 之 要 圣战 美国 第三 艘 航母 编队 也 急驰 而 来 。 就 这样 人家 要 真 打 美国 就 拦 着 人家 要 不 打 它 就 煽风点火 。 从 美国 的 战略 目标 来 说 美国 确实 得分 了 。 随着 朝鲜 半岛 危机 鸠山由纪夫 勾勒 的 东亚 共体 成 了 泡影 东亚 三 国 之间 矛盾 重重 美 日 韩 军事 同盟 越发 紧密 。 韩国 发现 离开 美国 自己 连 朝鲜 的 大炮 都 对付 不 了 只 能 躲 在 美国 的 羽翼 下 。 美国 牢牢 控制 住 了 这 个 东亚 地缘 政治 支轴 国家 。 而 日本 借着 军演 悄悄 地 扩张 军力 这 自然 会 引起 其他 亚洲 国家 的 警觉 。 从 短期 看 美国 确实 在 东亚 三 大 国 间 制造 了 纠纷 日 韩 的 独立 离心 倾向 被 遏制 了 美国 又 暂时 巩固 了 东北亚 的 封锁 岛链 形成 了 美国 利用 日 韩 遏制 中国 的 战略 格局 。 至于 朝鲜 问题 美国 不 会 真心 解决 这 个 问题 。 这 是 介入 东亚 事务 多么 好 的 借口 啊 ！ 美国 在 东亚 确实 有所 收益 。 但是 谁 也 不 是 傻子 。 媒体 上 已经 传出 中 俄 明年 要 搞 联合 军演 。 东亚 一体化 让 美国 头疼 可 要是 费尽 心机 使尽 阴着诡手 最后 发现 中国 和 俄国 两 国 站到 了 一起 估计 美国人 就 不 是 头痛 而 是 头痛欲裂 了 ！ 作者 单位 中国 社会 科学院 马克思主义 研究院 本文 编辑 钱振文",
        "filtered_content": "天安号 事件 延坪岛 事件 相继 爆发 美 韩 美 日 大 规模 军演 朝鲜 严阵以待 。 朝鲜 半岛 突然间 狼烟 滚滚 。 与此同时 各 国 政治家们 纵横捭阖 民众们 群情 激愤 大众 传媒 众说纷纭 。 东北亚 局势 谓 扑朔迷离 ！ 实际上 危机 表面上 朝 韩 交锋 骨子里 美国 煽风点火 挑拨 是非 离间 东亚 各 国 最终 实现 日 韩 制约 中国 战略 格局 。 美国 原 国家 安全 助理 布热津斯基 出版 大 棋局 美国 首要 地位 及 地缘 战略 书 阐述 美国 21世纪 控制 欧 亚 大陆 维护 美国 全球 霸权 均势 战略 。 读 读 书 了解 一点 海权 国家 均势 地缘 战略 传统 难 看清 朝鲜 半岛 迷局 。 海权 国家 哈麦金德 思想 大 棋局 之前 先 说说 海权 国家 传统 均势 战略 布热津斯基 精神 导师 哈麦金德 思想 。 从 16世纪 西方 资本主义 兴起 真正 能 成为 欧洲 霸主 世界 帝国 那些 处于 欧洲 边缘 小 国 如 葡萄牙 西班牙 荷兰 英国 。 之所以 如此 中世纪 封建 制度 欧洲 小 国 林立 历史 恩怨 纠缠不清 相互 牵制 相互 制约 。 很多 国家 四 面 受敌 国力 消耗 种 相互 牵制 中 。 欧洲 大陆 国家 像 篓子 螃蟹 每 只 螃蟹 其他 螃蟹 行动 障碍 。 欧洲 边缘 小 国 虽然 国土 大 跳出 种 相互 制约 格局 海外 扩张 占领 海上 航线 枢纽 攻夺 海外 殖民地 控制 海上 贸易 等 办法 来 扩张 力量 。 通常 所 海权 国家 。 防止 欧洲 大陆 大 国 威胁 这些 海权 国家 占领 消灭 欧洲 大 国 实行 所谓 均势 战略 。 均势 战略 主要 手 第一 扶弱抑强 避免 欧洲 出现 绝对 大 国 第二 挑拨 是非 让 这些 国家 处于 敌对 制约 状态 。 海权 国家 安享 霸权 。 当然 道理 知道 关键 玩儿 手法 。 英国 玩弄 种 均势 战略 老手 它 欧洲 各 国 国力 消长 来 确定 它 所 扶植 抑制 目标 。 种 战略 中 永远 敌人 永远 朋友 。 英国 地理学家 哈麦金德 英国 皇家 地理 学会 宣读 篇 名为 历史 地理 枢纽 论文 后来 美国 地缘 战略 思想 产生 重大 。 麦金德 篇 提出 观念 欧 亚 大陆 他 之 世界岛 中心 地带 陆地 强国 海洋 强国 争霸 。 他 认为 世界 上 广阔 欧 亚 大陆 中北部 片 辽阔 草原 地带 河流 或者是 内陆河 或者 流向 北冰洋 由此 形成 东西部 沿海 相对 隔绝 地理 环境 欧 亚 大陆 中心 地带 。 这里 生活 草原 游牧 民族 马 交通 工具 机动 灵活 。 这些 民族 一旦 强盛 中心 地带 枢纽 沿海 一带 进行 攻击 东南 攻击 中国 南 攻击 印度 西南 攻击 欧洲 。 哈麦金德 认为 随着 哥伦布 远航 欧洲 崛起 。 欧洲 扩张 沿着 条 线路 条 英国 代表 沿着 海洋 枢纽 世界 扩张 。 另 条 线路 则 人们 所 忽视 俄罗斯 东部 扩张 直 太平洋 沿岸 完全 控制 大陆 中心 地带 。 世界 格局 变成 大 大陆 强国 俄罗斯 大 海洋 强国 英国 对抗 。 相对来说 大陆 中心 地带 易 守 难 攻 条件 成熟 时 欧 亚 大陆 东 南 西 三 出击 占领 出海口 建立 海军 。 如此一来 出现 世界 帝国 。 英国 海权 国家 则 针锋相对 这些 地方 建立 陆地 堡垒 封堵 大陆 强国 。 哈麦金德 后来 句 著名 话 谁 统治 心脏 地带 谁 能 主宰 世界 岛 谁 统治 世界 岛 谁 能 主宰 全 世界 。 哈麦金德 地理学家 独特 全球 眼光 把 控制 欧 亚 大陆 维持 英国 霸权 基础 思考 全球 实施 英国 均势 战略 。 看 哈麦金德 篇 确实 让 人 明白 许多 东西 。 比如 阿富汗 内陆 小 国 总是 大 国 侵略 先 19世纪 英国 后 20世纪 苏联 美国 为什么 一而再 再而三 ？ 真正 原因 阿富汗 地处 欧 亚 大陆 中心 地带 边缘 南下 印度洋 战略 枢纽 。 大陆 强国 经 进入 印度洋 波斯湾 反之 它 海洋 强国 进攻 控制 威胁 中心 地带 必经之地 ！ 哈麦金德 篇 商务 印书馆 中译本 如此 雄文 只 区区 二十多 页 。 想想 中国 学者 皇皇 巨著 动辄 五六十万 字 看看 麦金德 确实 让 人 汗颜 ！ 布热津斯基 欧 亚 大 棋局 不过 历史 麦金德 开 玩笑 。 20世纪 初 大英 帝国 美好 时代 抹 美丽 帝国 斜阳 ！ 随着 科技 发展 窄窄 英吉利 海峡 能 让 英国 置身 欧洲 之外 它 掉进 欧洲 螃蟹 篓子 里 英国 卷入 世界 大战 。 二战 之后 确实 出现 麦金德 所 设想 大 陆权 国家 大 海权 国家 对抗 陆权 大 国 俄罗斯 中心 苏联 海权 国家 英国 美国 。 抛开 意识 形态 看到 麦金德 所 描述 地缘 战略 轮廓 美国 海权 强国 苏联 陆权 强国 争霸 格局 。 美国 从 东 西 南 三 围堵 欧亚 大陆 东部 美国 控制 所谓 第一 岛链 日 韩 菲律宾 印尼 等 国家 西部 北约 控制 西欧 南部 中东 地区 则 联合 以色列 沙特 伊朗 等 国 。 苏联 则 这些 地区 美国 展开 反复 争夺 。 当时 欧亚 大陆 周边 国家 出现 动荡 战乱 背后 美 苏 角力 影子 。 意义 上 麦金德 实际上 给 美国 设计 套 高明 地缘 战略 。 虽然 随着 科技 工业 发展 麦金德 思想 明显 适用 他 提出 控制 欧 亚 大陆 海权 国家 全球 霸权 基础 原则 美国 地缘 战略 思想家 继承 下来 。 布热津斯基 大 棋局 扛鼎之作 。 苏联 解体 后 世界 格局 发生 深刻 变化 美国 成 世界 唯一 超级 强国 欧 亚 大陆 各 强国 则 呈现 多极化 趋势 美国 目标 控制 多极化 欧 亚 大陆 。 布热津斯基 写成 大 棋局 目标 提供 套 可行 均势 战略 。 布热津斯基 书斋 里 学者 。 人 美国 政府 著名 智囊 之一 长期 参与 制定 外交 政策 卡特 政府 中 任 国家 安全 助理 。 重要 他 协助 大通 曼哈顿 董事长 戴维 洛克菲勒 组织 三边 委员会 任 主席 。 别 看 名字 起眼 委员会 实际上 美 欧 日 大 财团 精英 俱乐部 。 种 说法 人 成为 美国 总统 得 首先 进入 精英 俱乐部 。 无疑 布热津斯基 参与 制定 美国 核心 战略 深刻 地 理解 核心 战略 。 领域 颇 研究 位 朋友 或许 布热津斯基 书 中 大 实话 美国 政府 内部 人 布热津斯基 公开 出版 书 不乏微词 。 布热津斯基 欧 亚 大陆 战略 构想 四 大 战略区 五 大 棋手 五 地缘 政治 支轴国 。 布热津斯基 认为 欧 亚 大陆 仍然 世界 重心 。 除 美国 经济 发展 排 世界 前 六 名 国家 这里 。 这里 德 法 日本 世界 上 经济 科技 文化 发达 国家 俄罗斯 国土 大 资源 丰富 国家 中国 人口 多 经济 充满 活力 国家 。 这些 国家 联合 美国 排除 欧 亚 大陆 之外 成为 座 孤岛 世界 霸权 随 之 终结 。 美国 任务 欧亚 大陆 防止 出现 新 超强 国家 防止 出现 美国 利益 大 国 联盟 。 冷战 时期 美国 从 东 西 南 三 围堵 中心 地带 苏联 随着 苏联 解体 中心 地带 战略 地位 下降 形成 东西南 中部 地带 四 大 战略区 。 东部 中国 及 周边 东亚 地区 西部 欧洲 地区 南部 中东 南亚 部分 地区 中心 地带 基本上 俄罗斯 领土 。 棋盘 上 五 位 棋手 德 法 俄 中 印 五 国 。 五 国家 所 战略 区域 巨大 影响力 既 发展 潜力 发展 意志 既 能 改变 地缘 战略 格局 能 威胁 美国 霸权 。 美国 绝对 能 让 国家 家 独大 或是 家 联合 。 推行 制衡 之 策 美国 必须 控制 五 地缘 战略 支轴 国家 。 所谓 支轴 国家 指 占有 重要 地缘 战略 位置 本身 又 脆弱 国家 。 说白 这些 国家 美国 控制 五 大 国 战略 要地 五 大 国 美国 争夺 要点 。 这些 国家 乌克兰 阿塞拜疆 土耳其 伊朗 韩国 。 乌克兰 为例 它 欧洲 俄罗斯 桥梁 俄罗斯 失去 乌克兰 它 只 能 亚洲 国家 休想 建立 起 欧亚 帝国 。 美国 一定 控制 支轴 国家 防止 大 战略区 中 主导 能力 国家 兴起 。 由此而言 国际 舞台 上 美国 一会儿 瞪眼 抡 拳 一会儿 拥抱 拍 肩膀 万变不离其宗 无非 控制 地缘 政治 支轴 国家 四 大 战略区 五 大 战略 棋手国 下 盘 均势 战略 大 棋 。 东亚 棋局 朝鲜 半岛 危机 了解 美国 东亚 棋局 看 明白 朝鲜 半岛 危机 。 危机 美国 重返 东亚 重整 美 日 韩 防卫 体系 遏制 中国 争夺 亚太 主导权 重要 战略 举措 。 从 布热津斯基 所 描述 棋局 来 看 东北亚 中 日 韩 三 国 东亚 战略 格局 核心 。 中国 能力 挑战 美国 国家 不言而喻 牵制 遏制 主要 目标 国家 。 日本 无疑 大 国 布热津斯基 看来 它 棋手 日本 自我 约束 自愿 追随 美国 参与 亚洲 政治 谋求 地区 主导 。 韩国 地缘 政治 支轴 国家 美 日 韩 军事 同盟 遏制 中国 另 韩国 遏制 日本 棋子 。 美国 韩国 军事 力量 日本 安全 有所 保证 日本 失去 扩军 理由 难 成为 军事 大 国 政治 大 国 。 美国 东亚 佳 战略 格局 利用 日 韩 牵制 中国 把 中国 纳入 符合 美国 利益 战略 格局 中 坏 格局 则 中 日 韩 走向 联合 美国 失去 东亚 军事 基地 失去 控制 东亚 能力 ！ 弹指一挥间 十多 年 。 东亚 格局 发生 深刻 变化 。 中国 GDP 跃居 世界 第二 发展 势头 强劲 。 中国 日本 韩国 经济 联系 密切 种 紧密 经济 联系 让 日本 韩国 不同 程度 上 出现 靠近 中国 脱离 美国 倾向 。 日本 民主党 大选 胜利 鸠山由纪夫 成为 日本 首相 外交 思想 追求 日本 大 独立性 实行 脱 美 入 亚 建立 紧密 对等 日 美 关系 提出 中 日 韩 等 大 国 建立 东亚 共同体 。 鸠山由纪夫 更是 提出 搬迁 冲绳 美国 普天间 军事 机场 。 看 韩国 李明博 上台 搞 平衡 外交 力图 周旋 中 美 俄 日 四 大 国 。 中 韩 双方 者 关系 提升 战略 合作 伙伴 关系 美 韩 原来 协议 美国 把 军事 指挥权 交给 韩国 。 布热津斯基 划定 东亚 棋局 中 重要 三 国 正在 逐渐 走向 联合 美国 控制力 正在 减弱 封锁 欧 亚 大陆 第一 岛链 出现 全面 松动 。 中 日 韩 真正 建立 东亚 共同体 美国 军事 基地 存在 理由 。 而且 美国 近年 来 滥用 美元 霸权 世界 出现 摆脱 美元 呼声 东亚 共同体 搞出 亚元 之类 欧元 相 呼应 美元 世界 货币 地位 终结 。 东亚 联合 过程 中 中国 影响力 自不待言 。 美国 担心 局面 正在 出现 美国 东亚 盘 棋 呈 败势 ！ 美国 东亚 挑动 是非 让 东亚 国家 陷入 纠纷 之中 毫不 奇怪 。 点火 地方 自然 朝鲜 。 朝鲜 中国 战略 屏障 事关 中国 核心 利益 中国 能 置之不顾 。 朝鲜 饱受 美国 封锁 之 苦 美 日 韩 直接 处于 军事 对峙 之中 。 朝鲜 问题 中 日 韩 矛盾 焦点 自然 挑拨 中 日 韩 关系 最佳 突破点 。 韩国 天安号 警戒舰 西部 海域 发生 爆炸 沉没 韩国 认为 天安号 朝鲜 潜艇 击沉 朝鲜 半岛 局势 骤然 紧张 。 朝鲜 坦言 潜艇 能力 。 不由分说 美 韩 举行 联合 演习 朝鲜 耀武扬威 声称 美国 航母 开进 黄海 。 韩国 军事 演习 中 朝 韩 双方 争议 水域 发炮 朝鲜 随即 还击 炮击 延坪岛 韩国 出现 军民 死伤 。 接着 美 韩 美 日 又 相继 进行 空前 规模 军演 。 韩国 坚持 延坪岛 海域 进行 炮击 训练 。 此时 战争 一触即发 。 好在 朝鲜 句 值得 回击 让 提心吊胆 人们 长出 口 气 。 朝 韩 对垒 紧张 激烈 好像 看 好莱坞 大片 一样 。 美国 目标 根本 解决 朝鲜 问题 根本 想 打仗 。 阿富汗 战争 未 它 无力 开辟 另 战场 。 另外 朝鲜 背后 中国 美国 傻 中国 直接 军事 冲突 。 美国 明修栈道 暗渡陈仓 借着 朝鲜 问题 大 玩 战争 边缘 游戏 紧张 局势 挑拨离间 东亚 各 国 关系 恢复 日 韩 制约 中国 均势 战略 格局 。 美国 既 挑动 紧张 局势 制造 纠纷 又 控制 局势 让 战争 爆发 。 这边 黄海 上 气势汹汹 美 韩 军演 那边 美国 新墨西哥 州长 理查德森 访问 朝鲜 。 朝鲜 接受 国际 核查 理查德森 则 希望 朝鲜 美 韩 军演 保持 克制 。 朝鲜 回击 韩国 军演 危机 消除 之际 美国 国 国务院 又 理查德森 私人 访问 朝鲜 一惯 说话 算数 观察 。 朝鲜 随 之 圣战 美国 第三 艘 航母 编队 急驰 来 。 人家 真 打 美国 拦 人家 打 它 煽风点火 。 从 美国 战略 目标 来 美国 确实 得分 。 随着 朝鲜 半岛 危机 鸠山由纪夫 勾勒 东亚 共体 成 泡影 东亚 三 国 矛盾 重重 美 日 韩 军事 同盟 越发 紧密 。 韩国 发现 离开 美国 连 朝鲜 大炮 对付 只 能 躲 美国 羽翼 下 。 美国 牢牢 控制 住 东亚 地缘 政治 支轴 国家 。 日本 借着 军演 悄悄 地 扩张 军力 自然 引起 其他 亚洲 国家 警觉 。 从 短期 看 美国 确实 东亚 三 大 国 间 制造 纠纷 日 韩 独立 离心 倾向 遏制 美国 又 暂时 巩固 东北亚 封锁 岛链 形成 美国 利用 日 韩 遏制 中国 战略 格局 。 至于 朝鲜 问题 美国 真心 解决 问题 。 介入 东亚 多么 好 借口 啊 ！ 美国 东亚 确实 有所 收益 。 谁 傻子 。 上 传出 中 俄 搞 联合 军演 。 东亚 一体化 让 美国 头疼 要是 费尽 心机 使尽 阴着诡手 发现 中国 俄国 国 站到 一起 估计 美国人 头痛 头痛欲裂 ！ 作者 单位 中国 社会 科学院 马克思主义 研究院 本文 编辑 钱振文"
    },
    {
        "title": "朝鲜称对美韩军演已做好对话和战争两手准备",
        "link": "https://world.huanqiu.com/article/9CaKrnJqqvd",
        "date": "2011-03-01",
        "content": "新华网平壤3月1日电（记者高浩荣 赵展）针对美国和韩国正在举行的联合军事演习，朝鲜外务省发言人1日在平壤发表谈话表示，朝鲜已做好对话和战争的两手准备。\n朝鲜中央通讯社当天援引这位发言人的话报道说，韩美联合军演再次证实了美国敌视朝鲜的政策“至今没有改变”。美国正企图从各方面妨碍朝鲜的和平发展，以实力扼杀朝鲜社会制度，同时，美国正试图以激化半岛紧张局势的方法拼凑美日韩三角军事同盟，确立在这一地区的军事霸权。韩美联合军演也暴露出韩国当局陷入了试图使其奉行的对抗政策合理化的政治负担之中。\n发言人说，朝鲜从缓和半岛紧张局势、维护和平稳定的愿望出发，提出了不拘形式、没有任何前提条件的对话建议，并为对话取得成功做出了一切可以做出的努力。在此情况下，韩美悍然举行大规模联合军演，不能不激起朝鲜军民的强烈愤怒。\n发言人表示，朝鲜军队旨在正当防卫的对应措施“正变得不可避免”，半岛对话和缓和的机会“正在消失”。美国要对其发起的军事挑衅承担一切后果。\n韩国和美国2月28日至3月10日同时举行代号为“关键决心”和“秃鹫”的联合军演。朝鲜人民军驻板门店代表部2月27日受权发表声明说，美韩军演是“十分危险的军事行动”，是对全民族缓和半岛紧张局势、开创自主统一及和平繁荣新局面的“严重挑战”，朝方将采取坚决的军事措施对付韩美联合军演。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "新华网平壤3月1日电记者高浩荣 赵展针对美国和韩国正在举行的联合军事演习朝鲜外务省发言人1日在平壤发表谈话表示朝鲜已做好对话和战争的两手准备。 朝鲜中央通讯社当天援引这位发言人的话报道说韩美联合军演再次证实了美国敌视朝鲜的政策至今没有改变。美国正企图从各方面妨碍朝鲜的和平发展以实力扼杀朝鲜社会制度同时美国正试图以激化半岛紧张局势的方法拼凑美日韩三角军事同盟确立在这一地区的军事霸权。韩美联合军演也暴露出韩国当局陷入了试图使其奉行的对抗政策合理化的政治负担之中。 发言人说朝鲜从缓和半岛紧张局势维护和平稳定的愿望出发提出了不拘形式没有任何前提条件的对话建议并为对话取得成功做出了一切可以做出的努力。在此情况下韩美悍然举行大规模联合军演不能不激起朝鲜军民的强烈愤怒。 发言人表示朝鲜军队旨在正当防卫的对应措施正变得不可避免半岛对话和缓和的机会正在消失。美国要对其发起的军事挑衅承担一切后果。 韩国和美国2月28日至3月10日同时举行代号为关键决心和秃鹫的联合军演。朝鲜人民军驻板门店代表部2月27日受权发表声明说美韩军演是十分危险的军事行动是对全民族缓和半岛紧张局势开创自主统一及和平繁荣新局面的严重挑战朝方将采取坚决的军事措施对付韩美联合军演。",
        "year": 2011,
        "input_quarter": "2011Q1",
        "input_year": "2011",
        "tokenized_content": "新华网 平壤 3月 1日 电 记者 高浩荣 赵展 针对 美国 和 韩国 正在 举行 的 联合 军事 演习 朝鲜 外务省 发言人 1日 在 平壤 发表 谈话 表示 朝鲜 已 做好 对话 和 战争 的 两 手 准备 。 朝鲜 中央 通讯社 当天 援引 这 位 发言人 的 话 报道 说 韩 美 联合 军演 再次 证实 了 美国 敌视 朝鲜 的 政策 至今 没有 改变 。 美国 正 企图 从 各 方面 妨碍 朝鲜 的 和平 发展 以 实力 扼杀 朝鲜 社会 制度 同时 美国 正 试图 以 激化 半岛 紧张 局势 的 方法 拼凑 美 日 韩 三角 军事 同盟 确立 在 这 一 地区 的 军事 霸权 。 韩 美 联合 军演 也 暴露 出 韩国 当局 陷入 了 试图 使 其 奉行 的 对抗 政策 合理化 的 政治 负担 之中 。 发言人 说 朝鲜 从 缓和 半岛 紧张 局势 维护 和平 稳定 的 愿望 出发 提出 了 不 拘 形式 没有 任何 前提 条件 的 对话 建议 并 为 对话 取得 成功 做出 了 一切 可以 做出 的 努力 。 在 此 情况 下 韩 美 悍然 举行 大 规模 联合 军演 不 能 不 激起 朝鲜 军民 的 强烈 愤怒 。 发言人 表示 朝鲜 军队 旨 在 正当 防卫 的 对应 措施 正 变得 不 可 避免 半岛 对话 和 缓和 的 机会 正在 消失 。 美国 要 对 其 发起 的 军事 挑衅 承担 一切 后果 。 韩国 和 美国 2月 28日 至 3月 10日 同时 举行 代号 为 关键 决心 和 秃鹫 的 联合 军演 。 朝鲜 人民军 驻 板门店 代表部 2月 27日 受权 发表 声明 说 美 韩 军演 是 十分 危险 的 军事 行动 是 对 全 民族 缓和 半岛 紧张 局势 开创 自主 统一 及 和平 繁荣 新 局面 的 严重 挑战 朝方 将 采取 坚决 的 军事 措施 对付 韩 美 联合 军演 。",
        "filtered_content": "新华网 平壤 电 高浩荣 赵展 针对 美国 韩国 正在 举行 联合 军事 演习 朝鲜 外务省 平壤 谈话 表示 朝鲜 做好 对话 战争 手 准备 。 朝鲜 中央 援引 位 话 韩 美 联合 军演 再次 美国 敌视 朝鲜 政策 至今 改变 。 美国 正 企图 从 各 妨碍 朝鲜 和平 发展 实力 扼杀 朝鲜 社会 制度 美国 正 试图 激化 半岛 紧张 局势 方法 拼凑 美 日 韩 三角 军事 同盟 确立 地区 军事 霸权 。 韩 美 联合 军演 暴露 出 韩国 当局 陷入 试图 奉行 对抗 政策 合理化 政治 负担 之中 。 朝鲜 从 缓和 半岛 紧张 局势 维护 和平 稳定 愿望 出发 提出 拘 形式 任何 前提 条件 对话 建议 对话 取得 成功 一切 努力 。 情况 下 韩 美 悍然 举行 大 规模 联合 军演 能 激起 朝鲜 军民 强烈 愤怒 。 表示 朝鲜 军队 旨 正当 防卫 对应 措施 正 变得 避免 半岛 对话 缓和 机会 正在 消失 。 美国 发起 军事 挑衅 承担 一切 后果 。 韩国 美国 举行 代号 关键 决心 秃鹫 联合 军演 。 朝鲜 人民军 驻 板门店 代表部 受权 声明 美 韩 军演 危险 军事 行动 全 民族 缓和 半岛 紧张 局势 开创 自主 统一 及 和平 繁荣 新 局面 严重 挑战 朝方 采取 坚决 军事 措施 对付 韩 美 联合 军演 。"
    },
    {
        "title": "朝韩两党联合发表反日声明 痛斥美日韩军事同盟",
        "link": "https://world.huanqiu.com/article/9CaKrnJqrcE",
        "date": "2011-03-02",
        "content": "环球网记者宋伟钢报道 3月1日是朝鲜和韩国的独立运动纪念日，据朝中社报道，在“三一反日运动”92周年来临之际，朝鲜社会民主党和韩国民主劳动党发表了反日共同声明。\n声明指出，日本对朝鲜民族犯下了“不可洗刷的特大型反人类罪行”，日本对此不但不认罪并予以赔偿，反而否认侵略事实，美化侵略历史。现在日本依靠美国，又企图对朝鲜和其他亚洲国家进行侵略活动。\n声明还指出，两党坚决反对正在变得日益露骨化的美日韩三角军事同盟，并将致力于阻止日本军国主义死灰复燃。同时，两党谴责卖国势力与破坏半岛和平的“百年宿敌”日本牵手合作。两党将高举《北南共同宣言》的旗帜，为了朝鲜半岛的统一与和平不懈努力。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "环球网记者宋伟钢报道 3月1日是朝鲜和韩国的独立运动纪念日据朝中社报道在三一反日运动92周年来临之际朝鲜社会民主党和韩国民主劳动党发表了反日共同声明。 声明指出日本对朝鲜民族犯下了不可洗刷的特大型反人类罪行日本对此不但不认罪并予以赔偿反而否认侵略事实美化侵略历史。现在日本依靠美国又企图对朝鲜和其他亚洲国家进行侵略活动。 声明还指出两党坚决反对正在变得日益露骨化的美日韩三角军事同盟并将致力于阻止日本军国主义死灰复燃。同时两党谴责卖国势力与破坏半岛和平的百年宿敌日本牵手合作。两党将高举北南共同宣言的旗帜为了朝鲜半岛的统一与和平不懈努力。",
        "year": 2011,
        "input_quarter": "2011Q1",
        "input_year": "2011",
        "tokenized_content": "环球网 记者 宋伟钢 报道 3月 1日 是 朝鲜 和 韩国 的 独立 运动 纪念日 据 朝中社 报道 在 三一 反日 运动 92 周年 来临 之际 朝鲜 社会 民主党 和 韩国 民主 劳动党 发表 了 反 日 共同 声明 。 声明 指出 日本 对 朝鲜 民族 犯下 了 不 可 洗刷 的 特大型 反人类 罪行 日本 对 此 不但 不 认罪 并 予以 赔偿 反而 否认 侵略 事实 美化 侵略 历史 。 现在 日本 依靠 美国 又 企图 对 朝鲜 和 其他 亚洲 国家 进行 侵略 活动 。 声明 还 指出 两 党 坚决 反对 正在 变得 日益 露骨化 的 美 日 韩 三角 军事 同盟 并 将 致力于 阻止 日本 军国主义 死灰复燃 。 同时 两 党 谴责 卖国 势力 与 破坏 半岛 和平 的 百 年 宿敌 日本 牵手 合作 。 两 党 将 高 举 北 南 共同 宣言 的 旗帜 为了 朝鲜 半岛 的 统一 与 和平 不懈 努力 。",
        "filtered_content": "环球网 宋伟钢 朝鲜 韩国 独立 运动 纪念日 朝中社 三一 反日 运动 92 来临 之际 朝鲜 社会 民主党 韩国 民主 劳动党 反 日 共同 声明 。 声明 日本 朝鲜 民族 犯下 洗刷 特大型 反人类 罪行 日本 不但 认罪 予以 赔偿 反而 否认 侵略 事实 美化 侵略 历史 。 日本 依靠 美国 又 企图 朝鲜 其他 亚洲 国家 进行 侵略 活动 。 声明 党 坚决 反对 正在 变得 日益 露骨化 美 日 韩 三角 军事 同盟 致力于 阻止 日本 军国主义 死灰复燃 。 党 谴责 卖国 势力 破坏 半岛 和平 百 年 宿敌 日本 牵手 合作 。 党 高 举 北 南 共同 宣言 旗帜 朝鲜 半岛 统一 和平 不懈 努力 。"
    },
    {
        "title": "美日韩同日上演\"武力秀\" 刺破朝鲜半岛\"冷缓和\"气球",
        "link": "https://world.huanqiu.com/article/9CaKrnJqrxS",
        "date": "2011-03-03",
        "content": "铁三角军演“硬碰硬”东北亚打破“冷缓和”\n参加此次美韩“关键决心”军演的美国“里根”号航母。 资料图片\n2月28日上午，美国与韩国开始年度例行的“关键决心”和“秃鹫”大规模联合军演，其中“关键决心”联合军演将持续11天，“秃鹫”则将一直进行到4月底。同一天，美日联合军演也在日本的横须贺基地展开，这是两国的宙斯盾舰首次联网实施弹道导弹拦截模拟演习，演习将一直持续到3月3日。美韩、美日军演轮番登场，朝鲜反应强烈，半岛局势再次紧张。\n美韩：将“军演”进行到底\n尽管韩国媒体一再表示，“关键决心”是一年一度的“例行军演”。但不可忽视的是，今年美韩军演也是新花样频出：特种作战部队、航空母舰第一次露脸、军演主题是“迅速控制和拆除朝鲜的大规模杀伤性武器”。超大规模和明显的针对性都极大增加了朝鲜的不安全感和军事压力。\n军演前，朝韩双方互放狠话。朝鲜警告韩国若借军演“挑衅”，“将把首尔变成火海”。韩国网民则称韩军将“强硬回击”朝鲜可能发起的“挑衅”，直至使朝鲜全境“变成焦土”。\n专家指出，从天安舰、延坪岛事件，再到朝韩军事会谈搁浅，半岛呈现微妙的暂时平静的表象。而这一轮军演开始后，朝韩两国表明政治姿态的成分正逐渐减少，扎扎实实准备打仗的成分则越来越多。美国特种作战部队的主要任务是向朝鲜半岛提供支援——搜寻和破坏朝鲜的大规模杀伤性武器，而航母的出现则“归功于”韩国的施压。有分析认为，美韩意在借一系列刺激性举动把朝鲜也拉入军演游戏中，让其耗尽资源，从而在真正的作战中力不从心。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "铁三角军演硬碰硬东北亚打破冷缓和 参加此次美韩关键决心军演的美国里根号航母。 资料图片 2月28日上午美国与韩国开始年度例行的关键决心和秃鹫大规模联合军演其中关键决心联合军演将持续11天秃鹫则将一直进行到4月底。同一天美日联合军演也在日本的横须贺基地展开这是两国的宙斯盾舰首次联网实施弹道导弹拦截模拟演习演习将一直持续到3月3日。美韩美日军演轮番登场朝鲜反应强烈半岛局势再次紧张。 美韩将军演进行到底 尽管韩国媒体一再表示关键决心是一年一度的例行军演。但不可忽视的是今年美韩军演也是新花样频出特种作战部队航空母舰第一次露脸军演主题是迅速控制和拆除朝鲜的大规模杀伤性武器。超大规模和明显的针对性都极大增加了朝鲜的不安全感和军事压力。 军演前朝韩双方互放狠话。朝鲜警告韩国若借军演挑衅将把首尔变成火海。韩国网民则称韩军将强硬回击朝鲜可能发起的挑衅直至使朝鲜全境变成焦土。 专家指出从天安舰延坪岛事件再到朝韩军事会谈搁浅半岛呈现微妙的暂时平静的表象。而这一轮军演开始后朝韩两国表明政治姿态的成分正逐渐减少扎扎实实准备打仗的成分则越来越多。美国特种作战部队的主要任务是向朝鲜半岛提供支援搜寻和破坏朝鲜的大规模杀伤性武器而航母的出现则归功于韩国的施压。有分析认为美韩意在借一系列刺激性举动把朝鲜也拉入军演游戏中让其耗尽资源从而在真正的作战中力不从心。",
        "year": 2011,
        "input_quarter": "2011Q1",
        "input_year": "2011",
        "tokenized_content": "铁三角 军演 硬碰硬 东北亚 打破 冷缓 和 参加 此 次 美 韩 关键 决心 军演 的 美国 里根 号 航母 。 资料 图片 2月 28日 上午 美国 与 韩国 开始 年度 例行 的 关键 决心 和 秃鹫 大 规模 联合 军演 其中 关键 决心 联合 军演 将 持续 11 天 秃鹫 则 将 一直 进行 到 4月 底 。 同 一 天 美 日 联合 军演 也 在 日本 的 横须贺 基地 展开 这 是 两 国 的 宙斯盾舰 首 次 联网 实施 弹道 导弹 拦截 模拟 演习 演习 将 一直 持续 到 3月 3日 。 美 韩 美 日 军演 轮番 登场 朝鲜 反应 强烈 半岛 局势 再次 紧张 。 美 韩 将 军演 进行 到底 尽管 韩国 媒体 一再 表示 关键 决心 是 一 年 一 度 的 例行 军演 。 但 不 可 忽视 的 是 今年 美 韩 军演 也 是 新 花样 频出 特种 作战 部队 航空母舰 第一 次 露脸 军演 主题 是 迅速 控制 和 拆除 朝鲜 的 大 规模 杀伤性 武器 。 超大 规模 和 明显 的 针对性 都 极大 增加 了 朝鲜 的 不安全感 和 军事 压力 。 军演 前 朝 韩 双方 互 放 狠话 。 朝鲜 警告 韩国 若 借 军演 挑衅 将 把 首尔 变成 火海 。 韩国 网民 则 称 韩军 将 强硬 回击 朝鲜 可能 发起 的 挑衅 直至 使 朝鲜 全境 变成 焦土 。 专家 指出 从 天安舰 延坪岛 事件 再 到 朝 韩 军事 会谈 搁浅 半岛 呈现 微妙 的 暂时 平静 的 表象 。 而 这 一 轮 军演 开始 后 朝 韩 两 国 表明 政治 姿态 的 成分 正 逐渐 减少 扎扎实实 准备 打仗 的 成分 则 越来越 多 。 美国 特种 作战 部队 的 主要 任务 是 向 朝鲜 半岛 提供 支援 搜寻 和 破坏 朝鲜 的 大 规模 杀伤性 武器 而 航母 的 出现 则 归功于 韩国 的 施压 。 有 分析 认为 美 韩 意在 借 一 系列 刺激性 举动 把 朝鲜 也 拉入 军演 游戏 中 让 其 耗尽 资源 从而 在 真正 的 作战 中 力不从心 。",
        "filtered_content": "铁三角 军演 硬碰硬 东北亚 打破 冷缓 参加 美 韩 关键 决心 军演 美国 里根 航母 。 资料 图片 美国 韩国 年度 例行 关键 决心 秃鹫 大 规模 联合 军演 关键 决心 联合 军演 持续 11 天 秃鹫 则 进行 底 。 同 天 美 日 联合 军演 日本 横须贺 基地 展开 国 宙斯盾舰 首 联网 实施 弹道 导弹 拦截 模拟 演习 演习 持续 。 美 韩 美 日 军演 轮番 登场 朝鲜 反应 强烈 半岛 局势 再次 紧张 。 美 韩 军演 进行 到底 尽管 韩国 一再 表示 关键 决心 年 度 例行 军演 。 忽视 美 韩 军演 新 花样 频出 特种 作战 部队 航空母舰 第一 露脸 军演 主题 迅速 控制 拆除 朝鲜 大 规模 杀伤性 武器 。 超大 规模 明显 针对性 极大 增加 朝鲜 不安全感 军事 压力 。 军演 前 朝 韩 双方 互 放 狠话 。 朝鲜 警告 韩国 借 军演 挑衅 把 首尔 变成 火海 。 韩国 网民 则 韩军 强硬 回击 朝鲜 发起 挑衅 直至 朝鲜 全境 变成 焦土 。 专家 从 天安舰 延坪岛 事件 朝 韩 军事 会谈 搁浅 半岛 呈现 微妙 暂时 平静 表象 。 轮 军演 后 朝 韩 国 表明 政治 姿态 成分 正 逐渐 减少 扎扎实实 准备 打仗 成分 则 多 。 美国 特种 作战 部队 主要 任务 朝鲜 半岛 提供 支援 搜寻 破坏 朝鲜 大 规模 杀伤性 武器 航母 出现 则 归功于 韩国 施压 。 认为 美 韩 意在 借 系列 刺激性 举动 把 朝鲜 拉入 军演 游戏 中 让 耗尽 资源 真正 作战 中 力不从心 。"
    },
    {
        "title": "日韩首脑在美举行会谈 未谈及慰安妇和独岛问题",
        "link": "https://world.huanqiu.com/article/9CaKrnJsv9D",
        "date": "2011-09-22",
        "content": "环球网记者王欢报道  正在美国访问的日本首相野田佳彦当地时间21日晚在纽约下榻的酒店与韩国总统李明博举行会谈，两国首脑就双方未来发展方案、朝鲜问题以及相互关心的问题交换了意见。但据日本媒体称，日韩首脑在此次会谈中并未提及有关慰安妇及独岛（日称“竹岛”）等敏感问题。\n据日本《产经新闻》9月22日的报道，野田在会谈中就两国关心的问题仅表示“将继续继承以往的政策方针”。同时，两国首脑还就日韩未来的关系发展达成一致，并表示“日韩两国关系会时常出现小摩擦这是事实，但两国应着眼于未来关系发展的大局，在对日韩关系总体不带来恶劣影响的前提下，本着面向未来的原则加强合作”。\n报道称，在谈及朝鲜半岛问题时，野田与李明博就加强美日韩三国之间的紧密联系达成共识。野田并表示，“赞同美日韩三国在维护东北亚和平与稳定方面加强合作，日本将遵守美日韩三国为朝鲜问题达成的共识，继续作出相应努力”。\n据日本外务省相关人士透露称，在此次日韩首脑会谈过程中，双方均未提及有关慰安妇赔偿以及独岛争议等敏感问题。",
        "source": "环球网",
        "quarter": "2011Q3",
        "cleaned_content": "环球网记者王欢报道 正在美国访问的日本首相野田佳彦当地时间21日晚在纽约下榻的酒店与韩国总统李明博举行会谈两国首脑就双方未来发展方案朝鲜问题以及相互关心的问题交换了意见。但据日本媒体称日韩首脑在此次会谈中并未提及有关慰安妇及独岛日称竹岛等敏感问题。 据日本产经新闻9月22日的报道野田在会谈中就两国关心的问题仅表示将继续继承以往的政策方针。同时两国首脑还就日韩未来的关系发展达成一致并表示日韩两国关系会时常出现小摩擦这是事实但两国应着眼于未来关系发展的大局在对日韩关系总体不带来恶劣影响的前提下本着面向未来的原则加强合作。 报道称在谈及朝鲜半岛问题时野田与李明博就加强美日韩三国之间的紧密联系达成共识。野田并表示赞同美日韩三国在维护东北亚和平与稳定方面加强合作日本将遵守美日韩三国为朝鲜问题达成的共识继续作出相应努力。 据日本外务省相关人士透露称在此次日韩首脑会谈过程中双方均未提及有关慰安妇赔偿以及独岛争议等敏感问题。",
        "year": 2011,
        "input_quarter": "2011Q3",
        "input_year": "2011",
        "tokenized_content": "环球网 记者 王欢 报道 正 在 美国 访问 的 日本 首相 野田佳彦 当地 时间 21日 晚 在 纽约 下榻 的 酒店 与 韩国 总统 李明博 举行 会谈 两 国 首脑 就 双方 未来 发展 方案 朝鲜 问题 以及 相互 关心 的 问题 交换 了 意见 。 但 据 日本 媒体 称 日 韩 首脑 在 此 次 会谈 中 并 未 提及 有关 慰安妇 及 独岛 日称 竹岛 等 敏感 问题 。 据 日本 产经 新闻 9月 22日 的 报道 野田 在 会谈 中 就 两 国 关心 的 问题 仅 表示 将 继续 继承 以往 的 政策 方针 。 同时 两 国 首脑 还 就 日 韩 未来 的 关系 发展 达成 一致 并 表示 日 韩 两 国 关系 会 时常 出现 小 摩擦 这 是 事实 但 两 国 应 着眼于 未来 关系 发展 的 大局 在 对 日 韩 关系 总体 不 带来 恶劣 影响 的 前提 下 本着 面向 未来 的 原则 加强 合作 。 报道 称 在 谈及 朝鲜 半岛 问题 时 野田 与 李明博 就 加强 美 日 韩 三 国 之间 的 紧密 联系 达成 共识 。 野田 并 表示 赞同 美 日 韩 三 国 在 维护 东北亚 和平 与 稳定 方面 加强 合作 日本 将 遵守 美 日 韩 三 国 为 朝鲜 问题 达成 的 共识 继续 作出 相应 努力 。 据 日本 外务省 相关 人士 透露 称 在 此 次 日 韩 首脑 会谈 过程 中 双方 均 未 提及 有关 慰安妇 赔偿 以及 独岛 争议 等 敏感 问题 。",
        "filtered_content": "环球网 王欢 正 美国 访问 日本 首相 野田佳彦 晚 纽约 下榻 酒店 韩国 总统 李明博 举行 会谈 国 首脑 双方 发展 方案 朝鲜 问题 相互 关心 问题 交换 意见 。 日本 日 韩 首脑 会谈 中 未 提及 有关 慰安妇 及 独岛 日称 竹岛 等 敏感 问题 。 日本 产经 野田 会谈 中 国 关心 问题 仅 表示 继续 继承 以往 政策 方针 。 国 首脑 日 韩 关系 发展 达成 一致 表示 日 韩 国 关系 时常 出现 小 摩擦 事实 国 应 着眼于 关系 发展 大局 日 韩 关系 总体 恶劣 前提 下 本着 面向 原则 加强 合作 。 谈及 朝鲜 半岛 问题 时 野田 李明博 加强 美 日 韩 三 国 紧密 联系 达成 共识 。 野田 表示 赞同 美 日 韩 三 国 维护 东北亚 和平 稳定 加强 合作 日本 遵守 美 日 韩 三 国 朝鲜 问题 达成 共识 继续 作出 相应 努力 。 日本 外务省 人士 日 韩 首脑 会谈 过程 中 双方 均 未 提及 有关 慰安妇 赔偿 独岛 争议 等 敏感 问题 。"
    },
    {
        "title": "前原诚司在韩国发表演讲称美日韩并非要“封杀”中国 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJsHrU",
        "date": "2011-10-11",
        "content": "环球网记者王欢报道 10月11日上午，正在韩国访问的日本民主党政调会长前原诚司在首尔发表演讲。在大谈日韩两国应该签署“日韩经济合作协定”（EPA）之后，这位被视为对华强硬的日本“鹰派”政客再次提及中国，宣称美日韩三国并非要“封杀”中国，而要“敦促”中国“提高遵守国际准则的认识”。复旦大学教授冯玮对环球网记者表示，前原提及所谓“国际准则”问题，实际上是要以此混淆中国在领土问题上的立场。\n据日本《产经新闻》10月11日消息，前原在演讲中表示，日韩签署EPA后，将会以此为契机，深化两国之间的情意、加强经济及人文交流，最终促进两国的共同繁荣；而日本文化的开放使得在日出现了“韩流热潮”，因此签署EPA对韩方而言有很多优点。他还说：“日韩两国是拥有共同价值观的友好邻邦，也是有着极其重要战略合作目标的伙伴。”\n报道称，围绕日韩缔结EPA问题，日外相玄叶光一郎曾于6-7日与韩外交通商部部长金星焕就重启谈判进行磋商，但韩方担心协定签署后对日贸易赤字将会进一步扩大，因此一直犹豫不决。",
        "source": "环球网",
        "quarter": "2011Q4",
        "cleaned_content": "环球网记者王欢报道 10月11日上午正在韩国访问的日本民主党政调会长前原诚司在首尔发表演讲。在大谈日韩两国应该签署日韩经济合作协定EPA之后这位被视为对华强硬的日本鹰派政客再次提及中国宣称美日韩三国并非要封杀中国而要敦促中国提高遵守国际准则的认识。复旦大学教授冯玮对环球网记者表示前原提及所谓国际准则问题实际上是要以此混淆中国在领土问题上的立场。 据日本产经新闻10月11日消息前原在演讲中表示日韩签署EPA后将会以此为契机深化两国之间的情意加强经济及人文交流最终促进两国的共同繁荣而日本文化的开放使得在日出现了韩流热潮因此签署EPA对韩方而言有很多优点。他还说日韩两国是拥有共同价值观的友好邻邦也是有着极其重要战略合作目标的伙伴。 报道称围绕日韩缔结EPA问题日外相玄叶光一郎曾于67日与韩外交通商部部长金星焕就重启谈判进行磋商但韩方担心协定签署后对日贸易赤字将会进一步扩大因此一直犹豫不决。",
        "year": 2011,
        "input_quarter": "2011Q4",
        "input_year": "2011",
        "tokenized_content": "环球网 记者 王欢 报道 10月 11日 上午 正 在 韩国 访问 的 日本 民主党 政调 会长 前原诚司 在 首尔 发表 演讲 。 在 大 谈 日 韩 两 国 应该 签署 日 韩 经济 合作 协定 EPA 之后 这 位 被 视为 对 华 强硬 的 日本 鹰派 政客 再次 提及 中国 宣称 美 日 韩 三 国 并 非 要 封杀 中国 而 要 敦促 中国 提高 遵守 国际 准则 的 认识 。 复旦 大学 教授 冯玮 对 环球网 记者 表示 前原 提及 所谓 国际 准则 问题 实际上 是 要 以 此 混淆 中国 在 领土 问题 上 的 立场 。 据 日本 产经 新闻 10月 11日 消息 前原 在 演讲 中 表示 日 韩 签署 EPA 后 将 会 以 此 为 契机 深化 两 国 之间 的 情意 加强 经济 及 人文 交流 最终 促进 两 国 的 共同 繁荣 而 日本 文化 的 开放 使得 在 日 出现 了 韩流 热潮 因此 签署 EPA 对 韩方 而言 有 很多 优点 。 他 还 说 日 韩 两 国 是 拥有 共同 价值观 的 友好 邻邦 也 是 有 着 极其 重要 战略 合作 目标 的 伙伴 。 报道 称 围绕 日 韩 缔结 EPA 问题 日 外相 玄叶光一郎 曾 于 67日 与 韩 外交 通商部 部长 金星焕 就 重启 谈判 进行 磋商 但 韩方 担心 协定 签署 后 对 日 贸易 赤字 将 会 进一步 扩大 因此 一直 犹豫 不 决 。",
        "filtered_content": "环球网 王欢 正 韩国 访问 日本 民主党 政调 会长 前原诚司 首尔 演讲 。 大 谈 日 韩 国 签署 日 韩 经济 合作 协定 EPA 之后 位 视为 华 强硬 日本 鹰派 政客 再次 提及 中国 宣称 美 日 韩 三 国 非 封杀 中国 敦促 中国 提高 遵守 国际 准则 认识 。 复旦 大学 教授 冯玮 环球网 表示 前原 提及 所谓 国际 准则 问题 实际上 混淆 中国 领土 问题 上 立场 。 日本 产经 消息 前原 演讲 中 表示 日 韩 签署 EPA 后 契机 国 情意 加强 经济 及 人文 交流 最终 促进 国 共同 繁荣 日本 文化 开放 使得 日 出现 韩流 热潮 签署 EPA 韩方 而言 很多 优点 。 他 日 韩 国 拥有 共同 价值观 友好 邻邦 极其 重要 战略 合作 目标 伙伴 。 围绕 日 韩 缔结 EPA 问题 日 外相 玄叶光一郎 韩 外交 通商部 金星焕 谈判 进行 磋商 韩方 担心 协定 签署 后 日 贸易 赤字 扩大 犹豫 决 。"
    },
    {
        "title": "美日韩将在巴厘岛就朝核问题举行三边磋商",
        "link": "https://china.huanqiu.com/article/9CaKrnJt9yq",
        "date": "2011-11-17",
        "content": "环球网记者陈薇报道，据韩联社11月17日报道，韩美日三国的朝核问题高官17日在东亚峰会（EAS）举办地印度尼西亚巴厘岛就朝核问题举行三边磋商。\n报道称，韩国六方会谈团长、韩国朝鲜半岛和平交涉本部长林圣男将与美国国务院负责东亚事务的助理国务卿坎贝尔和日本六方会谈团长杉山晋辅举行会晤。\n据报道，三国负责朝核问题的高官最近一次举行磋商是今年7月，他们将在此次会晤中共同评估朝美对话的结果，并就后续对话的方向交换意见。据悉，三国高官将反复强调重启六方会谈之前，朝鲜需要先采取中断浓缩铀计划，并同意国际原子能机构检查组重返朝鲜进行监督等先决措施。\n报道还称，有观测认为，由于朝鲜在朝韩对话和美朝对话中表现出愿意采取部分先决措施的意思，所以三国也将进行灵活应对以创造重启会谈的势头。韩国外交部有关人士表示，朝鲜必须同意采取无核化先决措施是韩美日三国坚定不移的立场。\n责任编辑：齐潇涵",
        "source": "环球网",
        "quarter": "2011Q4",
        "cleaned_content": "环球网记者陈薇报道据韩联社11月17日报道韩美日三国的朝核问题高官17日在东亚峰会EAS举办地印度尼西亚巴厘岛就朝核问题举行三边磋商。 报道称韩国六方会谈团长韩国朝鲜半岛和平交涉本部长林圣男将与美国国务院负责东亚事务的助理国务卿坎贝尔和日本六方会谈团长杉山晋辅举行会晤。 据报道三国负责朝核问题的高官最近一次举行磋商是今年7月他们将在此次会晤中共同评估朝美对话的结果并就后续对话的方向交换意见。据悉三国高官将反复强调重启六方会谈之前朝鲜需要先采取中断浓缩铀计划并同意国际原子能机构检查组重返朝鲜进行监督等先决措施。 报道还称有观测认为由于朝鲜在朝韩对话和美朝对话中表现出愿意采取部分先决措施的意思所以三国也将进行灵活应对以创造重启会谈的势头。韩国外交部有关人士表示朝鲜必须同意采取无核化先决措施是韩美日三国坚定不移的立场。 齐潇涵",
        "year": 2011,
        "input_quarter": "2011Q4",
        "input_year": "2011",
        "tokenized_content": "环球网 记者 陈薇 报道 据 韩联社 11月 17日 报道 韩 美 日 三 国 的 朝 核 问题 高官 17日 在 东亚 峰会 EAS 举办地 印度尼西亚 巴厘岛 就 朝 核 问题 举行 三 边 磋商 。 报道 称 韩国 六 方 会谈 团长 韩国 朝鲜 半岛 和平 交涉 本部长 林圣男 将 与 美国 国务院 负责 东亚 事务 的 助理 国务卿 坎贝尔 和 日本 六 方 会谈 团长 杉山晋辅 举行 会晤 。 据 报道 三 国 负责 朝 核 问题 的 高官 最近 一 次 举行 磋商 是 今年 7月 他们 将 在 此 次 会晤 中 共同 评估 朝 美 对话 的 结果 并 就 后续 对话 的 方向 交换 意见 。 据悉 三 国 高官 将 反复 强调 重启 六 方 会谈 之前 朝鲜 需要 先 采取 中断 浓缩 铀 计划 并 同意 国际 原子能 机构 检查组 重返 朝鲜 进行 监督 等 先决 措施 。 报道 还 称 有 观测 认为 由于 朝鲜 在 朝 韩 对话 和 美 朝 对话 中 表现 出 愿意 采取 部分 先决 措施 的 意思 所以 三 国 也 将 进行 灵活 应对 以 创造 重启 会谈 的 势头 。 韩国 外交部 有关 人士 表示 朝鲜 必须 同意 采取 无核化 先决 措施 是 韩 美 日 三 国 坚定不移 的 立场 。 齐潇涵",
        "filtered_content": "环球网 陈薇 韩联社 韩 美 日 三 国 朝 核 问题 高官 东亚 峰会 EAS 举办地 印度尼西亚 巴厘岛 朝 核 问题 举行 三 边 磋商 。 韩国 六 方 会谈 团长 韩国 朝鲜 半岛 和平 交涉 本部长 林圣男 美国 国务院 负责 东亚 助理 国务卿 坎贝尔 日本 六 方 会谈 团长 杉山晋辅 举行 会晤 。 三 国 负责 朝 核 问题 高官 最近 举行 磋商 会晤 中 共同 评估 朝 美 对话 结果 后续 对话 交换 意见 。 据悉 三 国 高官 反复 六 方 会谈 之前 朝鲜 先 采取 中断 浓缩 铀 计划 同意 国际 原子能 机构 检查组 重返 朝鲜 进行 监督 等 先决 措施 。 观测 认为 朝鲜 朝 韩 对话 美 朝 对话 中 表现 出 采取 部分 先决 措施 意思 三 国 进行 灵活 应对 创造 会谈 势头 。 韩国 外交部 有关 人士 表示 朝鲜 必须 同意 采取 无核化 先决 措施 韩 美 日 三 国 坚定不移 立场 。 齐潇涵"
    }
]