[
    {
        "title": "美日韩同盟让中国在朝韩问题上面临巨大压力",
        "link": "https://mil.huanqiu.com/article/9CaKrnJtR5X",
        "date": "2012-01-12",
        "content": "编者按：近期，中国社科院亚太与全球战略研究院课题组发布了《2012：中国周边安全形势评估报告》，报告认为，2011年中国周边安全环境未见明显改善，周边外交压力持续增大。报告预测，2012年周边“大选年”将诱发安全新挑战，中美竞争加剧凸显战略焦虑。\n本文为研讨会报告改编系列文章\n2010年“天安舰”事件和延坪岛炮击事件后，朝鲜半岛朝韩双方的紧张对立和美日韩的武力威慑政策，不仅给政治和外交解决朝核问题的多边进程带来沉重的打击，更把朝鲜半岛一度推到了战争的边缘。\n2011年伊始，朝鲜采取了一些缓和姿态，企图缓解美日韩的高压和孤立政策，但收效甚微，朝鲜半岛的紧张状态持续存在。美日韩同盟体制的建立，使“六方会谈”在管理朝鲜半岛冲突、促进东亚区域安全合作方面的功能严重削弱，中国在朝鲜半岛问题上正面临着巨大的压力。\n“天安舰”事件后，朝鲜半岛出现的新局势，究其原因，是韩国李明博政府对朝新政策和美国东亚战略调整互动的产物。李明博政府对朝采取了“战略攻势”，如，韩国高调宣布在今后的冲突中用武力惩罚朝鲜，基本抛弃了影响朝鲜政策的经济手段；说服美国不要与朝鲜单独接触，坚持朝韩关系改善是恢复六方会谈的前提；增加朝韩会谈的无核化内容，竭力促成韩国主导朝鲜及朝核问题解决进程的政策结果等等。韩国政府的强硬政策得到了奥巴马政府的支持。为实现“重返亚洲”，美国强化了它在亚洲的同盟体系，并对同盟进行功能拓展。“天安舰”事件和延坪岛炮击事件爆发后，美国迅速以此为契机，强化美韩同盟，坚定地站在韩国一边，支持韩国主导对朝和谈进程。\n2011年1月以来，朝鲜对朝韩、朝美关系采取了新的柔和姿态。朝鲜表示愿意与韩国进行各种形式和层次的对话，并提出无条件恢复六方会谈，以缓和美日韩同盟体制对朝的孤立和高压态势。但是，自朝韩六方会谈首席代表在2011年7月东盟论坛会议期间首次接触后，朝韩关系并没有任何实质性的缓和。朝鲜方面对以美国前总统卡特为首的代表团表示：在朝鲜的安全得到美国某种程度的保障前，朝鲜不会放弃核武器。对于重启六方会谈来讲，目前最大的障碍在于美、日、韩三方要求朝鲜采取所谓的“事先措施”。因此，六方会谈在李明博任期内可能难以恢复，僵局难以破解。\n美日韩的对朝政策以威慑、遏制和防范为主，不排除一些试探性的双边接触。一味坚持美日韩同盟协调体制，可能使朝鲜半岛的僵局难以打破。尤其是李明博政府的所谓“朝鲜崩溃论”阴魂未散，改头换面地又对“脱北者”问题进行炒作。如果朝鲜半岛紧张状态长期化，损害的将是各方的利益。当前，朝鲜在恢复和发展国民经济方面继续取得令人瞩目的新进展，各方要实事求是地认识朝鲜的政治与经济状况。\n2011年开始出现的这些转折性变化表明，朝鲜半岛局势的演变，会继续以周期性和连锁性为基本特征。一般说来，当朝鲜半岛南北关系在和解合作、自主和平统一的方向上发展时，中国、俄罗斯分别与朝鲜、韩国的关系随之大踏步发展，当朝鲜半岛南北关系恶化至反目成仇、拔剑弩张时，中国、俄罗斯与朝鲜的关系显得趋于密切，而与韩国的关系变得微妙复杂。这两种连锁性变化，即构成了朝鲜半岛局势演变的一个完整时间周期。在此周期内，当朝鲜半岛南北关系处于不冷不热的状态时，中、美、日、俄等周边大国与朝鲜半岛的关系表面上显得比较平静，但朝鲜半岛南北关系处于不冷不热的时间相当短暂，至多不过2～3个月。★",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "编者按近期中国社科院亚太与全球战略研究院课题组发布了2012中国周边安全形势评估报告报告认为2011年中国周边安全环境未见明显改善周边外交压力持续增大。报告预测2012年周边大选年将诱发安全新挑战中美竞争加剧凸显战略焦虑。 本文为研讨会报告改编系列文章 2010年天安舰事件和延坪岛炮击事件后朝鲜半岛朝韩双方的紧张对立和美日韩的武力威慑政策不仅给政治和外交解决朝核问题的多边进程带来沉重的打击更把朝鲜半岛一度推到了战争的边缘。 2011年伊始朝鲜采取了一些缓和姿态企图缓解美日韩的高压和孤立政策但收效甚微朝鲜半岛的紧张状态持续存在。美日韩同盟体制的建立使六方会谈在管理朝鲜半岛冲突促进东亚区域安全合作方面的功能严重削弱中国在朝鲜半岛问题上正面临着巨大的压力。 天安舰事件后朝鲜半岛出现的新局势究其原因是韩国李明博政府对朝新政策和美国东亚战略调整互动的产物。李明博政府对朝采取了战略攻势如韩国高调宣布在今后的冲突中用武力惩罚朝鲜基本抛弃了影响朝鲜政策的经济手段说服美国不要与朝鲜单独接触坚持朝韩关系改善是恢复六方会谈的前提增加朝韩会谈的无核化内容竭力促成韩国主导朝鲜及朝核问题解决进程的政策结果等等。韩国政府的强硬政策得到了奥巴马政府的支持。为实现重返亚洲美国强化了它在亚洲的同盟体系并对同盟进行功能拓展。天安舰事件和延坪岛炮击事件爆发后美国迅速以此为契机强化美韩同盟坚定地站在韩国一边支持韩国主导对朝和谈进程。 2011年1月以来朝鲜对朝韩朝美关系采取了新的柔和姿态。朝鲜表示愿意与韩国进行各种形式和层次的对话并提出无条件恢复六方会谈以缓和美日韩同盟体制对朝的孤立和高压态势。但是自朝韩六方会谈首席代表在2011年7月东盟论坛会议期间首次接触后朝韩关系并没有任何实质性的缓和。朝鲜方面对以美国前总统卡特为首的代表团表示在朝鲜的安全得到美国某种程度的保障前朝鲜不会放弃核武器。对于重启六方会谈来讲目前最大的障碍在于美日韩三方要求朝鲜采取所谓的事先措施。因此六方会谈在李明博任期内可能难以恢复僵局难以破解。 美日韩的对朝政策以威慑遏制和防范为主不排除一些试探性的双边接触。一味坚持美日韩同盟协调体制可能使朝鲜半岛的僵局难以打破。尤其是李明博政府的所谓朝鲜崩溃论阴魂未散改头换面地又对脱北者问题进行炒作。如果朝鲜半岛紧张状态长期化损害的将是各方的利益。当前朝鲜在恢复和发展国民经济方面继续取得令人瞩目的新进展各方要实事求是地认识朝鲜的政治与经济状况。 2011年开始出现的这些转折性变化表明朝鲜半岛局势的演变会继续以周期性和连锁性为基本特征。一般说来当朝鲜半岛南北关系在和解合作自主和平统一的方向上发展时中国俄罗斯分别与朝鲜韩国的关系随之大踏步发展当朝鲜半岛南北关系恶化至反目成仇拔剑弩张时中国俄罗斯与朝鲜的关系显得趋于密切而与韩国的关系变得微妙复杂。这两种连锁性变化即构成了朝鲜半岛局势演变的一个完整时间周期。在此周期内当朝鲜半岛南北关系处于不冷不热的状态时中美日俄等周边大国与朝鲜半岛的关系表面上显得比较平静但朝鲜半岛南北关系处于不冷不热的时间相当短暂至多不过23个月。",
        "year": 2012,
        "input_quarter": "2012Q1",
        "input_year": "2012",
        "tokenized_content": "编者 按 近期 中国 社科院 亚太 与 全球 战略 研究院 课题组 发布 了 2012 中国 周边 安全 形势 评估 报告 报告 认为 2011年 中国 周边 安全 环境 未 见 明显 改善 周边 外交 压力 持续 增大 。 报告 预测 2012年 周边 大选年 将 诱发 安全 新 挑战 中 美 竞争 加剧 凸显 战略 焦虑 。 本 文 为 研讨会 报告 改编 系列 文章 2010年 天安舰 事件 和 延坪岛 炮击 事件 后 朝鲜 半岛 朝 韩 双方 的 紧张 对立 和 美 日 韩 的 武力 威慑 政策 不仅 给 政治 和 外交 解决 朝 核 问题 的 多边 进程 带来 沉重 的 打击 更 把 朝鲜 半岛 一度 推到 了 战争 的 边缘 。 2011年 伊始 朝鲜 采取 了 一些 缓和 姿态 企图 缓解 美 日 韩 的 高压 和 孤立 政策 但 收效 甚 微 朝鲜 半岛 的 紧张 状态 持续 存在 。 美 日 韩 同盟 体制 的 建立 使 六 方 会谈 在 管理 朝鲜 半岛 冲突 促进 东亚 区域 安全 合作 方面 的 功能 严重 削弱 中国 在 朝鲜 半岛 问题 上 正 面临 着 巨大 的 压力 。 天安舰 事件 后 朝鲜 半岛 出现 的 新 局势 究 其 原因 是 韩国 李明博 政府 对 朝 新 政策 和 美国 东亚 战略 调整 互动 的 产物 。 李明博 政府 对 朝 采取 了 战略 攻势 如 韩国 高调 宣布 在 今后 的 冲突 中 用 武力 惩罚 朝鲜 基本 抛弃 了 影响 朝鲜 政策 的 经济 手段 说服 美国 不 要 与 朝鲜 单独 接触 坚持 朝 韩 关系 改善 是 恢复 六 方 会谈 的 前提 增加 朝 韩 会谈 的 无核化 内容 竭力 促成 韩国 主导 朝鲜 及 朝 核 问题 解决 进程 的 政策 结果 等等 。 韩国 政府 的 强硬 政策 得到 了 奥巴马 政府 的 支持 。 为 实现 重返 亚洲 美国 强化 了 它 在 亚洲 的 同盟 体系 并 对 同盟 进行 功能 拓展 。 天安舰 事件 和 延坪岛 炮击 事件 爆发 后 美国 迅速 以 此 为 契机 强化 美 韩 同盟 坚定 地 站 在 韩国 一 边 支持 韩国 主导 对 朝 和谈 进程 。 2011年 1月 以来 朝鲜 对 朝 韩 朝 美 关系 采取 了 新 的 柔和 姿态 。 朝鲜 表示 愿意 与 韩国 进行 各 种 形式 和 层次 的 对话 并 提出 无 条件 恢复 六 方 会谈 以 缓和 美 日 韩 同盟 体制 对 朝 的 孤立 和 高压 态势 。 但是 自 朝 韩 六 方 会谈 首席 代表 在 2011年 7月 东盟 论坛 会议 期间 首 次 接触 后 朝 韩 关系 并 没有 任何 实质性 的 缓和 。 朝鲜 方面 对 以 美国 前 总统 卡特 为首 的 代表团 表示 在 朝鲜 的 安全 得到 美国 某 种 程度 的 保障 前 朝鲜 不 会 放弃 核武器 。 对于 重启 六 方 会谈 来讲 目前 最 大 的 障碍 在于 美 日 韩 三 方 要求 朝鲜 采取 所谓 的 事先 措施 。 因此 六 方 会谈 在 李明博 任期 内 可能 难以 恢复 僵局 难以 破解 。 美 日 韩 的 对 朝 政策 以 威慑 遏制 和 防范 为主 不 排除 一些 试探性 的 双边 接触 。 一味 坚持 美 日 韩 同盟 协调 体制 可能 使 朝鲜 半岛 的 僵局 难以 打破 。 尤其是 李明博 政府 的 所谓 朝鲜 崩溃 论 阴魂 未 散 改头换面 地 又 对 脱北者 问题 进行 炒作 。 如果 朝鲜 半岛 紧张 状态 长期化 损害 的 将 是 各 方 的 利益 。 当前 朝鲜 在 恢复 和 发展 国民 经济 方面 继续 取得 令 人 瞩目 的 新 进展 各 方 要 实事求是 地 认识 朝鲜 的 政治 与 经济 状况 。 2011年 开始 出现 的 这些 转折性 变化 表明 朝鲜 半岛 局势 的 演变 会 继续 以 周期性 和 连锁性 为 基本 特征 。 一般说来 当 朝鲜 半岛 南北 关系 在 和解 合作 自主 和平 统一 的 方向 上 发展 时 中国 俄罗斯 分别 与 朝鲜 韩国 的 关系 随 之 大踏步 发展 当 朝鲜 半岛 南北 关系 恶化 至 反目成仇 拔剑弩张 时 中国 俄罗斯 与 朝鲜 的 关系 显得 趋于 密切 而 与 韩国 的 关系 变得 微妙 复杂 。 这 两 种 连锁性 变化 即 构成 了 朝鲜 半岛 局势 演变 的 一 个 完整 时间 周期 。 在 此 周期 内 当 朝鲜 半岛 南北 关系 处于 不冷不热 的 状态 时 中 美 日 俄 等 周边 大 国 与 朝鲜 半岛 的 关系 表面上 显得 比较 平静 但 朝鲜 半岛 南北 关系 处于 不冷不热 的 时间 相当 短暂 至多 不 过 23 个 月 。",
        "filtered_content": "编者 按 中国 社科院 亚太 全球 战略 研究院 课题组 发布 2012 中国 周边 安全 形势 评估 报告 报告 认为 中国 周边 安全 环境 未 见 明显 改善 周边 外交 压力 持续 增大 。 报告 周边 大选年 诱发 安全 新 挑战 中 美 竞争 加剧 凸显 战略 焦虑 。 本 文 研讨会 报告 改编 系列 天安舰 事件 延坪岛 炮击 事件 后 朝鲜 半岛 朝 韩 双方 紧张 对立 美 日 韩 武力 威慑 政策 给 政治 外交 解决 朝 核 问题 多边 进程 沉重 打击 把 朝鲜 半岛 一度 推到 战争 边缘 。 伊始 朝鲜 采取 缓和 姿态 企图 缓解 美 日 韩 高压 孤立 政策 收效 甚 微 朝鲜 半岛 紧张 状态 持续 存在 。 美 日 韩 同盟 体制 建立 六 方 会谈 管理 朝鲜 半岛 冲突 促进 东亚 区域 安全 合作 功能 严重 削弱 中国 朝鲜 半岛 问题 上 正 面临 巨大 压力 。 天安舰 事件 后 朝鲜 半岛 出现 新 局势 究 原因 韩国 李明博 政府 朝 新 政策 美国 东亚 战略 调整 互动 产物 。 李明博 政府 朝 采取 战略 攻势 如 韩国 高调 冲突 中 用 武力 惩罚 朝鲜 基本 抛弃 朝鲜 政策 经济 手段 说服 美国 朝鲜 单独 接触 坚持 朝 韩 关系 改善 恢复 六 方 会谈 前提 增加 朝 韩 会谈 无核化 内容 竭力 促成 韩国 主导 朝鲜 及 朝 核 问题 解决 进程 政策 结果 等等 。 韩国 政府 强硬 政策 得到 奥巴马 政府 支持 。 实现 重返 亚洲 美国 强化 它 亚洲 同盟 体系 同盟 进行 功能 拓展 。 天安舰 事件 延坪岛 炮击 事件 爆发 后 美国 迅速 契机 强化 美 韩 同盟 坚定 地 站 韩国 边 支持 韩国 主导 朝 和谈 进程 。 朝鲜 朝 韩 朝 美 关系 采取 新 柔和 姿态 。 朝鲜 表示 韩国 进行 各 种 形式 层次 对话 提出 无 条件 恢复 六 方 会谈 缓和 美 日 韩 同盟 体制 朝 孤立 高压 态势 。 自 朝 韩 六 方 会谈 首席 代表 东盟 论坛 会议 期间 首 接触 后 朝 韩 关系 任何 实质性 缓和 。 朝鲜 美国 前 总统 卡特 为首 代表团 表示 朝鲜 安全 得到 美国 某 种 程度 保障 前 朝鲜 放弃 核武器 。 对于 六 方 会谈 来讲 大 障碍 在于 美 日 韩 三 方 要求 朝鲜 采取 所谓 事先 措施 。 六 方 会谈 李明博 任期 内 难以 恢复 僵局 难以 破解 。 美 日 韩 朝 政策 威慑 遏制 防范 为主 排除 试探性 双边 接触 。 一味 坚持 美 日 韩 同盟 协调 体制 朝鲜 半岛 僵局 难以 打破 。 尤其是 李明博 政府 所谓 朝鲜 崩溃 论 阴魂 未 散 改头换面 地 又 脱北者 问题 进行 炒作 。 朝鲜 半岛 紧张 状态 长期化 损害 各 方 利益 。 当前 朝鲜 恢复 发展 国民 经济 继续 取得 令 人 瞩目 新 进展 各 方 实事求是 地 认识 朝鲜 政治 经济 状况 。 出现 这些 转折性 变化 表明 朝鲜 半岛 局势 演变 继续 周期性 连锁性 基本 特征 。 一般说来 当 朝鲜 半岛 南北 关系 和解 合作 自主 和平 统一 上 发展 时 中国 俄罗斯 分别 朝鲜 韩国 关系 随 之 大踏步 发展 当 朝鲜 半岛 南北 关系 恶化 反目成仇 拔剑弩张 时 中国 俄罗斯 朝鲜 关系 显得 趋于 密切 韩国 关系 变得 微妙 复杂 。 种 连锁性 变化 构成 朝鲜 半岛 局势 演变 完整 周期 。 周期 内 当 朝鲜 半岛 南北 关系 处于 不冷不热 状态 时 中 美 日 俄 等 周边 大 国 朝鲜 半岛 关系 表面上 显得 比较 平静 朝鲜 半岛 南北 关系 处于 不冷不热 短暂 至多 23 月 。"
    },
    {
        "title": "美报告建议美日韩澳菲联盟应对中国南海霸权",
        "link": "https://mil.huanqiu.com/article/9CaKrnJtUvm",
        "date": "2012-01-16",
        "content": "近日，有两个有关南海问题的会议分别在中美两国举行。一个是在北京召开的中国与东盟落实《南海各方行为宣言》第四次高官会，另一个是10日在华盛顿召开的南海战略报告发布会，由美国智库——新美国安全中心主办。对比这两个会议，我们大体可以看出未来南海问题的麻烦所在。\n在北京召开的会议上，中国与东盟10国高官及东盟秘书处官员就进一步推动《南海各方行为宣言》的落实交换了看法，对实施已经达成的一些合作项目达成了一系列共识。这次会议的召开表明，目前南海局势总体上是和平稳定的，各声索国也愿意通过协商谈判的途径来解决问题。\n相比之下，在美国召开的南海会议就没有那么多和平的气氛了。从美国媒体传出的有关信息看，华盛顿某些人眼看南海局势走稳而美国似乎要被排除在外，显露出急于有所作为的焦急心态。\n会上发布的南海战略报告称，南海系西太平洋和印度洋之间的“咽喉”，是全球化和地缘政治的“冲突点”，美国能否在21世纪领导亚太，决定性因素就要看处于战略领头地位的南海。而美国海军作战部部长格林纳特也在会上表示：“我们将把刚发布的国防战略指南与我们的军力相对应，我的第一分析是海军在西太平洋仍然保持强大实力。”\n美国未来将怎样通过对南海问题的介入来领导亚太呢？报告建议，应当着力于建立以美国为主导的多边机制。为应对中国在南海问题上的“霸权”，美国可以在南海问题上编织新的安全伙伴网。这种新安全伙伴网应该是“轴辐式”的，一种围绕“美日韩澳菲”的联盟模式。\n这些建议突出显示了美国要给南海定规则的冲动。这听起来有点儿像几十年前冷战时的旧闻，却确确实实地发生在21世纪的今天。显然，在南海问题上，不是中国在搞霸权，而是美国。用自己的规则代替世界的规则，让世界的规则服从于自己的规则，这几乎是任何霸权共有的特征。最近，美国对中国、新加坡和阿联酋三家与伊朗有石油贸易往来的公司实施制裁，也是一个典型的例子。\n今天的南海，与冷战时已大为不同。发展成为南海周边国家的第一诉求，也是这一地区的大势所在。没有哪个国家愿意让南海出现的争端损害了发展。正是因为有这样的共同愿望，大家才能够坐到一起讨论南海合作。而合作必然会为未来的和平解决乃至于制定新的规则创造良好氛围，打下坚实基础。\n美国不是南海周边国家，但美国在南海有利益，这一点我们并不否定。美国可以参与有关南海问题的讨论，但不大可能主导南海问题的解决。一方面是美国不再有那样的实力。中国崛起给南海周边国家已经带来的和将会带来的，是美国现在和将来都不可能提供的。另一方面是南海周边国家也不再需要“山姆大叔”像冷战时那样的照看。任何试图在这一地区拼凑与中国对立的“集团”、“网络”或“盟友圈”的所谓战略，都是逆区域发展大势而动。这一地区的国家最不希望看到的，就是它们被迫在美国和中国之间选边站。\n中美几乎同时举行的这两场会议，折射了南海问题的复杂性。美国肯定不会轻易放弃对这一地区战略主导权的争夺，甚至会制造更多的麻烦来达到目的。但同样可以肯定的是，美国这样做给自己带来的麻烦，也会越来越大。毕竟，我们已经进入了一个“后霸权”的新时代。\n（作者为本报高级编辑）",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "近日有两个有关南海问题的会议分别在中美两国举行。一个是在北京召开的中国与东盟落实南海各方行为宣言第四次高官会另一个是10日在华盛顿召开的南海战略报告发布会由美国智库新美国安全中心主办。对比这两个会议我们大体可以看出未来南海问题的麻烦所在。 在北京召开的会议上中国与东盟10国高官及东盟秘书处官员就进一步推动南海各方行为宣言的落实交换了看法对实施已经达成的一些合作项目达成了一系列共识。这次会议的召开表明目前南海局势总体上是和平稳定的各声索国也愿意通过协商谈判的途径来解决问题。 相比之下在美国召开的南海会议就没有那么多和平的气氛了。从美国媒体传出的有关信息看华盛顿某些人眼看南海局势走稳而美国似乎要被排除在外显露出急于有所作为的焦急心态。 会上发布的南海战略报告称南海系西太平洋和印度洋之间的咽喉是全球化和地缘政治的冲突点美国能否在21世纪领导亚太决定性因素就要看处于战略领头地位的南海。而美国海军作战部部长格林纳特也在会上表示我们将把刚发布的国防战略指南与我们的军力相对应我的第一分析是海军在西太平洋仍然保持强大实力。 美国未来将怎样通过对南海问题的介入来领导亚太呢？报告建议应当着力于建立以美国为主导的多边机制。为应对中国在南海问题上的霸权美国可以在南海问题上编织新的安全伙伴网。这种新安全伙伴网应该是轴辐式的一种围绕美日韩澳菲的联盟模式。 这些建议突出显示了美国要给南海定规则的冲动。这听起来有点儿像几十年前冷战时的旧闻却确确实实地发生在21世纪的今天。显然在南海问题上不是中国在搞霸权而是美国。用自己的规则代替世界的规则让世界的规则服从于自己的规则这几乎是任何霸权共有的特征。最近美国对中国新加坡和阿联酋三家与伊朗有石油贸易往来的公司实施制裁也是一个典型的例子。 今天的南海与冷战时已大为不同。发展成为南海周边国家的第一诉求也是这一地区的大势所在。没有哪个国家愿意让南海出现的争端损害了发展。正是因为有这样的共同愿望大家才能够坐到一起讨论南海合作。而合作必然会为未来的和平解决乃至于制定新的规则创造良好氛围打下坚实基础。 美国不是南海周边国家但美国在南海有利益这一点我们并不否定。美国可以参与有关南海问题的讨论但不大可能主导南海问题的解决。一方面是美国不再有那样的实力。中国崛起给南海周边国家已经带来的和将会带来的是美国现在和将来都不可能提供的。另一方面是南海周边国家也不再需要山姆大叔像冷战时那样的照看。任何试图在这一地区拼凑与中国对立的集团网络或盟友圈的所谓战略都是逆区域发展大势而动。这一地区的国家最不希望看到的就是它们被迫在美国和中国之间选边站。 中美几乎同时举行的这两场会议折射了南海问题的复杂性。美国肯定不会轻易放弃对这一地区战略主导权的争夺甚至会制造更多的麻烦来达到目的。但同样可以肯定的是美国这样做给自己带来的麻烦也会越来越大。毕竟我们已经进入了一个后霸权的新时代。 作者为本报高级编辑",
        "year": 2012,
        "input_quarter": "2012Q1",
        "input_year": "2012",
        "tokenized_content": "近日 有 两 个 有关 南海 问题 的 会议 分别 在 中 美 两 国 举行 。 一 个 是 在 北京 召开 的 中国 与 东盟 落实 南海 各 方 行为 宣言 第四 次 高官 会 另 一 个 是 10日 在 华盛顿 召开 的 南海 战略 报告 发布会 由 美国 智库 新 美国 安全 中心 主办 。 对比 这 两 个 会议 我们 大体 可以 看出 未来 南海 问题 的 麻烦 所在 。 在 北京 召开 的 会议 上 中国 与 东盟 10 国 高官 及 东盟 秘书处 官员 就 进一步 推动 南海 各 方 行为 宣言 的 落实 交换 了 看法 对 实施 已经 达成 的 一些 合作 项目 达成 了 一 系列 共识 。 这 次 会议 的 召开 表明 目前 南海 局势 总体上 是 和平 稳定 的 各 声索国 也 愿意 通过 协商 谈判 的 途径 来 解决 问题 。 相比 之下 在 美国 召开 的 南海 会议 就 没有 那么 多 和平 的 气氛 了 。 从 美国 媒体 传出 的 有关 信息 看 华盛顿 某些 人 眼看 南海 局势 走稳 而 美国 似乎 要 被 排除 在 外 显露 出 急于 有所 作为 的 焦急 心态 。 会上 发布 的 南海 战略 报告 称 南海 系 西 太平洋 和 印度洋 之间 的 咽喉 是 全球化 和 地缘 政治 的 冲突点 美国 能否 在 21世纪 领导 亚太 决定性 因素 就 要 看 处于 战略 领头 地位 的 南海 。 而 美国 海军 作战部 部长 格林纳特 也 在 会 上 表示 我们 将 把 刚 发布 的 国防 战略 指南 与 我们 的 军力 相 对应 我 的 第一 分析 是 海军 在 西 太平洋 仍然 保持 强大 实力 。 美国 未来 将 怎样 通过 对 南海 问题 的 介入 来 领导 亚太 呢 ？ 报告 建议 应当 着力于 建立 以 美国 为 主导 的 多边 机制 。 为 应对 中国 在 南海 问题 上 的 霸权 美国 可以 在 南海 问题 上 编织 新 的 安全 伙伴网 。 这 种 新 安全 伙伴网 应该 是 轴辐式 的 一 种 围绕 美 日 韩 澳 菲 的 联盟 模式 。 这些 建议 突出 显示 了 美国 要 给 南海 定 规则 的 冲动 。 这 听起来 有点儿 像 几十 年 前 冷战 时 的 旧闻 却 确确实实 地 发生 在 21世纪 的 今天 。 显然 在 南海 问题 上 不 是 中国 在 搞 霸权 而 是 美国 。 用 自己 的 规则 代替 世界 的 规则 让 世界 的 规则 服从于 自己 的 规则 这 几乎 是 任何 霸权 共 有 的 特征 。 最近 美国 对 中国 新加坡 和 阿联酋 三 家 与 伊朗 有 石油 贸易 往来 的 公司 实施 制裁 也 是 一 个 典型 的 例子 。 今天 的 南海 与 冷战 时 已 大为 不同 。 发展 成为 南海 周边 国家 的 第一 诉求 也 是 这 一 地区 的 大势 所在 。 没有 哪 个 国家 愿意 让 南海 出现 的 争端 损害 了 发展 。 正 是 因为 有 这样 的 共同 愿望 大家 才 能够 坐 到一起 讨论 南海 合作 。 而 合作 必然 会 为 未来 的 和平 解决 乃至于 制定 新 的 规则 创造 良好 氛围 打下 坚实 基础 。 美国 不 是 南海 周边 国家 但 美国 在 南海 有 利益 这 一 点 我们 并不 否定 。 美国 可以 参与 有关 南海 问题 的 讨论 但 不 大 可能 主导 南海 问题 的 解决 。 一 方面 是 美国 不 再 有 那样 的 实力 。 中国 崛起 给 南海 周边 国家 已经 带来 的 和 将 会 带来 的 是 美国 现在 和 将来 都 不 可能 提供 的 。 另 一 方面 是 南海 周边 国家 也 不 再 需要 山姆 大叔 像 冷战 时 那样 的 照看 。 任何 试图 在 这 一 地区 拼凑 与 中国 对立 的 集团 网络 或 盟友圈 的 所谓 战略 都 是 逆 区域 发展 大势 而 动 。 这 一 地区 的 国家 最 不 希望 看到 的 就 是 它们 被迫 在 美国 和 中国 之间 选边站 。 中 美 几乎 同时 举行 的 这 两 场 会议 折射 了 南海 问题 的 复杂性 。 美国 肯定 不 会 轻易 放弃 对 这 一 地区 战略 主导权 的 争夺 甚至 会 制造 更 多 的 麻烦 来 达到 目的 。 但 同样 可以 肯定 的 是 美国 这样 做 给 自己 带来 的 麻烦 也 会 越来越 大 。 毕竟 我们 已经 进入 了 一 个 后 霸权 的 新 时代 。 作者 为 本 报 高级 编辑",
        "filtered_content": "有关 南海 问题 会议 分别 中 美 国 举行 。 北京 召开 中国 东盟 落实 南海 各 方 行为 宣言 第四 高官 另 华盛顿 召开 南海 战略 报告 发布会 由 美国 智库 新 美国 安全 中心 主办 。 对比 会议 大体 看出 南海 问题 麻烦 所在 。 北京 召开 会议 上 中国 东盟 10 国 高官 及 东盟 秘书处 推动 南海 各 方 行为 宣言 落实 交换 看法 实施 达成 合作 项目 达成 系列 共识 。 会议 召开 表明 南海 局势 总体上 和平 稳定 各 声索国 协商 谈判 途径 来 解决 问题 。 相比 之下 美国 召开 南海 会议 那么 多 和平 气氛 。 从 美国 传出 有关 信息 看 华盛顿 某些 人 眼看 南海 局势 走稳 美国 似乎 排除 显露 出 急于 有所 焦急 心态 。 会上 发布 南海 战略 报告 南海 系 西 太平洋 印度洋 咽喉 全球化 地缘 政治 冲突点 美国 能否 21世纪 领导 亚太 决定性 因素 看 处于 战略 领头 地位 南海 。 美国 海军 作战部 格林纳特 上 表示 把 刚 发布 国防 战略 指南 军力 相 对应 我 第一 海军 西 太平洋 仍然 保持 强大 实力 。 美国 怎样 南海 问题 介入 来 领导 亚太 呢 ？ 报告 建议 应当 着力于 建立 美国 主导 多边 机制 。 应对 中国 南海 问题 上 霸权 美国 南海 问题 上 编织 新 安全 伙伴网 。 种 新 安全 伙伴网 轴辐式 种 围绕 美 日 韩 澳 菲 联盟 模式 。 这些 建议 突出 显示 美国 给 南海 定 规则 冲动 。 听起来 有点儿 像 几十 年 前 冷战 时 旧闻 确确实实 地 发生 21世纪 。 显然 南海 问题 上 中国 搞 霸权 美国 。 用 规则 代替 世界 规则 让 世界 规则 服从于 规则 几乎 任何 霸权 共 特征 。 最近 美国 中国 新加坡 阿联酋 三 家 伊朗 石油 贸易 往来 实施 制裁 典型 例子 。 南海 冷战 时 大为 不同 。 发展 成为 南海 周边 国家 第一 诉求 地区 大势 所在 。 哪 国家 让 南海 出现 争端 损害 发展 。 正 共同 愿望 大家 坐 到一起 南海 合作 。 合作 必然 和平 解决 乃至于 制定 新 规则 创造 良好 氛围 打下 坚实 基础 。 美国 南海 周边 国家 美国 南海 利益 点 并不 否定 。 美国 参与 有关 南海 问题 大 主导 南海 问题 解决 。 美国 那样 实力 。 中国 崛起 给 南海 周边 国家 美国 将来 提供 。 另 南海 周边 国家 山姆 大叔 像 冷战 时 那样 照看 。 任何 试图 地区 拼凑 中国 对立 集团 网络 或 盟友圈 所谓 战略 逆 区域 发展 大势 动 。 地区 国家 希望 看到 被迫 美国 中国 选边站 。 中 美 几乎 举行 场 会议 折射 南海 问题 复杂性 。 美国 肯定 轻易 放弃 地区 战略 主导权 争夺 制造 多 麻烦 来 达到 目的 。 同样 肯定 美国 做 给 麻烦 大 。 毕竟 进入 后 霸权 新 时代 。 作者 本 报 高级 编辑"
    },
    {
        "title": "美日韩谴责朝鲜发射卫星 中国约见朝大使表忧虑",
        "link": "https://world.huanqiu.com/roll/2012-03/2532315.html",
        "date": "2012-03-17",
        "content": "环球网3月17日报道，朝鲜官方媒体朝中社3月16日报道说，朝鲜将于4月发射使用自己力量和技术制造的“光明星3号”实用卫星，以迎接金日成主席诞辰100周年。这一消息即刻引发韩国、日本、美国等国的强烈反应。中国外交部副部长张志军16日约见朝鲜驻华大使，对朝鲜宣布将发射卫星一事表达了关切和忧虑。\n据朝中社报道，朝鲜宇宙空间技术委员会发言人16日表示，在朝鲜伟大领袖金日成主席诞辰100周年之际，朝鲜计划下月发射一枚地球观测卫星。该发言人还表示，朝鲜已设定了安全的飞行轨道，以免卫星发射时产生的运载火箭残片给周边国家带来影响。\n消息一出即引发强烈关注。韩国政府对朝鲜宣布发射卫星的计划深感忧虑。韩国外交通商部发言人16日发表评论说，朝鲜所谓的“实用卫星”发射，明显违反了联合国安理会决议关于禁止“任何可被利用于弹道导弹技术的发射”的规定，是威胁朝鲜半岛和东北亚和平稳定的“严重挑衅行为”。\n美国国务卿希拉里•克林顿16日发表声明，称朝鲜宣布发射卫星计划是“严重的挑衅行为”。她说，朝鲜的这一计划直接违反其应该履行的国际义务，因为联合国安理会决议明确禁止朝鲜使用弹道导弹技术进行发射活动。朝鲜的做法将对地区安全构成威胁，同时也违背朝鲜最近作出的不进行远程导弹发射的承诺。\n同一天，日本政府也就此发表意见。日本外相玄叶光一郎当天表示，朝鲜宣布发射“光明星3号”实用卫星的计划违反了联合国安理会决议中有关朝鲜不再进行进一步发射活动的要求。\n中国外交部副部长张志军16日约见朝鲜驻华大使池在龙，与其就中朝关系和朝鲜半岛局势有关问题坦诚交换了意见，对朝鲜宣布将于4月中旬发射卫星事表达了关切和忧虑。\n张志军表示，中方注意到朝方有关计划和国际社会的反应，认为维护半岛和东北亚地区和平稳定是各方共同责任，符合各方共同利益。我们真诚希望有关各方保持冷静克制，避免事态升级导致出现更加复杂局面。",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "环球网3月17日报道朝鲜官方媒体朝中社3月16日报道说朝鲜将于4月发射使用自己力量和技术制造的光明星3号实用卫星以迎接金日成主席诞辰100周年。这一消息即刻引发韩国日本美国等国的强烈反应。中国外交部副部长张志军16日约见朝鲜驻华大使对朝鲜宣布将发射卫星一事表达了关切和忧虑。 据朝中社报道朝鲜宇宙空间技术委员会发言人16日表示在朝鲜伟大领袖金日成主席诞辰100周年之际朝鲜计划下月发射一枚地球观测卫星。该发言人还表示朝鲜已设定了安全的飞行轨道以免卫星发射时产生的运载火箭残片给周边国家带来影响。 消息一出即引发强烈关注。韩国政府对朝鲜宣布发射卫星的计划深感忧虑。韩国外交通商部发言人16日发表评论说朝鲜所谓的实用卫星发射明显违反了联合国安理会决议关于禁止任何可被利用于弹道导弹技术的发射的规定是威胁朝鲜半岛和东北亚和平稳定的严重挑衅行为。 美国国务卿希拉里克林顿16日发表声明称朝鲜宣布发射卫星计划是严重的挑衅行为。她说朝鲜的这一计划直接违反其应该履行的国际义务因为联合国安理会决议明确禁止朝鲜使用弹道导弹技术进行发射活动。朝鲜的做法将对地区安全构成威胁同时也违背朝鲜最近作出的不进行远程导弹发射的承诺。 同一天日本政府也就此发表意见。日本外相玄叶光一郎当天表示朝鲜宣布发射光明星3号实用卫星的计划违反了联合国安理会决议中有关朝鲜不再进行进一步发射活动的要求。 中国外交部副部长张志军16日约见朝鲜驻华大使池在龙与其就中朝关系和朝鲜半岛局势有关问题坦诚交换了意见对朝鲜宣布将于4月中旬发射卫星事表达了关切和忧虑。 张志军表示中方注意到朝方有关计划和国际社会的反应认为维护半岛和东北亚地区和平稳定是各方共同责任符合各方共同利益。我们真诚希望有关各方保持冷静克制避免事态升级导致出现更加复杂局面。",
        "year": 2012,
        "input_quarter": "2012Q1",
        "input_year": "2012",
        "tokenized_content": "环球网 3月 17日 报道 朝鲜 官方 媒体 朝中社 3月 16日 报道 说 朝鲜 将 于 4月 发射 使用 自己 力量 和 技术 制造 的 光明星 3 号 实用 卫星 以 迎接 金日成 主席 诞辰 100 周年 。 这 一 消息 即刻 引发 韩国 日本 美国 等 国 的 强烈 反应 。 中国 外交部 副部长 张志军 16日 约见 朝鲜 驻华 大使 对 朝鲜 宣布 将 发射 卫星 一 事 表达 了 关切 和 忧虑 。 据 朝中社 报道 朝鲜 宇宙 空间 技术 委员会 发言人 16日 表示 在 朝鲜 伟大 领袖 金日成 主席 诞辰 100 周年 之际 朝鲜 计划 下 月 发射 一 枚 地球 观测 卫星 。 该 发言人 还 表示 朝鲜 已 设定 了 安全 的 飞行 轨道 以免 卫星 发射 时 产生 的 运载 火箭 残片 给 周边 国家 带来 影响 。 消息 一 出 即 引发 强烈 关注 。 韩国 政府 对 朝鲜 宣布 发射 卫星 的 计划 深感 忧虑 。 韩国 外交 通商部 发言人 16日 发表 评论 说 朝鲜 所谓 的 实用 卫星 发射 明显 违反 了 联合国 安理会 决议 关于 禁止 任何 可 被 利用 于 弹道 导弹 技术 的 发射 的 规定 是 威胁 朝鲜 半岛 和 东北亚 和平 稳定 的 严重 挑衅 行为 。 美国 国务卿 希拉里 克林顿 16日 发表 声明 称 朝鲜 宣布 发射 卫星 计划 是 严重 的 挑衅 行为 。 她 说 朝鲜 的 这 一 计划 直接 违反 其 应该 履行 的 国际 义务 因为 联合国 安理会 决议 明确 禁止 朝鲜 使用 弹道 导弹 技术 进行 发射 活动 。 朝鲜 的 做法 将 对 地区 安全 构成 威胁 同时 也 违背 朝鲜 最近 作出 的 不 进行 远程 导弹 发射 的 承诺 。 同 一 天 日本 政府 也 就 此 发表 意见 。 日本 外相 玄叶光一郎 当天 表示 朝鲜 宣布 发射 光明星 3 号 实用 卫星 的 计划 违反 了 联合国 安理会 决议 中 有关 朝鲜 不 再 进行 进一步 发射 活动 的 要求 。 中国 外交部 副部长 张志军 16日 约见 朝鲜 驻华 大使 池在龙 与 其 就 中 朝 关系 和 朝鲜 半岛 局势 有关 问题 坦诚 交换 了 意见 对 朝鲜 宣布 将 于 4月 中旬 发射 卫星 事 表达 了 关切 和 忧虑 。 张志军 表示 中方 注意 到 朝方 有关 计划 和 国际 社会 的 反应 认为 维护 半岛 和 东北亚 地区 和平 稳定 是 各 方 共同 责任 符合 各 方 共同 利益 。 我们 真诚 希望 有关 各 方 保持 冷静 克制 避免 事态 升级 导致 出现 更加 复杂 局面 。",
        "filtered_content": "环球网 朝鲜 官方 朝中社 朝鲜 发射 使用 力量 技术 制造 光明星 3 实用 卫星 迎接 金日成 主席 诞辰 100 。 消息 即刻 引发 韩国 日本 美国 等 国 强烈 反应 。 中国 外交部 副部长 张志军 约见 朝鲜 驻华 大使 朝鲜 发射 卫星 事 表达 关切 忧虑 。 朝中社 朝鲜 宇宙 空间 技术 委员会 表示 朝鲜 伟大 领袖 金日成 主席 诞辰 100 之际 朝鲜 计划 下 月 发射 枚 地球 观测 卫星 。 该 表示 朝鲜 设定 安全 飞行 轨道 以免 卫星 发射 时 产生 运载 火箭 残片 给 周边 国家 。 消息 出 引发 强烈 。 韩国 政府 朝鲜 发射 卫星 计划 深感 忧虑 。 韩国 外交 通商部 朝鲜 所谓 实用 卫星 发射 明显 违反 联合国 安理会 决议 关于 禁止 任何 利用 弹道 导弹 技术 发射 规定 威胁 朝鲜 半岛 东北亚 和平 稳定 严重 挑衅 行为 。 美国 国务卿 希拉里 克林顿 声明 朝鲜 发射 卫星 计划 严重 挑衅 行为 。 她 朝鲜 计划 直接 违反 履行 国际 义务 联合国 安理会 决议 禁止 朝鲜 使用 弹道 导弹 技术 进行 发射 活动 。 朝鲜 做法 地区 安全 构成 威胁 违背 朝鲜 最近 作出 进行 远程 导弹 发射 承诺 。 同 天 日本 政府 意见 。 日本 外相 玄叶光一郎 表示 朝鲜 发射 光明星 3 实用 卫星 计划 违反 联合国 安理会 决议 中 有关 朝鲜 进行 发射 活动 要求 。 中国 外交部 副部长 张志军 约见 朝鲜 驻华 大使 池在龙 中 朝 关系 朝鲜 半岛 局势 有关 问题 坦诚 交换 意见 朝鲜 中旬 发射 卫星 事 表达 关切 忧虑 。 张志军 表示 中方 注意 朝方 有关 计划 国际 社会 反应 认为 维护 半岛 东北亚 地区 和平 稳定 各 方 共同 责任 符合 各 方 共同 利益 。 真诚 希望 有关 各 方 保持 冷静 克制 避免 事态 升级 导致 出现 更加 复杂 局面 。"
    },
    {
        "title": "美日韩媒体对朝鲜放狠话 朝中社:敌对势力没脸批评",
        "link": "https://world.huanqiu.com/article/9CaKrnJuD60",
        "date": "2012-03-18",
        "content": "●本报驻朝鲜、韩国、日本、加拿大记者 周之然 王刚 李珍 陶短房 ● 本报记者 徐盼 ●柳玉鹏 汪析\n环球网综合3月19日出版的《环球时报》报道，在刚刚过去的这个周末，一些美日韩媒体像在比着对朝鲜放狠话。《纽约时报》称朝鲜在与美国刚达成协议后公布卫星计划，无异于公然把耳光打在奥巴马政府脸上。韩国《中央日报》谴责朝鲜“用人造卫星的说法掩饰导弹试验”。日本《读卖新闻》18日社论指责朝鲜利用朝美协议的漏洞，其卫星发射声明无异于“同时在说是和否”。\n面对美日韩的指责，朝中社18日发表声明称：“敌对势力再次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非，这是故意挑衅和极其阴险的反和平行为。”声明用强硬的措辞抨击美日韩，宣称他们不许朝鲜下月发射卫星是“搞双重标准”和“没脸没皮”。\n声明说，敌对势力没有名分和颜面谈论别国发射卫星，他们妄称“光明星3号”发射是“导弹威胁”、“挑衅”、“违反安理会决议”云云，是因为他们都将朝鲜的尊严、威仪以及科学发展看做眼中钉、肉中刺，但我们要重申，发射和制造人造卫星不容双重标准，如果谁以为朝鲜会取消卫星计划，那是大错特错。\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "本报驻朝鲜韩国日本加拿大记者 周之然 王刚 李珍 陶短房 本报记者 徐盼 柳玉鹏 汪析 环球网综合3月19日出版的环球时报报道在刚刚过去的这个周末一些美日韩媒体像在比着对朝鲜放狠话。纽约时报称朝鲜在与美国刚达成协议后公布卫星计划无异于公然把耳光打在奥巴马政府脸上。韩国中央日报谴责朝鲜用人造卫星的说法掩饰导弹试验。日本读卖新闻18日社论指责朝鲜利用朝美协议的漏洞其卫星发射声明无异于同时在说是和否。 面对美日韩的指责朝中社18日发表声明称敌对势力再次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非这是故意挑衅和极其阴险的反和平行为。声明用强硬的措辞抨击美日韩宣称他们不许朝鲜下月发射卫星是搞双重标准和没脸没皮。 声明说敌对势力没有名分和颜面谈论别国发射卫星他们妄称光明星3号发射是导弹威胁挑衅违反安理会决议云云是因为他们都将朝鲜的尊严威仪以及科学发展看做眼中钉肉中刺但我们要重申发射和制造人造卫星不容双重标准如果谁以为朝鲜会取消卫星计划那是大错特错。 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "year": 2012,
        "input_quarter": "2012Q1",
        "input_year": "2012",
        "tokenized_content": "本 报 驻 朝鲜 韩国 日本 加拿大 记者 周之然 王刚 李珍 陶 短房 本 报 记者 徐盼 柳玉鹏 汪析 环球网 综合 3月 19日 出版 的 环球 时报 报道 在 刚刚 过去 的 这 个 周末 一些 美 日 韩 媒体 像 在 比 着 对 朝鲜 放 狠话 。 纽约 时报 称 朝鲜 在 与 美国 刚 达成 协议 后 公布 卫星 计划 无异于 公然 把 耳光 打 在 奥巴马 政府 脸上 。 韩国 中央 日报 谴责 朝鲜 用 人造 卫星 的 说法 掩饰 导弹 试验 。 日本 读卖 新闻 18日 社论 指责 朝鲜 利用 朝 美 协议 的 漏洞 其 卫星 发射 声明 无异于 同时 在 说 是 和 否 。 面对 美 日 韩 的 指责 朝中社 18日 发表 声明 称 敌对 势力 再次 一同 张开 臭嘴 拿 朝鲜 正当 的 卫星 发射 惹是生非 这 是 故意 挑衅 和 极其 阴险 的 反 和平 行为 。 声明 用 强硬 的 措辞 抨击 美 日 韩 宣称 他们 不许 朝鲜 下 月 发射 卫星 是 搞 双重 标准 和 没脸没皮 。 声明 说 敌对 势力 没有 名分 和 颜面 谈论 别 国 发射 卫星 他们 妄称 光明星 3号 发射 是 导弹 威胁 挑衅 违反 安理会 决议 云云 是 因为 他们 都 将 朝鲜 的 尊严 威仪 以及 科学 发展 看做 眼中钉 肉中刺 但 我们 要 重申 发射 和 制造 人造 卫星 不 容 双重 标准 如果 谁 以为 朝鲜 会 取消 卫星 计划 那 是 大错特错 。 版权 作品 未 经 环球 时报 书面 授权 严禁 转载 违者 将 被 追究 法律 责任 。",
        "filtered_content": "本 报 驻 朝鲜 韩国 日本 加拿大 周之然 王刚 李珍 陶 短房 本 报 徐盼 柳玉鹏 汪析 环球网 综合 出版 刚刚 周末 美 日 韩 像 比 朝鲜 放 狠话 。 纽约 朝鲜 美国 刚 达成 协议 后 公布 卫星 计划 无异于 公然 把 耳光 打 奥巴马 政府 脸上 。 韩国 中央 谴责 朝鲜 用 人造 卫星 说法 掩饰 导弹 试验 。 日本 读卖 指责 朝鲜 利用 朝 美 协议 漏洞 卫星 发射 声明 无异于 否 。 面对 美 日 韩 指责 朝中社 声明 敌对 势力 再次 一同 张开 臭嘴 拿 朝鲜 正当 卫星 发射 惹是生非 故意 挑衅 极其 阴险 反 和平 行为 。 声明 用 强硬 措辞 抨击 美 日 韩 宣称 不许 朝鲜 下 月 发射 卫星 搞 双重 标准 没脸没皮 。 声明 敌对 势力 名分 颜面 谈论 别 国 发射 卫星 妄称 光明星 3号 发射 导弹 威胁 挑衅 违反 安理会 决议 云云 朝鲜 尊严 威仪 科学 发展 看做 眼中钉 肉中刺 重申 发射 制造 人造 卫星 容 双重 标准 谁 以为 朝鲜 取消 卫星 计划 那 大错特错 。 版权 作品 未 经 书面 授权 严禁 转载 违者 追究 法律 责任 。"
    },
    {
        "title": "朝卫星发射逼近摊牌 美日韩反对也决不放弃",
        "link": "https://mil.huanqiu.com/article/9CaKrnJuKxU",
        "date": "2012-03-28",
        "content": "据3月28日出版的《环球时报》报道，就在《首尔公报》发表前，朝鲜外务省发言人发表讲话称，朝鲜决不放弃卫星发射计划，美国政府最高领导人妄称朝鲜准备进行的卫星发射是“威胁国际和平与安全的挑衅”，这是极其错误的观点。朝鲜此举引发各国媒体关注。德新社评论说，“尽管世界反对，朝鲜在火箭发射上仍目中无人”。\n美国《华尔街日报》认为，朝鲜的声明没点奥巴马的名，与每天抨击韩国以及韩国总统李明博的调子相比显得温和。韩国《东亚日报》认为，正与美国保持谈判接触的朝鲜点名批评美国非常少见，朝鲜外务省发言人批评的“美国政府最高领导人”指的就是奥巴马。\n《韩国时报》27日称，首尔核安全峰会结束，地区的注意力开始聚焦朝鲜下月的远程火箭发射计划，如果朝鲜坚持发射，首尔和华盛顿可能将问题提交到安理会，“在那里，他们经常与朝鲜的盟友，尤其是中国，就平壤的挑衅行为发生冲突”。报道称，“朝鲜卫星发射逼近摊牌”。\n（本报驻韩国、美国、日本、法国、德国记者  李大明 萧达 李珍 杨明 青木 ●韩相烈 汪析 柳直）\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "据3月28日出版的环球时报报道就在首尔公报发表前朝鲜外务省发言人发表讲话称朝鲜决不放弃卫星发射计划美国政府最高领导人妄称朝鲜准备进行的卫星发射是威胁国际和平与安全的挑衅这是极其错误的观点。朝鲜此举引发各国媒体关注。德新社评论说尽管世界反对朝鲜在火箭发射上仍目中无人。 美国华尔街日报认为朝鲜的声明没点奥巴马的名与每天抨击韩国以及韩国总统李明博的调子相比显得温和。韩国东亚日报认为正与美国保持谈判接触的朝鲜点名批评美国非常少见朝鲜外务省发言人批评的美国政府最高领导人指的就是奥巴马。 韩国时报27日称首尔核安全峰会结束地区的注意力开始聚焦朝鲜下月的远程火箭发射计划如果朝鲜坚持发射首尔和华盛顿可能将问题提交到安理会在那里他们经常与朝鲜的盟友尤其是中国就平壤的挑衅行为发生冲突。报道称朝鲜卫星发射逼近摊牌。 本报驻韩国美国日本法国德国记者 李大明 萧达 李珍 杨明 青木 韩相烈 汪析 柳直 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "year": 2012,
        "input_quarter": "2012Q1",
        "input_year": "2012",
        "tokenized_content": "据 3月 28日 出版 的 环球 时报 报道 就 在 首尔 公报 发表 前 朝鲜 外务省 发言人 发表 讲话 称 朝鲜 决 不 放弃 卫星 发射 计划 美国 政府 最 高 领导人 妄称 朝鲜 准备 进行 的 卫星 发射 是 威胁 国际 和平 与 安全 的 挑衅 这 是 极其 错误 的 观点 。 朝鲜 此 举 引发 各 国 媒体 关注 。 德新社 评论 说 尽管 世界 反对 朝鲜 在 火箭 发射 上 仍 目中无人 。 美国 华尔街 日报 认为 朝鲜 的 声明 没 点 奥巴马 的 名 与 每 天 抨击 韩国 以及 韩国 总统 李明博 的 调子 相比 显得 温和 。 韩国 东亚 日报 认为 正 与 美国 保持 谈判 接触 的 朝鲜 点名 批评 美国 非常 少见 朝鲜 外务省 发言人 批评 的 美国 政府 最 高 领导人 指 的 就 是 奥巴马 。 韩国 时报 27日 称 首尔 核 安全 峰会 结束 地区 的 注意力 开始 聚焦 朝鲜 下 月 的 远程 火箭 发射 计划 如果 朝鲜 坚持 发射 首尔 和 华盛顿 可能 将 问题 提交 到 安理会 在 那里 他们 经常 与 朝鲜 的 盟友 尤其是 中国 就 平壤 的 挑衅 行为 发生 冲突 。 报道 称 朝鲜 卫星 发射 逼近 摊牌 。 本 报 驻 韩国 美国 日本 法国 德国 记者 李大明 萧达 李珍 杨明 青木 韩相烈 汪析 柳直 版权 作品 未 经 环球 时报 书面 授权 严禁 转载 违者 将 被 追究 法律 责任 。",
        "filtered_content": "出版 首尔 公报 前 朝鲜 外务省 讲话 朝鲜 决 放弃 卫星 发射 计划 美国 政府 高 领导人 妄称 朝鲜 准备 进行 卫星 发射 威胁 国际 和平 安全 挑衅 极其 错误 观点 。 朝鲜 举 引发 各 国 。 德新社 尽管 世界 反对 朝鲜 火箭 发射 上 目中无人 。 美国 华尔街 认为 朝鲜 声明 没 点 奥巴马 名 每 天 抨击 韩国 韩国 总统 李明博 调子 相比 显得 温和 。 韩国 东亚 认为 正 美国 保持 谈判 接触 朝鲜 点名 批评 美国 少见 朝鲜 外务省 批评 美国 政府 高 领导人 指 奥巴马 。 韩国 首尔 核 安全 峰会 地区 注意力 聚焦 朝鲜 下 月 远程 火箭 发射 计划 朝鲜 坚持 发射 首尔 华盛顿 问题 提交 安理会 那里 经常 朝鲜 盟友 尤其是 中国 平壤 挑衅 行为 发生 冲突 。 朝鲜 卫星 发射 逼近 摊牌 。 本 报 驻 韩国 美国 日本 法国 德国 李大明 萧达 李珍 杨明 青木 韩相烈 汪析 柳直 版权 作品 未 经 书面 授权 严禁 转载 违者 追究 法律 责任 。"
    },
    {
        "title": "专家称日韩美拦截卫星实为反导系统“练兵”",
        "link": "https://world.huanqiu.com/hot/2012-03/2575739.html",
        "date": "2012-03-31",
        "content": "据3月31日出版的《环球时报》报道，日本于30日正式对朝鲜卫星发射下达拦截命令。虽然日本应对得很高调，但舆论普遍认为，拦截导弹派上用场的可能性很低。美国《芝加哥论坛报》说，只有在朝鲜火箭或碎片看似将要落入日本领土时日本才发射拦截导弹。朝鲜2009年发射远程火箭时，日本也发出类似拦截命令。但后来火箭飞越日本，东京并未发射任何拦截导弹。\n日本TBS电视台30日说，拦截朝鲜卫星发射像是一场闹剧，充其量是日美先进武器装备和军事技术的一场展览而已。美国“国家评论”网站称，日本先发制人地取消樱花节，看起来不仅有点过头，更重要的是，这看起来像是屈服于朝鲜的恐吓。这场行动的另外一层意义在于，这让朝鲜看起来如此不理智，以至于其他国家不得不在忐忑中等待事情的发生。\n在俄罗斯《劳动报》看来，这种高调背后还有其他目的。该报30日援引分析人士的话说，近期日本及美国针对朝鲜发射卫星所做出的歇斯底里的反应主要目的就是一个，为在亚洲建立类似欧洲的反导系统制造借口，以便遏制中国的核威慑力。\n中国国防大学张召忠教授也对《环球时报》记者表示，日韩美拦截朝鲜卫星可以说就是美国亚洲反导系统的一次练兵，而美国宣称要建亚洲反导系统的表态，反过来给了日本下令拦截更大底气。日本军力发展到今天，很大程度上是靠炒作朝鲜威胁。(驻日本、韩国、美国、德国、英国特约记者 李珍 王刚 李勇 青木 孙微 记者 谢戎彬 郭芳 魏辉 柳玉鹏）",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "据3月31日出版的环球时报报道日本于30日正式对朝鲜卫星发射下达拦截命令。虽然日本应对得很高调但舆论普遍认为拦截导弹派上用场的可能性很低。美国芝加哥论坛报说只有在朝鲜火箭或碎片看似将要落入日本领土时日本才发射拦截导弹。朝鲜2009年发射远程火箭时日本也发出类似拦截命令。但后来火箭飞越日本东京并未发射任何拦截导弹。 日本TBS电视台30日说拦截朝鲜卫星发射像是一场闹剧充其量是日美先进武器装备和军事技术的一场展览而已。美国国家评论网站称日本先发制人地取消樱花节看起来不仅有点过头更重要的是这看起来像是屈服于朝鲜的恐吓。这场行动的另外一层意义在于这让朝鲜看起来如此不理智以至于其他国家不得不在忐忑中等待事情的发生。 在俄罗斯劳动报看来这种高调背后还有其他目的。该报30日援引分析人士的话说近期日本及美国针对朝鲜发射卫星所做出的歇斯底里的反应主要目的就是一个为在亚洲建立类似欧洲的反导系统制造借口以便遏制中国的核威慑力。 中国国防大学张召忠教授也对环球时报记者表示日韩美拦截朝鲜卫星可以说就是美国亚洲反导系统的一次练兵而美国宣称要建亚洲反导系统的表态反过来给了日本下令拦截更大底气。日本军力发展到今天很大程度上是靠炒作朝鲜威胁。驻日本韩国美国德国英国特约记者 李珍 王刚 李勇 青木 孙微 记者 谢戎彬 郭芳 魏辉 柳玉鹏",
        "year": 2012,
        "input_quarter": "2012Q1",
        "input_year": "2012",
        "tokenized_content": "据 3月 31日 出版 的 环球 时报 报道 日本 于 30日 正式 对 朝鲜 卫星 发射 下达 拦截 命令 。 虽然 日本 应对 得 很 高调 但 舆论 普遍 认为 拦截 导弹 派上 用场 的 可能性 很 低 。 美国 芝加哥 论坛报 说 只有 在 朝鲜 火箭 或 碎片 看似 将 要 落入 日本 领土 时 日本 才 发射 拦截 导弹 。 朝鲜 2009年 发射 远程 火箭 时 日本 也 发出 类似 拦截 命令 。 但 后来 火箭 飞越 日本 东京 并 未 发射 任何 拦截 导弹 。 日本 TBS 电视台 30日 说 拦截 朝鲜 卫星 发射 像是 一 场 闹剧 充其量 是 日 美 先进 武器 装备 和 军事 技术 的 一 场 展览 而已 。 美国 国家 评论 网站 称 日本 先发制人 地 取消 樱花节 看起来 不仅 有点 过头 更 重要 的 是 这 看起来 像 是 屈服于 朝鲜 的 恐吓 。 这 场 行动 的 另外 一 层 意义 在于 这 让 朝鲜 看起来 如此 不 理智 以至于 其他 国家 不得不 在 忐忑 中 等待 事情 的 发生 。 在 俄罗斯 劳动报 看来 这 种 高调 背后 还 有 其他 目的 。 该 报 30日 援引 分析 人士 的 话 说 近期 日本 及 美国 针对 朝鲜 发射 卫星 所 做出 的 歇斯底里 的 反应 主要 目的 就 是 一 个 为 在 亚洲 建立 类似 欧洲 的 反导 系统 制造 借口 以便 遏制 中国 的 核 威慑力 。 中国 国防 大学 张召忠 教授 也 对 环球 时报 记者 表示 日 韩 美 拦截 朝鲜 卫星 可以 说 就 是 美国 亚洲 反导 系统 的 一 次 练兵 而 美国 宣称 要 建 亚洲 反导 系统 的 表态 反过来 给 了 日本 下令 拦截 更 大 底气 。 日本 军力 发展 到 今天 很 大 程度 上 是 靠 炒作 朝鲜 威胁 。 驻 日本 韩国 美国 德国 英国 特约 记者 李珍 王刚 李勇 青木 孙微 记者 谢戎彬 郭芳 魏辉 柳玉鹏",
        "filtered_content": "出版 日本 正式 朝鲜 卫星 发射 下达 拦截 命令 。 虽然 日本 应对 得 高调 舆论 普遍 认为 拦截 导弹 派上 用场 可能性 低 。 美国 芝加哥 论坛报 只有 朝鲜 火箭 或 碎片 看似 落入 日本 领土 时 日本 发射 拦截 导弹 。 朝鲜 发射 远程 火箭 时 日本 发出 拦截 命令 。 后来 火箭 飞越 日本 东京 未 发射 任何 拦截 导弹 。 日本 TBS 电视台 拦截 朝鲜 卫星 发射 像是 场 闹剧 充其量 日 美 先进 武器 装备 军事 技术 场 展览 而已 。 美国 国家 网站 日本 先发制人 地 取消 樱花节 有点 过头 重要 像 屈服于 朝鲜 恐吓 。 场 行动 另外 层 意义 在于 让 朝鲜 如此 理智 以至于 其他 国家 不得不 忐忑 中 等待 发生 。 俄罗斯 劳动报 看来 种 高调 背后 其他 目的 。 该 报 援引 人士 话 日本 及 美国 针对 朝鲜 发射 卫星 所 歇斯底里 反应 主要 目的 亚洲 建立 欧洲 反导 系统 制造 借口 以便 遏制 中国 核 威慑力 。 中国 国防 大学 张召忠 教授 表示 日 韩 美 拦截 朝鲜 卫星 美国 亚洲 反导 系统 练兵 美国 宣称 建 亚洲 反导 系统 表态 反过来 给 日本 下令 拦截 大 底气 。 日本 军力 发展 大 程度 上 靠 炒作 朝鲜 威胁 。 驻 日本 韩国 美国 德国 英国 特约 李珍 王刚 李勇 青木 孙微 谢戎彬 郭芳 魏辉 柳玉鹏"
    },
    {
        "title": "美日韩拟首次联合军演 应对朝“挑衅”升级",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvlCl",
        "date": "2012-05-09",
        "content": "环球网记者陈薇报道，日本共同社5月9日报道称，日本、美国和韩国计划举行首次三国联合军事演习。预计6月1日起，日美韩三国防长将在新加坡召开亚洲安全大会期间就联合军演相关事宜进行磋商。\n报道援引韩国《中央日报》消息，日美韩计划举行首次三国联合军演，目前正在进行协调。据悉，日本官房长官藤村修、美国国防部长帕内塔及韩国国防部长官金宽镇将将于6月1日起，在新加坡召开的亚洲安全大会期间就此事进行磋商。\n报道称，韩国政府官表示，在朝鲜军事“挑衅”威胁日益加剧的情况下，“三国就必须开展更为紧密的军事合作达成了共识”。\n报道指出，出于历史原因，韩国国内对于在军事领域和日本合作多持谨慎态度，但随着朝鲜局势渐趋动荡，日韩防务部门正在加强合作。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "环球网记者陈薇报道日本共同社5月9日报道称日本美国和韩国计划举行首次三国联合军事演习。预计6月1日起日美韩三国防长将在新加坡召开亚洲安全大会期间就联合军演相关事宜进行磋商。 报道援引韩国中央日报消息日美韩计划举行首次三国联合军演目前正在进行协调。据悉日本官房长官藤村修美国国防部长帕内塔及韩国国防部长官金宽镇将将于6月1日起在新加坡召开的亚洲安全大会期间就此事进行磋商。 报道称韩国政府官表示在朝鲜军事挑衅威胁日益加剧的情况下三国就必须开展更为紧密的军事合作达成了共识。 报道指出出于历史原因韩国国内对于在军事领域和日本合作多持谨慎态度但随着朝鲜局势渐趋动荡日韩防务部门正在加强合作。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "环球网 记者 陈薇 报道 日本 共同社 5月 9日 报道 称 日本 美国 和 韩国 计划 举行 首 次 三 国 联合 军事 演习 。 预计 6月 1日 起 日 美 韩 三 国 防长 将 在 新加坡 召开 亚洲 安全 大会 期间 就 联合 军演 相关 事宜 进行 磋商 。 报道 援引 韩国 中央 日报 消息 日 美 韩 计划 举行 首 次 三 国 联合 军演 目前 正在 进行 协调 。 据悉 日本 官房 长官 藤村修 美国 国防 部长 帕内塔 及 韩国 国防部 长官 金宽镇 将 将 于 6月 1日 起 在 新加坡 召开 的 亚洲 安全 大会 期间 就 此 事 进行 磋商 。 报道 称 韩国 政府官 表示 在 朝鲜 军事 挑衅 威胁 日益 加剧 的 情况 下 三 国 就 必须 开展 更为 紧密 的 军事 合作 达成 了 共识 。 报道 指出 出于 历史 原因 韩国 国内 对于 在 军事 领域 和 日本 合作 多 持 谨慎 态度 但 随着 朝鲜 局势 渐 趋 动荡 日 韩 防务 部门 正在 加强 合作 。",
        "filtered_content": "环球网 陈薇 日本 共同社 日本 美国 韩国 计划 举行 首 三 国 联合 军事 演习 。 起 日 美 韩 三 国 防长 新加坡 召开 亚洲 安全 大会 期间 联合 军演 事宜 进行 磋商 。 援引 韩国 中央 消息 日 美 韩 计划 举行 首 三 国 联合 军演 正在 进行 协调 。 据悉 日本 官房 长官 藤村修 美国 国防 帕内塔 及 韩国 国防部 长官 金宽镇 起 新加坡 召开 亚洲 安全 大会 期间 事 进行 磋商 。 韩国 政府官 表示 朝鲜 军事 挑衅 威胁 日益 加剧 情况 下 三 国 必须 开展 紧密 军事 合作 达成 共识 。 历史 原因 韩国 国内 对于 军事 领域 日本 合作 多 持 谨慎 态度 随着 朝鲜 局势 渐 趋 动荡 日 韩 防务 正在 加强 合作 。"
    },
    {
        "title": "日韩二战后将首次联手 美日韩联盟初步成形",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvlH3",
        "date": "2012-05-09",
        "content": "日韩要签二战后首个防卫协议\n本报驻日本特约记者  孙秀萍  本报特约记者  詹德斌\n朝鲜发射卫星的举动让日韩最终决心在军事领域携手合作。为应对“朝鲜威胁”，原本在合作问题上一直不置可否的韩国8日宣布，韩日将在韩国防长金宽镇5月底访问日本时签署两国二战后的首个军事协议，象征着美日韩三角军事合作关系初步成形。\n据韩国《朝鲜日报》8日报道，金宽镇将于5月底访问日本，同日本防卫大臣田中直纪举行会晤，并签署《韩日军事秘密保护协定》和《物资劳务相互提供协定》，目前相关协商已进入尾声。\n报道称，韩日签订《韩日军事秘密保护协定》后，将主要互通有关朝鲜的军事情报。而通过《物资劳务相互提供协定》，两国则在联合国维和行动等方面联手提供后勤支持。韩国国防部介绍说，日本拥有配备最先进雷达系统的6艘宙斯盾驱逐舰和10多架空中预警机，在对朝鲜的情报收集及侦察方面具有优势。而韩国只有一架去年9月采购的“和平之眼”预警机。日本政府则希望分享韩国利用人力资源收集的情报。田中表示，将付出最大努力尽快签署《军事秘密保护协定》。\n日本《读卖新闻》8日称，这是二战以来日韩首次缔结有关防卫合作的协定。除交换朝鲜情报外，日本自卫队和韩军也可以互相提供燃料、后勤物资等补给。《日本经济新闻》称，日韩缔结两大协定的目的是为完善日美、日韩同盟，NHK电视台则引用日本外务大臣玄叶的话称，考虑到目前东亚地区的安全保障环境，“日韩在安全领域深化合作关系极其重要，必须加以实现”。\n《朝鲜日报》称，韩日缔结的军事协定有可能成为日美韩三国军事合作的出发点，这是美国一直希望的。报道称，韩日早在去年1月在首尔举行韩日防长会谈时，就讨论过签署这两项协议，但未能取得任何进展。但随着最近朝鲜发射卫星等不稳定因素日益增多，韩国改变态度，双方一致认为应该尽早签署。韩国《文化日报》分析说，韩国政府当初对韩日协定不太积极，但日本意志强烈，因为正在与中国就东北亚主导权展开争夺的日本迫切需要拉拢韩国。而此前一直以美国为中介进行间接交流的韩日防务部门将通过正式协定进行直接沟通，必将对美日韩三角合作机制产生直接影响。\n但也有不少人担心中国会对此作出敏感反应。《韩国日报》称，一旦突破韩日军事交流的禁忌，就会刺激中国、俄罗斯和朝鲜，从而在东北亚引起新冷战。韩国有关专家也称，韩国理应牵制日本走上军事大国道路，所以根本没有必要签署这样的协定。作为冷战的最大受害者，韩国此举反而会导致新的冷战再起。\n对于这种担心，韩国媒体淡化说，韩国目前已与美国、俄罗斯和越南等20余个国家签订了《军事秘密保护协定》，还正在推动与美国、新西兰等10余个国家签订《物资劳务相互提供协定》。韩国国防部有关人士则称，韩日军事协定的主要目的是应对朝鲜出现动荡，不会走向韩日军事同盟，韩国和中国也会通过两国防长互访等加强军事合作。\n事实上，美日方面除担心朝鲜外，对中国的军事动向也非常关注。《雅虎日本》网站称，中国海军正在海南岛建设核潜艇的秘密基地。报道称，美国军方通过对军事卫星拍摄的影像分析后认为，这座秘密基地建设在海南岛的三亚市，还设有储藏导弹的配套设施。秘密基地隐藏在树木和建筑物之间，从海上或陆地上都不容易发现。据称，美国海军情报部门为掌握中国海军情报，一直严密监视海南岛，结果发现三艘中国核潜艇频繁出没在三亚附近的海域，并根据潜艇的航线发现秘密基地的存在。报道还宣称，中国新型核潜艇可能搭载有射程超过8000公里的“巨浪-2”潜射导弹。▲\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "日韩要签二战后首个防卫协议 本报驻日本特约记者 孙秀萍 本报特约记者 詹德斌 朝鲜发射卫星的举动让日韩最终决心在军事领域携手合作。为应对朝鲜威胁原本在合作问题上一直不置可否的韩国8日宣布韩日将在韩国防长金宽镇5月底访问日本时签署两国二战后的首个军事协议象征着美日韩三角军事合作关系初步成形。 据韩国朝鲜日报8日报道金宽镇将于5月底访问日本同日本防卫大臣田中直纪举行会晤并签署韩日军事秘密保护协定和物资劳务相互提供协定目前相关协商已进入尾声。 报道称韩日签订韩日军事秘密保护协定后将主要互通有关朝鲜的军事情报。而通过物资劳务相互提供协定两国则在联合国维和行动等方面联手提供后勤支持。韩国国防部介绍说日本拥有配备最先进雷达系统的6艘宙斯盾驱逐舰和10多架空中预警机在对朝鲜的情报收集及侦察方面具有优势。而韩国只有一架去年9月采购的和平之眼预警机。日本政府则希望分享韩国利用人力资源收集的情报。田中表示将付出最大努力尽快签署军事秘密保护协定。 日本读卖新闻8日称这是二战以来日韩首次缔结有关防卫合作的协定。除交换朝鲜情报外日本自卫队和韩军也可以互相提供燃料后勤物资等补给。日本经济新闻称日韩缔结两大协定的目的是为完善日美日韩同盟NHK电视台则引用日本外务大臣玄叶的话称考虑到目前东亚地区的安全保障环境日韩在安全领域深化合作关系极其重要必须加以实现。 朝鲜日报称韩日缔结的军事协定有可能成为日美韩三国军事合作的出发点这是美国一直希望的。报道称韩日早在去年1月在首尔举行韩日防长会谈时就讨论过签署这两项协议但未能取得任何进展。但随着最近朝鲜发射卫星等不稳定因素日益增多韩国改变态度双方一致认为应该尽早签署。韩国文化日报分析说韩国政府当初对韩日协定不太积极但日本意志强烈因为正在与中国就东北亚主导权展开争夺的日本迫切需要拉拢韩国。而此前一直以美国为中介进行间接交流的韩日防务部门将通过正式协定进行直接沟通必将对美日韩三角合作机制产生直接影响。 但也有不少人担心中国会对此作出敏感反应。韩国日报称一旦突破韩日军事交流的禁忌就会刺激中国俄罗斯和朝鲜从而在东北亚引起新冷战。韩国有关专家也称韩国理应牵制日本走上军事大国道路所以根本没有必要签署这样的协定。作为冷战的最大受害者韩国此举反而会导致新的冷战再起。 对于这种担心韩国媒体淡化说韩国目前已与美国俄罗斯和越南等20余个国家签订了军事秘密保护协定还正在推动与美国新西兰等10余个国家签订物资劳务相互提供协定。韩国国防部有关人士则称韩日军事协定的主要目的是应对朝鲜出现动荡不会走向韩日军事同盟韩国和中国也会通过两国防长互访等加强军事合作。 事实上美日方面除担心朝鲜外对中国的军事动向也非常关注。雅虎日本网站称中国海军正在海南岛建设核潜艇的秘密基地。报道称美国军方通过对军事卫星拍摄的影像分析后认为这座秘密基地建设在海南岛的三亚市还设有储藏导弹的配套设施。秘密基地隐藏在树木和建筑物之间从海上或陆地上都不容易发现。据称美国海军情报部门为掌握中国海军情报一直严密监视海南岛结果发现三艘中国核潜艇频繁出没在三亚附近的海域并根据潜艇的航线发现秘密基地的存在。报道还宣称中国新型核潜艇可能搭载有射程超过8000公里的巨浪2潜射导弹。 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "日 韩 要 签 二战 后 首 个 防卫 协议 本 报 驻 日本 特约 记者 孙秀萍 本 报 特约 记者 詹德斌 朝鲜 发射 卫星 的 举动 让 日 韩 最终 决心 在 军事 领域 携手 合作 。 为 应对 朝鲜 威胁 原本 在 合作 问题 上 一直 不置可否 的 韩国 8日 宣布 韩 日 将 在 韩国 防长 金宽镇 5月 底 访问 日本 时 签署 两 国 二战 后 的 首 个 军事 协议 象征 着 美 日 韩 三角 军事 合作 关系 初步 成形 。 据 韩国 朝鲜 日报 8日 报道 金宽镇 将 于 5月 底 访问 日本 同 日本 防卫 大臣 田中直纪 举行 会晤 并 签署 韩 日 军事 秘密 保护 协定 和 物资 劳务 相互 提供 协定 目前 相关 协商 已 进入 尾声 。 报道 称 韩 日 签订 韩 日 军事 秘密 保护 协定 后 将 主要 互通 有关 朝鲜 的 军事 情报 。 而 通过 物资 劳务 相互 提供 协定 两 国 则 在 联合国 维和 行动 等 方面 联手 提供 后勤 支持 。 韩国 国防部 介绍 说 日本 拥有 配备 最 先进 雷达 系统 的 6 艘 宙斯盾 驱逐舰 和 10多 架 空中 预警机 在 对 朝鲜 的 情报 收集 及 侦察 方面 具有 优势 。 而 韩国 只 有 一 架 去年 9月 采购 的 和平 之 眼 预警机 。 日本 政府 则 希望 分享 韩国 利用 人力 资源 收集 的 情报 。 田中 表示 将 付出 最大 努力 尽快 签署 军事 秘密 保护 协定 。 日本 读卖 新闻 8日 称 这 是 二战 以来 日 韩 首 次 缔结 有关 防卫 合作 的 协定 。 除 交换 朝鲜 情报 外 日本 自卫队 和 韩军 也 可以 互相 提供 燃料 后勤 物资 等 补给 。 日本 经济 新闻 称 日 韩 缔结 两 大 协定 的 目的 是 为 完善 日 美 日 韩 同盟 NHK 电视台 则 引用 日本 外务 大臣 玄叶 的 话 称 考虑 到 目前 东亚 地区 的 安全 保障 环境 日 韩 在 安全 领域 深化 合作 关系 极其 重要 必须 加以 实现 。 朝鲜 日报 称 韩 日 缔结 的 军事 协定 有 可能 成为 日 美 韩 三 国 军事 合作 的 出发点 这 是 美国 一直 希望 的 。 报道 称 韩 日 早 在 去年 1月 在 首尔 举行 韩 日 防长 会谈 时 就 讨论 过 签署 这 两 项 协议 但 未 能 取得 任何 进展 。 但 随着 最近 朝鲜 发射 卫星 等 不稳定 因素 日益 增多 韩国 改变 态度 双方 一致 认为 应该 尽早 签署 。 韩国 文化 日报 分析 说 韩国 政府 当初 对 韩 日 协定 不 太 积极 但 日本 意志 强烈 因为 正在 与 中国 就 东北亚 主导权 展开 争夺 的 日本 迫切 需要 拉拢 韩国 。 而 此前 一直 以 美国 为 中介 进行 间接 交流 的 韩 日 防务 部门 将 通过 正式 协定 进行 直接 沟通 必 将 对 美 日 韩 三角 合作 机制 产生 直接 影响 。 但 也 有 不少 人 担心 中国 会 对 此 作出 敏感 反应 。 韩国 日报 称 一旦 突破 韩 日 军事 交流 的 禁忌 就 会 刺激 中国 俄罗斯 和 朝鲜 从而 在 东北亚 引起 新 冷战 。 韩国 有关 专家 也 称 韩国 理应 牵制 日本 走上 军事 大 国 道路 所以 根本 没有 必要 签署 这样 的 协定 。 作为 冷战 的 最 大 受害者 韩国 此 举 反而 会 导致 新 的 冷战 再 起 。 对于 这 种 担心 韩国 媒体 淡化 说 韩国 目前 已 与 美国 俄罗斯 和 越南 等 20余 个 国家 签订 了 军事 秘密 保护 协定 还 正在 推动 与 美国 新西兰 等 10余 个 国家 签订 物资 劳务 相互 提供 协定 。 韩国 国防部 有关 人士 则 称 韩 日 军事 协定 的 主要 目的 是 应对 朝鲜 出现 动荡 不 会 走向 韩 日 军事 同盟 韩国 和 中国 也 会 通过 两 国 防长 互访 等 加强 军事 合作 。 事实上 美 日 方面 除 担心 朝鲜 外 对 中国 的 军事 动向 也 非常 关注 。 雅虎 日本 网站 称 中国 海军 正 在 海南岛 建设 核潜艇 的 秘密 基地 。 报道 称 美国 军方 通过 对 军事 卫星 拍摄 的 影像 分析 后 认为 这 座 秘密 基地 建设 在 海南岛 的 三亚市 还 设有 储藏 导弹 的 配套 设施 。 秘密 基地 隐藏 在 树木 和 建筑物 之间 从 海上 或 陆地 上 都 不 容易 发现 。 据称 美国 海军 情报 部门 为 掌握 中国 海军 情报 一直 严密 监视 海南岛 结果 发现 三 艘 中国 核潜艇 频繁 出没 在 三亚 附近 的 海域 并 根据 潜艇 的 航线 发现 秘密 基地 的 存在 。 报道 还 宣称 中国 新型 核潜艇 可能 搭载 有 射程 超过 8000 公里 的 巨浪2 潜射 导弹 。 版权 作品 未 经 环球 时报 书面 授权 严禁 转载 违者 将 被 追究 法律 责任 。",
        "filtered_content": "日 韩 签 二战 后 首 防卫 协议 本 报 驻 日本 特约 孙秀萍 本 报 特约 詹德斌 朝鲜 发射 卫星 举动 让 日 韩 最终 决心 军事 领域 携手 合作 。 应对 朝鲜 威胁 原本 合作 问题 上 不置可否 韩国 韩 日 韩国 防长 金宽镇 底 访问 日本 时 签署 国 二战 后 首 军事 协议 象征 美 日 韩 三角 军事 合作 关系 初步 成形 。 韩国 朝鲜 金宽镇 底 访问 日本 同 日本 防卫 大臣 田中直纪 举行 会晤 签署 韩 日 军事 秘密 保护 协定 物资 劳务 相互 提供 协定 协商 进入 尾声 。 韩 日 签订 韩 日 军事 秘密 保护 协定 后 主要 互通 有关 朝鲜 军事 情报 。 物资 劳务 相互 提供 协定 国 则 联合国 维和 行动 等 联手 提供 后勤 支持 。 韩国 国防部 日本 拥有 配备 先进 雷达 系统 6 艘 宙斯盾 驱逐舰 10多 架 空中 预警机 朝鲜 情报 收集 及 侦察 具有 优势 。 韩国 只 架 采购 和平 之 眼 预警机 。 日本 政府 则 希望 分享 韩国 利用 人力 资源 收集 情报 。 田中 表示 付出 最大 努力 尽快 签署 军事 秘密 保护 协定 。 日本 读卖 二战 日 韩 首 缔结 有关 防卫 合作 协定 。 除 交换 朝鲜 情报 日本 自卫队 韩军 互相 提供 燃料 后勤 物资 等 补给 。 日本 经济 日 韩 缔结 大 协定 目的 完善 日 美 日 韩 同盟 NHK 电视台 则 引用 日本 外务 大臣 玄叶 话 考虑 东亚 地区 安全 保障 环境 日 韩 安全 领域 合作 关系 极其 重要 必须 加以 实现 。 朝鲜 韩 日 缔结 军事 协定 成为 日 美 韩 三 国 军事 合作 出发点 美国 希望 。 韩 日 早 首尔 举行 韩 日 防长 会谈 时 签署 项 协议 未 能 取得 任何 进展 。 随着 最近 朝鲜 发射 卫星 等 不稳定 因素 日益 增多 韩国 改变 态度 双方 一致 认为 尽早 签署 。 韩国 文化 韩国 政府 当初 韩 日 协定 太 日本 意志 强烈 正在 中国 东北亚 主导权 展开 争夺 日本 迫切 拉拢 韩国 。 美国 中介 进行 间接 交流 韩 日 防务 正式 协定 进行 直接 沟通 必 美 日 韩 三角 合作 机制 产生 直接 。 不少 人 担心 中国 作出 敏感 反应 。 韩国 一旦 突破 韩 日 军事 交流 禁忌 刺激 中国 俄罗斯 朝鲜 东北亚 引起 新 冷战 。 韩国 有关 专家 韩国 理应 牵制 日本 走上 军事 大 国 道路 根本 必要 签署 协定 。 冷战 大 受害者 韩国 举 反而 导致 新 冷战 起 。 对于 种 担心 韩国 淡化 韩国 美国 俄罗斯 越南 等 20余 国家 签订 军事 秘密 保护 协定 正在 推动 美国 新西兰 等 10余 国家 签订 物资 劳务 相互 提供 协定 。 韩国 国防部 有关 人士 则 韩 日 军事 协定 主要 目的 应对 朝鲜 出现 动荡 走向 韩 日 军事 同盟 韩国 中国 国 防长 互访 等 加强 军事 合作 。 事实上 美 日 除 担心 朝鲜 中国 军事 动向 。 雅虎 日本 网站 中国 海军 正 海南岛 建设 核潜艇 秘密 基地 。 美国 军方 军事 卫星 拍摄 影像 后 认为 座 秘密 基地 建设 海南岛 三亚市 设有 储藏 导弹 配套 设施 。 秘密 基地 隐藏 树木 建筑物 从 海上 或 陆地 上 容易 发现 。 据称 美国 海军 情报 掌握 中国 海军 情报 严密 监视 海南岛 结果 发现 三 艘 中国 核潜艇 频繁 出没 三亚 附近 海域 潜艇 航线 发现 秘密 基地 存在 。 宣称 中国 新型 核潜艇 搭载 射程 超过 8000 公里 巨浪2 潜射 导弹 。 版权 作品 未 经 书面 授权 严禁 转载 违者 追究 法律 责任 。"
    },
    {
        "title": "美日韩将就朝鲜半岛核问题举行三方会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnJvsw1",
        "date": "2012-05-17",
        "content": "新华网华盛顿5月17日电 （记者冉维支林飞）美国国务院17日发表声明宣布，美国朝鲜政策特别代表格林戴维斯将于21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。\n韩国外交通商部半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。\n美国国务院声明说，在三方会谈前，戴维斯将于20日同林圣男在首尔举行会谈。戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。\n美朝2月29日同时宣布，朝鲜决定在朝美举行有效会谈期间暂停核试验、远程导弹试射和宁边铀浓缩活动，并允许国际原子能机构对朝鲜暂停铀浓缩活动实施监督。美随后同意向朝鲜提供24万吨营养食品援助。\n据朝中社4月13日报道，朝鲜于当天上午发射了首颗应用卫星“光明星3号”，但这颗地球观测卫星没有进入预定轨道。美国政府随后宣布，将不会履行与朝鲜先前达成的粮食援助协议。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "新华网华盛顿5月17日电 记者冉维支林飞美国国务院17日发表声明宣布美国朝鲜政策特别代表格林戴维斯将于21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。 韩国外交通商部半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。 美国国务院声明说在三方会谈前戴维斯将于20日同林圣男在首尔举行会谈。戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。 美朝2月29日同时宣布朝鲜决定在朝美举行有效会谈期间暂停核试验远程导弹试射和宁边铀浓缩活动并允许国际原子能机构对朝鲜暂停铀浓缩活动实施监督。美随后同意向朝鲜提供24万吨营养食品援助。 据朝中社4月13日报道朝鲜于当天上午发射了首颗应用卫星光明星3号但这颗地球观测卫星没有进入预定轨道。美国政府随后宣布将不会履行与朝鲜先前达成的粮食援助协议。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "新华网 华盛顿 5月 17日 电 记者 冉维支 林飞 美国 国务院 17日 发表 声明 宣布 美国 朝鲜 政策 特别 代表 格林戴维斯 将 于 21日 在 韩国 首都 首尔 同 韩国 和 日本 代表 就 朝鲜 半岛 核 问题 举行 三 方 会谈 。 韩国 外交 通商部 半岛 和平 交涉 本部长 林圣男 和 日本 外务省 亚大 局长 杉山晋辅 将 分别 率领 各自 代表团 参加 会谈 。 美国 国务院 声明 说 在 三 方 会谈 前 戴维斯 将 于 20日 同 林圣男 在 首尔 举行 会谈 。 戴维斯 在 首尔 期间 还 将 会见 韩国 总统府 外交 安保 首席 秘书 千英宇 。 美 朝 2月 29日 同时 宣布 朝鲜 决定 在 朝 美 举行 有效 会谈 期间 暂停 核 试验 远程 导弹 试射 和 宁边 铀 浓缩 活动 并 允许 国际 原子能 机构 对 朝鲜 暂停 铀 浓缩 活动 实施 监督 。 美 随后 同意 向 朝鲜 提供 24万 吨 营养 食品 援助 。 据 朝中社 4月 13日 报道 朝鲜 于 当天 上午 发射 了 首 颗 应用 卫星 光明星 3 号 但 这 颗 地球 观测 卫星 没有 进入 预定 轨道 。 美国 政府 随后 宣布 将 不 会 履行 与 朝鲜 先前 达成 的 粮食 援助 协议 。",
        "filtered_content": "新华网 华盛顿 电 冉维支 林飞 美国 国务院 声明 美国 朝鲜 政策 代表 格林戴维斯 韩国 首都 首尔 同 韩国 日本 代表 朝鲜 半岛 核 问题 举行 三 方 会谈 。 韩国 外交 通商部 半岛 和平 交涉 本部长 林圣男 日本 外务省 亚大 局长 杉山晋辅 分别 率领 各自 代表团 参加 会谈 。 美国 国务院 声明 三 方 会谈 前 戴维斯 同 林圣男 首尔 举行 会谈 。 戴维斯 首尔 期间 会见 韩国 总统府 外交 安保 首席 秘书 千英宇 。 美 朝 朝鲜 决定 朝 美 举行 有效 会谈 期间 暂停 核 试验 远程 导弹 试射 宁边 铀 浓缩 活动 允许 国际 原子能 机构 朝鲜 暂停 铀 浓缩 活动 实施 监督 。 美 同意 朝鲜 提供 24万 吨 营养 食品 援助 。 朝中社 朝鲜 发射 首 颗 应用 卫星 光明星 3 颗 地球 观测 卫星 进入 预定 轨道 。 美国 政府 履行 朝鲜 先前 达成 粮食 援助 协议 。"
    },
    {
        "title": "美日韩就朝核问题举行会谈韩开启“太极军演”",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvuSt",
        "date": "2012-05-20",
        "content": "据中国之声《央广新闻》报道，美国国务院上周发表声明宣布，美国朝鲜政策特别代表格林·戴维斯将于今天(21日)在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。\n韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。美国国务院声明说，在三方会谈之前，戴维斯将于20日同林圣男在首尔举行会谈。而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。\n另外一方面，韩国联合参谋本部在上周表示，为了练习应对朝鲜所谓的各种挑衅行为，将从今天(21日)开始到25日实施“太极演习”，这个“太极演习”将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团，由韩国国防部和联合司令部、军团级以上部队组成应对小组指挥演习。\n韩国军方从2005年开始将“鸭绿江演习”变更为“太极演习”，并由联合参谋本部参与演习，于每年5至6月间进行一次。这次演习是在假设朝鲜在海上和空中进行挑衅的情况下，检查韩国各部门的危机管理和作战能力，并且培养在各种危机情况下的协同作战能力。\n自从上个月朝鲜发射卫星失败以来，朝鲜半岛的局势可以说一直处于敏感的状态。美日韩三国近期对朝鲜半岛动作频频，美日韩今天就朝鲜问题举行三方会谈，而同样在今天，韩国的“太极军演”正式开启。\n韩国的军方从2005年开始，把原来的“鸭绿江演习”更名为“太极演习”。而据韩联社的消息报道，今年的韩国联合参谋本部表示，“太极演习”的时间是在5月21日-25日，正好和美日韩的三方会谈在同一天。而韩国方面表示，这个演习是以假设朝鲜在海上和空军进行挑衅的情况下，检查韩国各部门的危机管理和作战能力。\n就在18日，韩美刚刚结束了名为“超级雷霆”史上最大规模的联合空中演习。分析人士认为，从“超级雷霆”到“太极”，美韩等国似乎希望在军事上来威慑朝鲜。朝鲜半岛的局势要想真正走向缓和，恐怕各方还需要拿出诚意。(记者 张加宁）",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "据中国之声央广新闻报道美国国务院上周发表声明宣布美国朝鲜政策特别代表格林戴维斯将于今天21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。 韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。美国国务院声明说在三方会谈之前戴维斯将于20日同林圣男在首尔举行会谈。而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。 另外一方面韩国联合参谋本部在上周表示为了练习应对朝鲜所谓的各种挑衅行为将从今天21日开始到25日实施太极演习这个太极演习将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团由韩国国防部和联合司令部军团级以上部队组成应对小组指挥演习。 韩国军方从2005年开始将鸭绿江演习变更为太极演习并由联合参谋本部参与演习于每年5至6月间进行一次。这次演习是在假设朝鲜在海上和空中进行挑衅的情况下检查韩国各部门的危机管理和作战能力并且培养在各种危机情况下的协同作战能力。 自从上个月朝鲜发射卫星失败以来朝鲜半岛的局势可以说一直处于敏感的状态。美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。 韩国的军方从2005年开始把原来的鸭绿江演习更名为太极演习。而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。而韩国方面表示这个演习是以假设朝鲜在海上和空军进行挑衅的情况下检查韩国各部门的危机管理和作战能力。 就在18日韩美刚刚结束了名为超级雷霆史上最大规模的联合空中演习。分析人士认为从超级雷霆到太极美韩等国似乎希望在军事上来威慑朝鲜。朝鲜半岛的局势要想真正走向缓和恐怕各方还需要拿出诚意。记者 张加宁",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "据 中国 之 声 央广 新闻 报道 美国 国务院 上 周 发表 声明 宣布 美国 朝鲜 政策 特别 代表 格林戴维斯 将 于 今天 21日 在 韩国 首都 首尔 同 韩国 和 日本 代表 就 朝鲜 半岛 核 问题 举行 三 方 会谈 。 韩国 外交 通商部 韩 半岛 和平 交涉 本部长 林圣男 和 日本 外务省 亚大 局长 杉山晋辅 将 分别 率领 各自 代表团 参加 会谈 。 美国 国务院 声明 说 在 三 方 会谈 之前 戴维斯 将 于 20日 同 林圣男 在 首尔 举行 会谈 。 而 戴维斯 在 首尔 期间 还 将 会见 韩国 总统府 外交 安保 首席 秘书 千英宇 。 另外 一 方面 韩国 联合 参谋 本部 在 上 周 表示 为了 练习 应对 朝鲜 所谓 的 各 种 挑衅 行为 将 从 今天 21日 开始 到 25日 实施 太极 演习 这 个 太极 演习 将 由 韩国 联合 参谋 本部 和 各 军 作战 司令部 级 以上 部队 组成 战斗 参谋团 由 韩国 国防部 和 联合 司令部 军团级 以上 部队 组成 应对 小组 指挥 演习 。 韩国 军方 从 2005年 开始 将 鸭绿江 演习 变更 为 太极 演习 并 由 联合 参谋 本部 参与 演习 于 每年 5 至 6月 间 进行 一 次 。 这 次 演习 是 在 假设 朝鲜 在 海上 和 空中 进行 挑衅 的 情况 下 检查 韩国 各 部门 的 危机 管理 和 作战 能力 并且 培养 在 各 种 危机 情况 下 的 协同 作战 能力 。 自从 上 个 月 朝鲜 发射 卫星 失败 以来 朝鲜 半岛 的 局势 可以 说 一直 处 于 敏感 的 状态 。 美 日 韩 三 国 近期 对 朝鲜 半岛 动作 频频 美 日 韩 今天 就 朝鲜 问题 举行 三 方 会谈 而 同样 在 今天 韩国 的 太极 军演 正式 开启 。 韩国 的 军方 从 2005年 开始 把 原来 的 鸭绿江 演习 更名 为 太极 演习 。 而 据 韩联社 的 消息 报道 今年 的 韩国 联合 参谋 本部 表示 太极 演习 的 时间 是 在 5月 21日 25日 正好 和 美 日 韩 的 三 方 会谈 在 同 一 天 。 而 韩国 方面 表示 这个 演习 是 以 假设 朝鲜 在 海上 和 空军 进行 挑衅 的 情况 下 检查 韩国 各 部门 的 危机 管理 和 作战 能力 。 就 在 18日 韩 美 刚刚 结束 了 名为 超级 雷霆 史上 最 大 规模 的 联合 空中 演习 。 分析 人士 认为 从 超级 雷霆 到 太极 美 韩 等 国 似乎 希望 在 军事 上 来 威慑 朝鲜 。 朝鲜 半岛 的 局势 要 想 真正 走向 缓和 恐怕 各 方 还 需要 拿出 诚意 。 记者 张加宁",
        "filtered_content": "中国 之 声 央广 美国 国务院 上 周 声明 美国 朝鲜 政策 代表 格林戴维斯 韩国 首都 首尔 同 韩国 日本 代表 朝鲜 半岛 核 问题 举行 三 方 会谈 。 韩国 外交 通商部 韩 半岛 和平 交涉 本部长 林圣男 日本 外务省 亚大 局长 杉山晋辅 分别 率领 各自 代表团 参加 会谈 。 美国 国务院 声明 三 方 会谈 之前 戴维斯 同 林圣男 首尔 举行 会谈 。 戴维斯 首尔 期间 会见 韩国 总统府 外交 安保 首席 秘书 千英宇 。 另外 韩国 联合 参谋 本部 上 周 表示 练习 应对 朝鲜 所谓 各 种 挑衅 行为 从 实施 太极 演习 太极 演习 由 韩国 联合 参谋 本部 各 军 作战 司令部 级 以上 部队 组成 战斗 参谋团 由 韩国 国防部 联合 司令部 军团级 以上 部队 组成 应对 小组 指挥 演习 。 韩国 军方 从 鸭绿江 演习 变更 太极 演习 由 联合 参谋 本部 参与 演习 每年 5 间 进行 。 演习 假设 朝鲜 海上 空中 进行 挑衅 情况 下 检查 韩国 各 危机 管理 作战 能力 并且 培养 各 种 危机 情况 下 协同 作战 能力 。 自从 上 月 朝鲜 发射 卫星 失败 朝鲜 半岛 局势 处 敏感 状态 。 美 日 韩 三 国 朝鲜 半岛 动作 频频 美 日 韩 朝鲜 问题 举行 三 方 会谈 同样 韩国 太极 军演 正式 开启 。 韩国 军方 从 把 原来 鸭绿江 演习 更名 太极 演习 。 韩联社 消息 韩国 联合 参谋 本部 表示 太极 演习 正好 美 日 韩 三 方 会谈 同 天 。 韩国 表示 演习 假设 朝鲜 海上 空军 进行 挑衅 情况 下 检查 韩国 各 危机 管理 作战 能力 。 韩 美 刚刚 名为 超级 雷霆 史上 大 规模 联合 空中 演习 。 人士 认为 从 超级 雷霆 太极 美 韩 等 国 似乎 希望 军事 上 来 威慑 朝鲜 。 朝鲜 半岛 局势 想 真正 走向 缓和 恐怕 各 方 拿出 诚意 。 张加宁"
    },
    {
        "title": "美日韩表示加强政策合作应对“朝鲜挑衅” - 国际新闻",
        "link": "http://world.huanqiu.com/article/9CaKrnJvG3V",
        "date": "2012-06-03",
        "content": "环球网记者李宗泽报道，据韩联社6月3日报道，韩国、美国、日本防长2日一致同意，为了遏制朝鲜再发起挑衅，三国不断加强政策上协调与合作。\n韩国国防部消息说，正在参加第11届亚洲安全会议（又称香格里拉对话）的韩国国防部长官金宽镇、美国国防部长莱昂·帕内塔、日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申，“朝鲜挑衅”对三国都“构成威胁”，对此三国将继续开展合作。\n报道说，三国防长同意，“天安”舰事件和延坪岛炮击、远程导弹发射等朝鲜接二连三地发起“挑衅”，“严重威胁”朝鲜半岛、东北亚乃至世界的和平与稳定。朝鲜应认识到以“挑衅”和“威胁”什么都得不到，这只会使朝鲜被国际社会进一步孤立。\n三国再度提及，联合国安理会4月16日发表主席声明，敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。三方还就安理会决定，若朝鲜进行新的导弹发射或核试验，将采取与此相应的措施，表示了欢迎。\n此外，三国商定拓宽三方合作范围，包括人道主义援助和灾害救助、海洋安全、航行自由保障、核不扩散等。\n亚洲安全会议自2002年以来一年一度召开，今年有美国、中国、日本、德国、东盟等27国防长、安全专家出席了活动。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "环球网记者李宗泽报道据韩联社6月3日报道韩国美国日本防长2日一致同意为了遏制朝鲜再发起挑衅三国不断加强政策上协调与合作。 韩国国防部消息说正在参加第11届亚洲安全会议又称香格里拉对话的韩国国防部长官金宽镇美国国防部长莱昂帕内塔日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申朝鲜挑衅对三国都构成威胁对此三国将继续开展合作。 报道说三国防长同意天安舰事件和延坪岛炮击远程导弹发射等朝鲜接二连三地发起挑衅严重威胁朝鲜半岛东北亚乃至世界的和平与稳定。朝鲜应认识到以挑衅和威胁什么都得不到这只会使朝鲜被国际社会进一步孤立。 三国再度提及联合国安理会4月16日发表主席声明敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。三方还就安理会决定若朝鲜进行新的导弹发射或核试验将采取与此相应的措施表示了欢迎。 此外三国商定拓宽三方合作范围包括人道主义援助和灾害救助海洋安全航行自由保障核不扩散等。 亚洲安全会议自2002年以来一年一度召开今年有美国中国日本德国东盟等27国防长安全专家出席了活动。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "环球网 记者 李宗泽 报道 据 韩联社 6月 3日 报道 韩国 美国 日本 防长 2日 一致 同意 为了 遏制 朝鲜 再 发起 挑衅 三 国 不断 加强 政策 上 协调 与 合作 。 韩国 国防部 消息 说 正在 参加 第11 届 亚洲 安全 会议 又 称 香格里拉 对话 的 韩国 国防部 长官 金宽镇 美国 国防 部长 莱昂帕内塔 日本 防卫 副大臣 渡边周 当天 在 新加坡 香格里拉 酒店 结束 三 国 防长 会谈 后 举行 新闻 发布会 重申 朝鲜 挑衅 对 三 国 都 构成 威胁 对 此 三 国 将 继续 开展 合作 。 报道 说 三 国 防长 同意 天安舰 事件 和 延坪岛 炮击 远程 导弹 发射 等 朝鲜 接二连三 地 发起 挑衅 严重 威胁 朝鲜 半岛 东北亚 乃至 世界 的 和平 与 稳定 。 朝鲜 应 认识 到 以 挑衅 和 威胁 什么 都 得 不 到 这 只 会 使 朝鲜 被 国际 社会 进一步 孤立 。 三 国 再度 提及 联合国 安理会 4月 16日 发表 主席 声明 敦促 朝鲜 遵守 包含 抛弃 一切 核 武器 和 现有 核 计划 等 内容 的 联合国 安理会 第1718 号 和 第1874 号 决议 。 三 方 还 就 安理会 决定 若 朝鲜 进行 新 的 导弹 发射 或 核 试验 将 采取 与 此 相应 的 措施 表示 了 欢迎 。 此外 三 国 商定 拓宽 三 方 合作 范围 包括 人道主义 援助 和 灾害 救助 海洋 安全 航行 自由 保障 核 不 扩散 等 。 亚洲 安全 会议 自 2002年 以来 一 年 一 度 召开 今年 有 美国 中国 日本 德国 东盟 等 27 国 防长 安全 专家 出席 了 活动 。",
        "filtered_content": "环球网 李宗泽 韩联社 韩国 美国 日本 防长 一致 同意 遏制 朝鲜 发起 挑衅 三 国 加强 政策 上 协调 合作 。 韩国 国防部 消息 正在 参加 第11 届 亚洲 安全 会议 又 香格里拉 对话 韩国 国防部 长官 金宽镇 美国 国防 莱昂帕内塔 日本 防卫 副大臣 渡边周 新加坡 香格里拉 酒店 三 国 防长 会谈 后 举行 发布会 重申 朝鲜 挑衅 三 国 构成 威胁 三 国 继续 开展 合作 。 三 国 防长 同意 天安舰 事件 延坪岛 炮击 远程 导弹 发射 等 朝鲜 接二连三 地 发起 挑衅 严重 威胁 朝鲜 半岛 东北亚 世界 和平 稳定 。 朝鲜 应 认识 挑衅 威胁 得 只 朝鲜 国际 社会 孤立 。 三 国 再度 提及 联合国 安理会 主席 声明 敦促 朝鲜 遵守 包含 抛弃 一切 核 武器 现有 核 计划 等 内容 联合国 安理会 第1718 第1874 决议 。 三 方 安理会 决定 朝鲜 进行 新 导弹 发射 或 核 试验 采取 相应 措施 表示 欢迎 。 三 国 商定 拓宽 三 方 合作 范围 人道主义 援助 灾害 救助 海洋 安全 航行 自由 保障 核 扩散 等 。 亚洲 安全 会议 自 年 度 召开 美国 中国 日本 德国 东盟 等 27 国 防长 安全 专家 出席 活动 。"
    },
    {
        "title": "美日韩21日将举行海上联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJvPOL",
        "date": "2012-06-14",
        "content": "国际在线报道 (记者 金敏国)：韩国国防部14日宣布，韩美日三国将于21日至22日在济州南部海域举行海上联合军事演习。\n韩国国防部称，韩美海军和日本海上自卫队将在此次军演中进行海上搜救、海上拦截训练等人道主义方面的联合军演。届时，三国将派出驱逐舰、军用后勤支援舰、反潜直升机等参加演习。\n另据报道，韩美两国还将于23日至25日在韩国西部海域举行海上联合军演。届时，美国将派出“乔治·华盛顿”号航空母舰以及核潜艇等，韩方将派出驱逐舰、潜艇、警卫舰等参加演习。此次演习为韩美双方每年举行的例行联合军演，作战内容包括反潜作战、水上舰艇自由攻防、潜艇探测等内容。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "国际在线报道 记者 金敏国韩国国防部14日宣布韩美日三国将于21日至22日在济州南部海域举行海上联合军事演习。 韩国国防部称韩美海军和日本海上自卫队将在此次军演中进行海上搜救海上拦截训练等人道主义方面的联合军演。届时三国将派出驱逐舰军用后勤支援舰反潜直升机等参加演习。 另据报道韩美两国还将于23日至25日在韩国西部海域举行海上联合军演。届时美国将派出乔治华盛顿号航空母舰以及核潜艇等韩方将派出驱逐舰潜艇警卫舰等参加演习。此次演习为韩美双方每年举行的例行联合军演作战内容包括反潜作战水上舰艇自由攻防潜艇探测等内容。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "国际 在线 报道 记者 金敏国 韩国 国防部 14日 宣布 韩 美 日 三 国 将 于 21日 至 22日 在 济州 南部 海域 举行 海上 联合 军事 演习 。 韩国 国防部 称 韩 美 海军 和 日本 海上 自卫队 将 在 此 次 军演 中 进行 海上 搜救 海上 拦截 训练 等 人道主义 方面 的 联合 军演 。 届时 三 国 将 派出 驱逐舰 军用 后勤 支援舰 反潜 直升机 等 参加 演习 。 另 据 报道 韩 美 两 国 还 将 于 23日 至 25日 在 韩国 西部 海域 举行 海上 联合 军演 。 届时 美国 将 派出 乔治华盛顿 号 航空母舰 以及 核潜艇 等 韩方 将 派出 驱逐舰 潜艇 警卫舰 等 参加 演习 。 此 次 演习 为 韩 美 双方 每 年 举行 的 例行 联合 军演 作战 内容 包括 反潜 作战 水上 舰艇 自由 攻防 潜艇 探测 等 内容 。",
        "filtered_content": "国际 在线 金敏国 韩国 国防部 韩 美 日 三 国 济州 南部 海域 举行 海上 联合 军事 演习 。 韩国 国防部 韩 美 海军 日本 海上 自卫队 军演 中 进行 海上 搜救 海上 拦截 训练 等 人道主义 联合 军演 。 届时 三 国 派出 驱逐舰 军用 后勤 支援舰 反潜 直升机 等 参加 演习 。 另 韩 美 国 韩国 西部 海域 举行 海上 联合 军演 。 届时 美国 派出 乔治华盛顿 航空母舰 核潜艇 等 韩方 派出 驱逐舰 潜艇 警卫舰 等 参加 演习 。 演习 韩 美 双方 每 年 举行 例行 联合 军演 作战 内容 反潜 作战 水上 舰艇 自由 攻防 潜艇 探测 等 内容 。"
    },
    {
        "title": "美日韩将于21日起举行首次联合军演",
        "link": "https://m.huanqiu.com/article/9CaKrnJvPoq",
        "date": "2012-06-14",
        "content": "【环球网报道 记者 王欢 李小飞】据日本共同社6月14日报道，美国国防部13日宣布，美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。美日韩在该海域举行联合军演尚属首次。\n据美国防部称，部署在驻日美海军横须贺基地的“乔治·华盛顿”号核动力航母将参加军演。\n共同社报道分析称，美日韩此举意在“制约”朝鲜及“海上活动日益活跃”的中国。\n此外，美国防部还强调，此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。\n另据韩联社报道，韩国国防部14日发布消息称，美韩海军与日海上自卫队将于6月21日-22日在韩国济州岛南部海域举行联合军演。此次军演项目主要包括海上搜救以及切断作战。\n报道称，美日韩三国联合军演开始于2008年。2010年“天安舰事件”发生后，三国将军演地点放在了韩国济州岛南部海域。\n此外，美韩海军还将于6月23日-25日在黄海海域举行联合军演。据称，此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的，美军届时将出动“乔治·华盛顿”号航母以及反潜直升机参加演习。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "环球网报道 记者 王欢 李小飞据日本共同社6月14日报道美国国防部13日宣布美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。美日韩在该海域举行联合军演尚属首次。 据美国防部称部署在驻日美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。 共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。 此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。 另据韩联社报道韩国国防部14日发布消息称美韩海军与日海上自卫队将于6月21日22日在韩国济州岛南部海域举行联合军演。此次军演项目主要包括海上搜救以及切断作战。 报道称美日韩三国联合军演开始于2008年。2010年天安舰事件发生后三国将军演地点放在了韩国济州岛南部海域。 此外美韩海军还将于6月23日25日在黄海海域举行联合军演。据称此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的美军届时将出动乔治华盛顿号航母以及反潜直升机参加演习。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "环球网 报道 记者 王欢 李小飞 据 日本 共同社 6月 14日 报道 美国 国防部 13日 宣布 美 韩 两 国 海军 将 从 21日 起 与 日本 海上 自卫队 在 朝鲜 半岛 南部 海域 举行 为期 两 天 的 联合 军演 。 美 日 韩 在 该 海域 举行 联合 军演 尚 属 首 次 。 据 美 国防部 称 部署 在 驻 日 美 海军 横须贺 基地 的 乔治 华盛顿 号 核动力 航母 将 参加 军演 。 共同社 报道 分析 称 美 日 韩 此 举 意在 制约 朝鲜 及 海上 活动 日益 活跃 的 中国 。 此外 美 国防部 还 强调 此 次 联合 军演 将 有助于 加强 美 日 韩 在 防止 大规模 杀伤性 武器 扩散 以 确保 海上 安全 及 救灾 等 领域 的 合作 。 另 据 韩联社 报道 韩国 国防部 14日 发布 消息 称 美 韩 海军 与 日 海上 自卫队 将 于 6月 21日 22日 在 韩国 济州岛 南部 海域 举行 联合 军演 。 此 次 军演 项目 主要 包括 海上 搜救 以及 切断 作战 。 报道 称 美 日 韩 三 国 联合 军演 开始于 2008年 。 2010年 天安舰 事件 发生 后 三 国 将 军演 地点 放在 了 韩国 济州岛 南部 海域 。 此外 美 韩 海军 还 将 于 6月 23 日 25日 在 黄海 海域 举行 联合 军演 。 据称 此 次 军演 将 以 防范 朝鲜 的 水下 渗透 作战 和 潜艇 抵近 侦察 主要 目的 美军 届时 将 出动 乔治 华盛顿 号 航母 以及 反潜 直升机 参加 演习 。",
        "filtered_content": "环球网 王欢 李小飞 日本 共同社 美国 国防部 美 韩 国 海军 从 起 日本 海上 自卫队 朝鲜 半岛 南部 海域 举行 为期 天 联合 军演 。 美 日 韩 该 海域 举行 联合 军演 尚 属 首 。 美 国防部 部署 驻 日 美 海军 横须贺 基地 乔治 华盛顿 核动力 航母 参加 军演 。 共同社 美 日 韩 举 意在 制约 朝鲜 及 海上 活动 日益 活跃 中国 。 美 国防部 联合 军演 有助于 加强 美 日 韩 防止 大规模 杀伤性 武器 扩散 确保 海上 安全 及 救灾 等 领域 合作 。 另 韩联社 韩国 国防部 发布 消息 美 韩 海军 日 海上 自卫队 韩国 济州岛 南部 海域 举行 联合 军演 。 军演 项目 主要 海上 搜救 切断 作战 。 美 日 韩 三 国 联合 军演 开始于 。 天安舰 事件 发生 后 三 国 军演 地点 放在 韩国 济州岛 南部 海域 。 美 韩 海军 23 日 黄海 海域 举行 联合 军演 。 据称 军演 防范 朝鲜 水下 渗透 作战 潜艇 抵近 侦察 主要 目的 美军 届时 出动 乔治 华盛顿 航母 反潜 直升机 参加 演习 。"
    },
    {
        "title": "专家称美日韩军演为向中国传达一些信息",
        "link": "https://world.huanqiu.com/article/9CaKrnJvPXA",
        "date": "2012-06-14",
        "content": "央视《环球视线》2012年6月14日播出《美日韩为何本月连续举行军演？》，以下系节目实录：\n主持人 水均益：\n美日韩又要在家门口搞军演了，美国五角大楼13日宣布，美国将与韩国、日本举行联合海上军演演习，演习将在6月21日到22日在朝鲜半岛以南的海域举行，五角大楼的声明当中特别强调，演习不在任何国家的领海范围内举行。另外三方演习结束之后，美国和韩国还将在6月23日到25日在黄海举行一次例行的航空母舰的军演，有报道说，韩国此前与日本举行联合演习持消极态度，为什么这次韩国改变了态度。另外这一连串的军演给东北亚地区带来什么呢？我们继续这个话题。尹先生给我们解读一下，通过这个图看一下，实际上要军演的区域大致在这个区域，又要在中国的家门口搞军演了，什么意思？\n正在评论：此次联合军演规模多大？\n专家观点：与美日联合军演符合李明博政府的愿望\n专家观点：美韩军演有实质作战内容\n尹卓 特约评论员：\n这次军演美国非常清楚，一个是威慑朝鲜，一个是传达一些信息给中国，让中国看到我们很团结。为什么这次美日军演拉韩国进来，他想在美日韩建立亚洲使小北约的问题有所突破。实际上参加美日军演，李明博政府是很想参加的，但是碍于国内的政治势力，他如果这样做的话，可能会被别人骂成汉奸，因为李明博政府过去的背景里有很多人是跟日本人有合作的，他很怕被人抓住把柄。但是现在他要交权了，下边他可能要交权给新国家党候选人朴槿惠不管怎么样党首是要交给他，下一届总统大选也是他，这样的话他已经没有政治顾忌了。如果这个问题在这儿进行突破，国家党背一部分债走，对下一步美日韩形成军事同盟关系是非常有利的。\n水均益：\n在开头词里边是根据新闻背景的资料给大家介绍的，但是根据这些背景来看，似乎这几次系列军演好像不是规模特别大，这些军演都是一些什么性质的？美日韩包括美韩所谓例行航母军演都是什么性质的军演？\n尹卓：\n应该美日韩这次军军演，政治意义大于军事意义，美国在意搞一个突破，把韩日拉到一块去。\n水均益：\n而日本一拉肯定得参加，这次把韩国拉进来。\n尹卓：\n这次把韩国拉进来，过去韩国不愿意参加跟日本的联合军演，日本是早想，现在美国和日本做通了韩国的工作，这个演习只要两天就可以，这个演习内容是相当一般的，比如说海上搜救等等这些演习都是很一般的演习。但是下边的演习，美国和韩国的例行航母军演一定是一个方案性的演习，就是有军事实质内容的，对朝鲜发动或者北方发生什么问题，比如北方海域发生冲突以后，美韩如何联合处置这个危机会有方案。\n正在评论：“华盛顿号”航母又要来了？\n水均益：\n联合的军演又是航母，航母又要来了，洪先生，你怎么看这一系列的演习？\n洪琳 特约评论员：\n这两个军演作用不大一样，第一个，美日韩的军演把这个区域的军演做出突破。\n水均益：\n这个突破是给谁看？\n洪琳：\n给中国。这次军演很明显是项庄舞剑，意在沛公，这是一趟鸿门宴。因为这个区域尽管美国方面宣布不在任何国家的领海进行军演。\n水均益：\n这不有点此地无银三百两。\n洪琳：\n这个区域非常敏感的区域，半岛局势本身就非常紧张了，作为半岛谈判的六方中的美日韩，不想方设法让局势平缓下来，大家都认可六方群会谈的机制，你总是在很敏感的地带上作一些文章的话不一样显然。以往日本和韩国之间有很多的芥蒂，而这次美国的主导之下，希望这两个国家把这个东西先放下，如果韩国和朝鲜没有统一的问题，包括历史上日本曾经朝鲜半岛的情况下，其实李明博政府对美国的政策和日本政府对他的正没有太大的区别，都属于美国的盟国的性质，把历史的原因放一放，从美日韩所谓共同利益的角度去出发，想捆在一起。从我们一方面密切观察它军演的动作，第一有政策上的突破，第二有实质意义上的情况。而另外一方面，也不一定做出非常强硬的针对性的措施，比如前一段时间大家探讨很热的中日韩自由贸易区，这其实应对把局势搅乱比较好的解决办法。\n水均益：\n咱们是老实人，咱们在搞中日韩自贸区，美国人拉几个哥们然后把坦克、大炮、军舰往这儿一摆搞军演。刚才尹先生说到一个概念，希望借这个节目解读一下，东北亚小北约美国一直想搞这个东西，这是一个什么性质的构想？\n尹卓：\n这种构想应对朝鲜半岛问题，特别是应对中国，他们认为中国对朝鲜半岛干预，日本实际上想在朝鲜半岛有所作为，但是插不上手，现在跟韩国签了补充协定，后勤物质保障协定，说要签了，最后没敢签。现在美国一定要把两个拉在一块，支持美国今后对朝鲜半岛干预，当然针对朝鲜，但是更重要是针对中国，今后未来有可能对朝鲜半岛的一些动作，要形成北约，三国合在一块，这就是抱团取暖了，拉帮结伙，这个意义非常明显的。但是过去小北约一直没有形成，但是美国认为李明博执政的时候，在意识形态的基础上，把这个六方会谈撇到一边，把军事上一体化先达成。\n水均益：\n但是北约有明确的章程、组织纪律等等这一些东西，其中一个核心军事集团，同盟关系，我这个里边谁挨打，咱们大家一块上。\n尹卓：\n你说的没错，美国向搞的正是这样，韩国的军事在谁手里指挥，韩国的军队在美国的手里指挥，美国有指挥权，韩国没有。日本的军队在美国手里指挥，驻日美军负责指挥日军，所以两个国家的军队都是美军指挥，形成一个小北约，北约国家主要的是指挥是美国。\n水均益：\n它的基础是现成的，把他俩拉一块就是美国说了算。\n尹卓：\n对。\n水均益：\n好的，我们这个话题就谈到这儿，去一段广告。\n目前的东北亚地区局势依然复杂而敏感，用中国外交部发言人今天回答提问时说的话就是国际社会，尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情，而不是相反。\n好，感谢您收看我们今天的节目，再见。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "央视环球视线2012年6月14日播出美日韩为何本月连续举行军演？以下系节目实录 主持人 水均益 美日韩又要在家门口搞军演了美国五角大楼13日宣布美国将与韩国日本举行联合海上军演演习演习将在6月21日到22日在朝鲜半岛以南的海域举行五角大楼的声明当中特别强调演习不在任何国家的领海范围内举行。另外三方演习结束之后美国和韩国还将在6月23日到25日在黄海举行一次例行的航空母舰的军演有报道说韩国此前与日本举行联合演习持消极态度为什么这次韩国改变了态度。另外这一连串的军演给东北亚地区带来什么呢？我们继续这个话题。尹先生给我们解读一下通过这个图看一下实际上要军演的区域大致在这个区域又要在中国的家门口搞军演了什么意思？ 正在评论此次联合军演规模多大？ 专家观点与美日联合军演符合李明博政府的愿望 专家观点美韩军演有实质作战内容 尹卓 特约评论员 这次军演美国非常清楚一个是威慑朝鲜一个是传达一些信息给中国让中国看到我们很团结。为什么这次美日军演拉韩国进来他想在美日韩建立亚洲使小北约的问题有所突破。实际上参加美日军演李明博政府是很想参加的但是碍于国内的政治势力他如果这样做的话可能会被别人骂成汉奸因为李明博政府过去的背景里有很多人是跟日本人有合作的他很怕被人抓住把柄。但是现在他要交权了下边他可能要交权给新国家党候选人朴槿惠不管怎么样党首是要交给他下一届总统大选也是他这样的话他已经没有政治顾忌了。如果这个问题在这儿进行突破国家党背一部分债走对下一步美日韩形成军事同盟关系是非常有利的。 水均益 在开头词里边是根据新闻背景的资料给大家介绍的但是根据这些背景来看似乎这几次系列军演好像不是规模特别大这些军演都是一些什么性质的？美日韩包括美韩所谓例行航母军演都是什么性质的军演？ 尹卓 应该美日韩这次军军演政治意义大于军事意义美国在意搞一个突破把韩日拉到一块去。 水均益 而日本一拉肯定得参加这次把韩国拉进来。 尹卓 这次把韩国拉进来过去韩国不愿意参加跟日本的联合军演日本是早想现在美国和日本做通了韩国的工作这个演习只要两天就可以这个演习内容是相当一般的比如说海上搜救等等这些演习都是很一般的演习。但是下边的演习美国和韩国的例行航母军演一定是一个方案性的演习就是有军事实质内容的对朝鲜发动或者北方发生什么问题比如北方海域发生冲突以后美韩如何联合处置这个危机会有方案。 正在评论华盛顿号航母又要来了？ 水均益 联合的军演又是航母航母又要来了洪先生你怎么看这一系列的演习？ 洪琳 特约评论员 这两个军演作用不大一样第一个美日韩的军演把这个区域的军演做出突破。 水均益 这个突破是给谁看？ 洪琳 给中国。这次军演很明显是项庄舞剑意在沛公这是一趟鸿门宴。因为这个区域尽管美国方面宣布不在任何国家的领海进行军演。 水均益 这不有点此地无银三百两。 洪琳 这个区域非常敏感的区域半岛局势本身就非常紧张了作为半岛谈判的六方中的美日韩不想方设法让局势平缓下来大家都认可六方群会谈的机制你总是在很敏感的地带上作一些文章的话不一样显然。以往日本和韩国之间有很多的芥蒂而这次美国的主导之下希望这两个国家把这个东西先放下如果韩国和朝鲜没有统一的问题包括历史上日本曾经朝鲜半岛的情况下其实李明博政府对美国的政策和日本政府对他的正没有太大的区别都属于美国的盟国的性质把历史的原因放一放从美日韩所谓共同利益的角度去出发想捆在一起。从我们一方面密切观察它军演的动作第一有政策上的突破第二有实质意义上的情况。而另外一方面也不一定做出非常强硬的针对性的措施比如前一段时间大家探讨很热的中日韩自由贸易区这其实应对把局势搅乱比较好的解决办法。 水均益 咱们是老实人咱们在搞中日韩自贸区美国人拉几个哥们然后把坦克大炮军舰往这儿一摆搞军演。刚才尹先生说到一个概念希望借这个节目解读一下东北亚小北约美国一直想搞这个东西这是一个什么性质的构想？ 尹卓 这种构想应对朝鲜半岛问题特别是应对中国他们认为中国对朝鲜半岛干预日本实际上想在朝鲜半岛有所作为但是插不上手现在跟韩国签了补充协定后勤物质保障协定说要签了最后没敢签。现在美国一定要把两个拉在一块支持美国今后对朝鲜半岛干预当然针对朝鲜但是更重要是针对中国今后未来有可能对朝鲜半岛的一些动作要形成北约三国合在一块这就是抱团取暖了拉帮结伙这个意义非常明显的。但是过去小北约一直没有形成但是美国认为李明博执政的时候在意识形态的基础上把这个六方会谈撇到一边把军事上一体化先达成。 水均益 但是北约有明确的章程组织纪律等等这一些东西其中一个核心军事集团同盟关系我这个里边谁挨打咱们大家一块上。 尹卓 你说的没错美国向搞的正是这样韩国的军事在谁手里指挥韩国的军队在美国的手里指挥美国有指挥权韩国没有。日本的军队在美国手里指挥驻日美军负责指挥日军所以两个国家的军队都是美军指挥形成一个小北约北约国家主要的是指挥是美国。 水均益 它的基础是现成的把他俩拉一块就是美国说了算。 尹卓 对。 水均益 好的我们这个话题就谈到这儿去一段。 目前的东北亚地区局势依然复杂而敏感用中国外交部发言人今天回答提问时说的话就是国际社会尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情而不是相反。 好感谢您收看我们今天的节目再见。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "央视 环球 视线 2012年 6月 14日 播出 美 日 韩 为何 本 月 连续 举行 军演 ？ 以下 系 节目 实录 主持人 水均益 美 日 韩 又 要 在 家门口 搞 军演 了 美国 五角大楼 13日 宣布 美国 将 与 韩国 日本 举行 联合 海上 军演 演习 演习 将 在 6月 21日 到 22日 在 朝鲜 半岛 以南 的 海域 举行 五角大楼 的 声明 当中 特别 强调 演习 不 在 任何 国家 的 领海 范围 内 举行 。 另外 三 方 演习 结束 之后 美国 和 韩国 还 将 在 6月 23日 到 25日 在 黄海 举行 一 次 例行 的 航空母舰 的 军演 有 报道 说 韩国 此前 与 日本 举行 联合 演习 持 消极 态度 为什么 这 次 韩国 改变 了 态度 。 另外 这 一连串 的 军演 给 东北亚 地区 带来 什么 呢 ？ 我们 继续 这 个 话题 。 尹 先生 给 我们 解读 一下 通过 这个 图 看 一下 实际上 要 军演 的 区域 大致 在 这个 区域 又 要 在 中国 的 家门口 搞 军演 了 什么 意思 ？ 正在 评论 此 次 联合 军演 规模 多 大 ？ 专家 观点 与 美 日 联合 军演 符合 李明博 政府 的 愿望 专家 观点 美 韩 军演 有 实质 作战 内容 尹卓 特约 评论员 这 次 军演 美国 非常 清楚 一 个 是 威慑 朝鲜 一 个 是 传达 一些 信息 给 中国 让 中国 看到 我们 很 团结 。 为什么 这 次 美 日 军演 拉 韩国 进来 他 想 在 美 日 韩 建立 亚洲 使 小 北约 的 问题 有所 突破 。 实际上 参加 美 日 军演 李明博 政府 是 很 想 参加 的 但是 碍于 国内 的 政治 势力 他 如果 这样 做 的话 可能 会 被 别人 骂成 汉奸 因为 李明博 政府 过去 的 背景 里 有 很多 人 是 跟 日本人 有 合作 的 他 很 怕 被 人 抓住 把柄 。 但是 现在 他 要 交权 了 下边 他 可能 要 交权 给 新 国家党 候选人 朴槿惠 不管 怎么样 党首 是 要 交给 他 下 一 届 总统 大选 也 是 他 这样 的话 他 已经 没有 政治 顾忌 了 。 如果 这个 问题 在 这儿 进行 突破 国家党 背 一部分 债 走 对 下 一 步 美 日 韩 形成 军事 同盟 关系 是 非常 有利 的 。 水均益 在 开头词 里边 是 根据 新闻 背景 的 资料 给 大家 介绍 的 但是 根据 这些 背景 来看 似乎 这 几 次 系列 军演 好像 不 是 规模 特别 大 这些 军演 都 是 一些 什么 性质 的 ？ 美 日 韩 包括 美 韩 所谓 例行 航母 军演 都 是 什么 性质 的 军演 ？ 尹卓 应该 美 日 韩 这 次 军 军演 政治 意义 大于 军事 意义 美国 在意 搞 一 个 突破 把 韩 日 拉到 一块 去 。 水均益 而 日本 一 拉 肯定 得 参加 这 次 把 韩国 拉 进来 。 尹卓 这 次 把 韩国 拉 进来 过去 韩国 不 愿意 参加 跟 日本 的 联合 军演 日本 是 早 想 现在 美国 和 日本 做通 了 韩国 的 工作 这个 演习 只要 两 天 就 可以 这个 演习 内容 是 相当 一般 的 比如说 海上 搜救 等等 这些 演习 都 是 很 一般 的 演习 。 但是 下边 的 演习 美国 和 韩国 的 例行 航母 军演 一定 是 一 个 方案性 的 演习 就 是 有 军事 实质 内容 的 对 朝鲜 发动 或者 北方 发生 什么 问题 比如 北方 海域 发生 冲突 以后 美 韩 如何 联合 处置 这个 危机 会 有 方案 。 正在 评论 华盛顿 号 航母 又 要 来 了 ？ 水均益 联合 的 军演 又 是 航母 航母 又 要 来 了 洪 先生 你 怎么 看 这 一 系列 的 演习 ？ 洪琳 特约 评论员 这 两 个 军演 作用 不 大 一样 第一 个 美 日 韩 的 军演 把 这个 区域 的 军演 做出 突破 。 水均益 这 个 突破 是 给 谁 看 ？ 洪琳 给 中国 。 这 次 军演 很 明显 是 项庄 舞剑 意 在 沛公 这 是 一 趟 鸿门宴 。 因为 这个 区域 尽管 美国 方面 宣布 不 在 任何 国家 的 领海 进行 军演 。 水均益 这 不 有 点 此 地 无 银 三百 两 。 洪琳 这个 区域 非常 敏感 的 区域 半岛 局势 本身 就 非常 紧张 了 作为 半岛 谈判 的 六 方 中 的 美 日 韩 不 想方设法 让 局势 平缓 下来 大家 都 认可 六 方 群 会谈 的 机制 你 总是 在 很 敏感 的 地带 上 作 一些 文章 的话 不 一样 显然 。 以往 日本 和 韩国 之间 有 很多 的 芥蒂 而 这 次 美国 的 主导 之下 希望 这 两 个 国家 把 这 个 东西 先 放下 如果 韩国 和 朝鲜 没有 统一 的 问题 包括 历史 上 日本 曾经 朝鲜 半岛 的 情况 下 其实 李明博 政府 对 美国 的 政策 和 日本 政府 对 他 的正 没有 太 大 的 区别 都 属于 美国 的 盟国 的 性质 把 历史 的 原因 放 一 放 从 美 日 韩 所谓 共同 利益 的 角度 去 出发 想 捆 在一起 。 从 我们 一 方面 密切 观察 它 军演 的 动作 第一 有 政策 上 的 突破 第二 有 实质 意义 上 的 情况 。 而 另外 一 方面 也 不 一定 做出 非常 强硬 的 针对性 的 措施 比如 前 一 段 时间 大家 探讨 很 热 的 中 日 韩 自由 贸易区 这 其实 应对 把 局势 搅乱 比较 好 的 解决 办法 。 水均益 咱们 是 老实人 咱们 在 搞 中 日 韩 自贸区 美国人 拉 几 个 哥们 然后 把 坦克 大炮 军舰 往 这儿 一 摆 搞 军演 。 刚才 尹 先生 说到 一 个 概念 希望 借 这个 节目 解读 一下 东北亚 小 北约 美国 一直 想 搞 这 个 东西 这 是 一 个 什么 性质 的 构想 ？ 尹卓 这 种 构想 应对 朝鲜 半岛 问题 特别是 应对 中国 他们 认为 中国 对 朝鲜 半岛 干预 日本 实际上 想 在 朝鲜 半岛 有所 作为 但是 插 不 上 手 现在 跟 韩国 签 了 补充 协定 后勤 物质 保障 协定 说 要 签 了 最后 没 敢 签 。 现在 美国 一定 要 把 两 个 拉 在一块 支持 美国 今后 对 朝鲜 半岛 干预 当然 针对 朝鲜 但是 更 重要 是 针对 中国 今后 未来 有 可能 对 朝鲜 半岛 的 一些 动作 要 形成 北约 三 国 合 在一块 这 就 是 抱团 取暖 了 拉帮结伙 这个 意义 非常 明显 的 。 但是 过去 小 北约 一直 没有 形成 但是 美国 认为 李明博 执政 的 时候 在 意识 形态 的 基础 上 把 这个 六 方 会谈 撇到 一边 把 军事 上 一体化 先 达成 。 水均益 但是 北约 有 明确 的 章程 组织 纪律 等等 这 一些 东西 其中 一 个 核心 军事 集团 同盟 关系 我 这个 里边 谁 挨打 咱们 大家 一块 上 。 尹卓 你 说 的 没错 美国 向 搞 的 正 是 这样 韩国 的 军事 在 谁 手 里 指挥 韩国 的 军队 在 美国 的 手 里 指挥 美国 有 指挥权 韩国 没有 。 日本 的 军队 在 美国 手 里 指挥 驻 日 美军 负责 指挥 日军 所以 两 个 国家 的 军队 都 是 美军 指挥 形成 一 个 小 北约 北约 国家 主要 的 是 指挥 是 美国 。 水均益 它 的 基础 是 现成 的 把 他 俩 拉 一块 就 是 美国 说 了 算 。 尹卓 对 。 水均益 好 的 我们 这 个 话题 就 谈到 这儿 去 一 段 。 目前 的 东北亚 地区 局势 依然 复杂 而 敏感 用 中国 外交部 发言人 今天 回答 提问 时 说 的 话 就 是 国际 社会 尤其是 亚太 国家 应该 多 做 维护 朝鲜 半岛 以及 东北亚 地区 和平 稳定 的 事情 而 不 是 相反 。 好 感谢 您 收看 我们 今天 的 节目 再见 。",
        "filtered_content": "央视 视线 播出 美 日 韩 为何 本 月 连续 举行 军演 ？ 以下 系 节目 实录 主持人 水均益 美 日 韩 又 家门口 搞 军演 美国 五角大楼 美国 韩国 日本 举行 联合 海上 军演 演习 演习 朝鲜 半岛 以南 海域 举行 五角大楼 声明 当中 演习 任何 国家 领海 范围 内 举行 。 另外 三 方 演习 之后 美国 韩国 黄海 举行 例行 航空母舰 军演 韩国 日本 举行 联合 演习 持 消极 态度 为什么 韩国 改变 态度 。 另外 一连串 军演 给 东北亚 地区 呢 ？ 继续 话题 。 尹 先生 给 解读 一下 图 看 一下 实际上 军演 区域 大致 区域 又 中国 家门口 搞 军演 意思 ？ 正在 联合 军演 规模 多 大 ？ 专家 观点 美 日 联合 军演 符合 李明博 政府 愿望 专家 观点 美 韩 军演 实质 作战 内容 尹卓 特约 评论员 军演 美国 清楚 威慑 朝鲜 传达 信息 给 中国 让 中国 看到 团结 。 为什么 美 日 军演 拉 韩国 进来 他 想 美 日 韩 建立 亚洲 小 北约 问题 有所 突破 。 实际上 参加 美 日 军演 李明博 政府 想 参加 碍于 国内 政治 势力 他 做 的话 别人 骂成 汉奸 李明博 政府 背景 里 很多 人 跟 日本人 合作 他 怕 人 抓住 把柄 。 他 交权 下边 他 交权 给 新 国家党 候选人 朴槿惠 不管 怎么样 党首 交给 他 下 届 总统 大选 他 的话 他 政治 顾忌 。 问题 这儿 进行 突破 国家党 背 一部分 债 走 下 步 美 日 韩 形成 军事 同盟 关系 有利 。 水均益 开头词 里边 背景 资料 给 大家 这些 背景 来看 似乎 系列 军演 好像 规模 大 这些 军演 性质 ？ 美 日 韩 美 韩 所谓 例行 航母 军演 性质 军演 ？ 尹卓 美 日 韩 军 军演 政治 意义 大于 军事 意义 美国 在意 搞 突破 把 韩 日 拉到 一块 去 。 水均益 日本 拉 肯定 得 参加 把 韩国 拉 进来 。 尹卓 把 韩国 拉 进来 韩国 参加 跟 日本 联合 军演 日本 早 想 美国 日本 做通 韩国 工作 演习 只要 天 演习 内容 一般 比如说 海上 搜救 等等 这些 演习 一般 演习 。 下边 演习 美国 韩国 例行 航母 军演 一定 方案性 演习 军事 实质 内容 朝鲜 发动 或者 北方 发生 问题 比如 北方 海域 发生 冲突 以后 美 韩 联合 处置 危机 方案 。 正在 华盛顿 航母 又 来 ？ 水均益 联合 军演 又 航母 航母 又 来 洪 先生 你 怎么 看 系列 演习 ？ 洪琳 特约 评论员 军演 作用 大 一样 第一 美 日 韩 军演 把 区域 军演 突破 。 水均益 突破 给 谁 看 ？ 洪琳 给 中国 。 军演 明显 项庄 舞剑 意 沛公 趟 鸿门宴 。 区域 尽管 美国 任何 国家 领海 进行 军演 。 水均益 点 地 无 银 三百 。 洪琳 区域 敏感 区域 半岛 局势 本身 紧张 半岛 谈判 六 方 中 美 日 韩 想方设法 让 局势 平缓 下来 大家 认可 六 方 群 会谈 机制 你 总是 敏感 地带 上 作 的话 一样 显然 。 以往 日本 韩国 很多 芥蒂 美国 主导 之下 希望 国家 把 东西 先 放下 韩国 朝鲜 统一 问题 历史 上 日本 曾经 朝鲜 半岛 情况 下 其实 李明博 政府 美国 政策 日本 政府 他 的正 太 大 区别 属于 美国 盟国 性质 把 历史 原因 放 放 从 美 日 韩 所谓 共同 利益 角度 去 出发 想 捆 在一起 。 从 密切 观察 它 军演 动作 第一 政策 上 突破 第二 实质 意义 上 情况 。 另外 一定 强硬 针对性 措施 比如 前 段 大家 探讨 热 中 日 韩 自由 贸易区 其实 应对 把 局势 搅乱 比较 好 解决 办法 。 水均益 咱们 老实人 咱们 搞 中 日 韩 自贸区 美国人 拉 哥们 然后 把 坦克 大炮 军舰 往 这儿 摆 搞 军演 。 刚才 尹 先生 说到 概念 希望 借 节目 解读 一下 东北亚 小 北约 美国 想 搞 东西 性质 构想 ？ 尹卓 种 构想 应对 朝鲜 半岛 问题 特别是 应对 中国 认为 中国 朝鲜 半岛 干预 日本 实际上 想 朝鲜 半岛 有所 插 上 手 跟 韩国 签 补充 协定 后勤 物质 保障 协定 签 没 敢 签 。 美国 一定 把 拉 在一块 支持 美国 朝鲜 半岛 干预 当然 针对 朝鲜 重要 针对 中国 朝鲜 半岛 动作 形成 北约 三 国 合 在一块 抱团 取暖 拉帮结伙 意义 明显 。 小 北约 形成 美国 认为 李明博 执政 时候 意识 形态 基础 上 把 六 方 会谈 撇到 一边 把 军事 上 一体化 先 达成 。 水均益 北约 章程 组织 纪律 等等 东西 核心 军事 集团 同盟 关系 我 里边 谁 挨打 咱们 大家 一块 上 。 尹卓 你 没错 美国 搞 正 韩国 军事 谁 手 里 指挥 韩国 军队 美国 手 里 指挥 美国 指挥权 韩国 。 日本 军队 美国 手 里 指挥 驻 日 美军 负责 指挥 日军 国家 军队 美军 指挥 形成 小 北约 北约 国家 主要 指挥 美国 。 水均益 它 基础 现成 把 他 俩 拉 一块 美国 算 。 尹卓 。 水均益 好 话题 谈到 这儿 去 段 。 东北亚 地区 局势 复杂 敏感 用 中国 外交部 回答 提问 时 话 国际 社会 尤其是 亚太 国家 多 做 维护 朝鲜 半岛 东北亚 地区 和平 稳定 相反 。 好 感谢 您 收看 节目 再见 。"
    },
    {
        "title": "美日韩将首次举行联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJvQv6",
        "date": "2012-06-15",
        "content": "【日本新闻网6月14日报道】日本政府今日证实，日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。演习的地点位于朝鲜半岛的南部海域，但是在演习的后期，美韩两国的军队将在黄海海域展开演习。\n消息称，这次演习名义上是以联合救灾为目的，但是将以美国第七舰队的航空母舰“乔治·华盛顿”号为核心，以日韩两国海军协同作战的方式展开。\n日本政府人士称，美日韩三国的联合军演计划是在去年6月美日外长与防长“2+2”会议上提出的。当初，韩国因为日本的殖民统治历史问题，对于日本参加美韩军事演习表示了拒绝。事后，美国为了让日本获得参加演习的机会，决定将此次演习分成两个阶段：21至22日，为美日韩三国的“联合救灾”演习，演习地点放在朝鲜半岛南部海域；23至2 5日为第二阶段的军事演习，只有美韩两国军队参加，地点转移到黄海海域。虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域，但是不排除自卫队参加情报收集和通讯等部分演习的可能。\n迄今为止，日本自卫队军官只是作为观察员参加美韩军事演习，出动海上自卫队舰队和战斗机参加美日韩三国联合演习，这还是第一次。\n【共同社华盛顿6月14日电】美国国防部13日宣布，日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。日美韩在该海域举行联合军演尚属首次。\n据美国国防部称，部署在美海军横须贺基地的“乔治·华盛顿”号核动力航母将参加军演。据分析，此举意在制约朝鲜及海上活动日益活跃的中国。\n美国国防部强调，此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。\n【共同社北京6月14日电】中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习，称此类行为将增加该地区的紧张局势。\n外交部发言人刘为民在新闻发布会上说，中国认为国际社会、尤其是亚太国家应当作出建设性的努力，维护朝鲜半岛和东北亚的和平与稳定，而不是相反。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。演习的地点位于朝鲜半岛的南部海域但是在演习的后期美韩两国的军队将在黄海海域展开演习。 消息称这次演习名义上是以联合救灾为目的但是将以美国第七舰队的航空母舰乔治华盛顿号为核心以日韩两国海军协同作战的方式展开。 日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。当初韩国因为日本的殖民统治历史问题对于日本参加美韩军事演习表示了拒绝。事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域但是不排除自卫队参加情报收集和通讯等部分演习的可能。 迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。 共同社华盛顿6月14日电美国国防部13日宣布日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。日美韩在该海域举行联合军演尚属首次。 据美国国防部称部署在美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。据分析此举意在制约朝鲜及海上活动日益活跃的中国。 美国国防部强调此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。 共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。 外交部发言人刘为民在新闻发布会上说中国认为国际社会尤其是亚太国家应当作出建设性的努力维护朝鲜半岛和东北亚的和平与稳定而不是相反。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "日本 新闻网 6月 14日 报道 日本 政府 今日 证实 日本 海上 自卫队 将 于 本 月 21日 首 次 参加 美 日 韩 三 国 的 联合 军事 演习 。 演习 的 地点 位 于 朝鲜 半岛 的 南部 海域 但是 在 演习 的 后期 美 韩 两 国 的 军队 将 在 黄海 海域 展开 演习 。 消息 称 这 次 演习 名义 上 是 以 联合 救灾 为 目的 但是 将 以 美国 第七 舰队 的 航空母舰 乔治华盛顿号 为 核心 以 日 韩 两 国 海军 协同 作战 的 方式 展开 。 日本 政府 人士 称 美 日 韩 三 国 的 联合 军演 计划 是 在 去年 6月 美 日 外长 与 防长 22 会议 上 提出 的 。 当初 韩国 因为 日本 的 殖民 统治 历史 问题 对于 日本 参加 美 韩 军事 演习 表示 了 拒绝 。 事后 美国 为了 让 日本 获得 参加 演习 的 机会 决定 将 此 次 演习 分成 两 个 阶段 21 至 22日 为 美 日 韩 三 国 的 联合 救灾 演习 演习 地点 放 在 朝鲜 半岛 南部 海域 23 至 2 5日 为 第二 阶段 的 军事 演习 只有 美 韩 两 国 军队 参加 地点 转移 到 黄海 海域 。 虽然 日本 海上 自卫队 的 护卫 舰队 不 会 跟着 驶入 黄海 海域 但是 不 排除 自卫队 参加 情报 收集 和 通讯 等 部分 演习 的 可能 。 迄今为止 日本 自卫队 军官 只是 作为 观察员 参加 美 韩 军事 演习 出动 海上 自卫队 舰队 和 战斗机 参加 美 日 韩 三 国 联合 演习 这 还 是 第一 次 。 共同社 华盛顿 6月 14日 电 美国 国防部 13日 宣布 日本 海上 自卫队 同 美 韩 两 国 海军 将 从 21日 起 在 朝鲜 半岛 南部 海域 举行 为期 两 天 的 联合 军演 。 日 美 韩 在 该 海域 举行 联合 军演 尚 属 首 次 。 据 美国 国防部 称 部署 在 美 海军 横须贺 基地 的 乔治华盛顿 号 核动力 航母 将 参加 军演 。 据 分析 此 举 意在 制约 朝鲜 及 海上 活动 日益 活跃 的 中国 。 美国 国防部 强调 此 次 联合 军演 将 有助于 加强 日 美 韩 在 防止 大 规模 杀伤性 武器 扩散 以 确保 海上 安全 及 救灾 等 领域 的 合作 。 共同社 北京 6月 14日 电 中国 周四 表示 反对 美 日 韩 计划 于 下 周 在 朝鲜 半岛 南部 举行 的 海军 演习 称 此 类 行为 将 增加 该 地区 的 紧张 局势 。 外交部 发言人 刘为民 在 新闻 发布会 上 说 中国 认为 国际 社会 尤其是 亚太 国家 应当 作出 建设性 的 努力 维护 朝鲜 半岛 和 东北亚 的 和平 与 稳定 而 不 是 相反 。",
        "filtered_content": "日本 新闻网 日本 政府 今日 日本 海上 自卫队 本 月 首 参加 美 日 韩 三 国 联合 军事 演习 。 演习 地点 位 朝鲜 半岛 南部 海域 演习 后期 美 韩 国 军队 黄海 海域 展开 演习 。 消息 演习 名义 上 联合 救灾 目的 美国 第七 舰队 航空母舰 乔治华盛顿号 核心 日 韩 国 海军 协同 作战 方式 展开 。 日本 政府 人士 美 日 韩 三 国 联合 军演 计划 美 日 外长 防长 22 会议 上 提出 。 当初 韩国 日本 殖民 统治 历史 问题 对于 日本 参加 美 韩 军事 演习 表示 拒绝 。 事后 美国 让 日本 获得 参加 演习 机会 决定 演习 分成 阶段 21 美 日 韩 三 国 联合 救灾 演习 演习 地点 放 朝鲜 半岛 南部 海域 23 2 第二 阶段 军事 演习 只有 美 韩 国 军队 参加 地点 转移 黄海 海域 。 虽然 日本 海上 自卫队 护卫 舰队 跟着 驶入 黄海 海域 排除 自卫队 参加 情报 收集 通讯 等 部分 演习 。 迄今为止 日本 自卫队 军官 只是 观察员 参加 美 韩 军事 演习 出动 海上 自卫队 舰队 战斗机 参加 美 日 韩 三 国 联合 演习 第一 。 共同社 华盛顿 电 美国 国防部 日本 海上 自卫队 同 美 韩 国 海军 从 起 朝鲜 半岛 南部 海域 举行 为期 天 联合 军演 。 日 美 韩 该 海域 举行 联合 军演 尚 属 首 。 美国 国防部 部署 美 海军 横须贺 基地 乔治华盛顿 核动力 航母 参加 军演 。 举 意在 制约 朝鲜 及 海上 活动 日益 活跃 中国 。 美国 国防部 联合 军演 有助于 加强 日 美 韩 防止 大 规模 杀伤性 武器 扩散 确保 海上 安全 及 救灾 等 领域 合作 。 共同社 北京 电 中国 周四 表示 反对 美 日 韩 计划 下 周 朝鲜 半岛 南部 举行 海军 演习 类 行为 增加 该 地区 紧张 局势 。 外交部 刘为民 发布会 上 中国 认为 国际 社会 尤其是 亚太 国家 应当 作出 建设性 努力 维护 朝鲜 半岛 东北亚 和平 稳定 相反 。"
    },
    {
        "title": "美日韩将举行联合军演-光明日报",
        "link": "https://epaper.gmw.cn/gmrb/html/2012-06/15/nw.D110000gmrb_20120615_11-08.htm?div=-1",
        "date": "2012-06-15",
        "content": "新华社华盛顿6月13日电(记者王丰丰、孙浩)美国国防部13日宣布,美国将与韩国、日本举行联合海上军事演习,演习将于6月21日至22日在朝鲜半岛以南海域举行。\n五角大楼的一份声明说,这次军演将着重加强美军与韩国海军、日本海上自卫队的联络与共同行动能力,以利于三方加强在今后救灾与海上安全行动中的合作。这份声明称,演习将“不在任何国家的领海范围内”举行。\n这次三方演习结束后,美韩还将于6月23日至25日在黄海举行一次“例行航空母舰军演”。之后,参演的美国“乔治·华盛顿”号航母战斗群将访问韩国釜山。",
        "source": "光明网",
        "quarter": "2012Q2",
        "cleaned_content": "新华社华盛顿6月13日电记者王丰丰孙浩美国国防部13日宣布美国将与韩国日本举行联合海上军事演习演习将于6月21日至22日在朝鲜半岛以南海域举行。 五角大楼的一份声明说这次军演将着重加强美军与韩国海军日本海上自卫队的联络与共同行动能力以利于三方加强在今后救灾与海上安全行动中的合作。这份声明称演习将不在任何国家的领海范围内举行。 这次三方演习结束后美韩还将于6月23日至25日在黄海举行一次例行航空母舰军演。之后参演的美国乔治华盛顿号航母战斗群将访问韩国釜山。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "新华社 华盛顿 6月 13日 电 记者 王丰丰 孙浩 美国 国防部 13日 宣布 美国 将 与 韩国 日本 举行 联合 海上 军事 演习 演习 将 于 6月 21日 至 22日 在 朝鲜 半岛 以南 海域 举行 。 五角大楼 的 一 份 声明 说 这 次 军演 将 着重 加强 美军 与 韩国 海军 日本 海上 自卫队 的 联络 与 共同 行动 能力 以利于 三 方 加强 在 今后 救灾 与 海上 安全 行动 中 的 合作 。 这 份 声明 称 演习 将 不 在 任何 国家 的 领海 范围 内 举行 。 这 次 三 方 演习 结束 后 美 韩 还 将 于 6月 23日 至 25日 在 黄海 举行 一 次 例行 航空母舰 军演 。 之后 参演 的 美国 乔治华盛顿 号 航母 战斗群 将 访问 韩国 釜山 。",
        "filtered_content": "华盛顿 电 王丰丰 孙浩 美国 国防部 美国 韩国 日本 举行 联合 海上 军事 演习 演习 朝鲜 半岛 以南 海域 举行 。 五角大楼 份 声明 军演 着重 加强 美军 韩国 海军 日本 海上 自卫队 联络 共同 行动 能力 以利于 三 方 加强 救灾 海上 安全 行动 中 合作 。 份 声明 演习 任何 国家 领海 范围 内 举行 。 三 方 演习 后 美 韩 黄海 举行 例行 航空母舰 军演 。 之后 参演 美国 乔治华盛顿 航母 战斗群 访问 韩国 釜山 。"
    },
    {
        "title": "美军用美日韩军演“很正常”回应中国不满",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvS3N?re=nextnews",
        "date": "2012-06-18",
        "content": "原题：美军称美日韩军演“很正常”\n据韩联社17日报道，美军太平洋司令部司令塞缪尔·洛克利尔表示，美日韩举行三国联合海上军演是很正常的事。\n报道称，洛克利尔在五角大楼举行的记者招待会上表示，韩日是美国在亚太地区的核心盟国，此次三国联合军演将增强互动能力，寻找联合防御体系的缺陷。同时，这还将“有助于邻国理解战略盟国美日韩三国以非攻击性方式予以合作”。他说，美国正在亚太地区扩大三方或多边合作，这并不是仅限于东海或南海，将超越东北亚范畴。\n美韩海军和日本海上自卫队将于21-22日在济州岛举行联合海上军演，洛克利尔此番言论是对中国就美日韩军演持消极看法的回应。中国外交部发言人刘为民14日对该演习表态称，中国认为国际社会、特别是亚太国家应为朝鲜半岛和东北亚地区和平与稳定做出积极的工作，而不应该做与此背道而驰的事。▲（陈 山）\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "原题美军称美日韩军演很正常 据韩联社17日报道美军太平洋司令部司令塞缪尔洛克利尔表示美日韩举行三国联合海上军演是很正常的事。 报道称洛克利尔在五角大楼举行的记者招待会上表示韩日是美国在亚太地区的核心盟国此次三国联合军演将增强互动能力寻找联合防御体系的缺陷。同时这还将有助于邻国理解战略盟国美日韩三国以非攻击性方式予以合作。他说美国正在亚太地区扩大三方或多边合作这并不是仅限于东海或南海将超越东北亚范畴。 美韩海军和日本海上自卫队将于2122日在济州岛举行联合海上军演洛克利尔此番言论是对中国就美日韩军演持消极看法的回应。中国外交部发言人刘为民14日对该演习表态称中国认为国际社会特别是亚太国家应为朝鲜半岛和东北亚地区和平与稳定做出积极的工作而不应该做与此背道而驰的事。陈 山 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "原题 美军 称 美 日 韩 军演 很 正常 据 韩联社 17日 报道 美军 太平洋 司令部 司令 塞缪尔洛克利尔 表示 美 日 韩 举行 三 国 联合 海上 军演 是 很 正常 的 事 。 报道 称 洛克利尔 在 五角大楼 举行 的 记者 招待会 上 表示 韩 日 是 美国 在 亚太 地区 的 核心 盟国 此 次 三 国 联合 军演 将 增强 互动 能力 寻找 联合 防御 体系 的 缺陷 。 同时 这 还 将 有助于 邻国 理解 战略 盟国 美 日 韩 三 国 以 非攻击性 方式 予以 合作 。 他 说 美国 正 在 亚太 地区 扩大 三 方 或 多边 合作 这 并不 是 仅 限于 东海 或 南海 将 超越 东北亚 范畴 。 美 韩 海军 和 日本 海上 自卫队 将 于 2122日 在 济州岛 举行 联合 海上 军演 洛克利尔 此 番 言论 是 对 中国 就 美 日 韩 军演 持 消极 看法 的 回应 。 中国 外交部 发言人 刘为民 14日 对 该 演习 表态 称 中国 认为 国际 社会 特别是 亚太 国家 应 为 朝鲜 半岛 和 东北亚 地区 和平 与 稳定 做出 积极 的 工作 而 不 应该 做 与 此 背道而驰 的 事 。 陈 山 版权 作品 未 经 环球 时报 书面 授权 严禁 转载 违者 将 被 追究 法律 责任 。",
        "filtered_content": "原题 美军 美 日 韩 军演 正常 韩联社 美军 太平洋 司令部 司令 塞缪尔洛克利尔 表示 美 日 韩 举行 三 国 联合 海上 军演 正常 事 。 洛克利尔 五角大楼 举行 招待会 上 表示 韩 日 美国 亚太 地区 核心 盟国 三 国 联合 军演 增强 互动 能力 寻找 联合 防御 体系 缺陷 。 有助于 邻国 理解 战略 盟国 美 日 韩 三 国 非攻击性 方式 予以 合作 。 他 美国 正 亚太 地区 扩大 三 方 或 多边 合作 并不 仅 限于 东海 或 南海 超越 东北亚 范畴 。 美 韩 海军 日本 海上 自卫队 济州岛 举行 联合 海上 军演 洛克利尔 番 言论 中国 美 日 韩 军演 持 消极 看法 回应 。 中国 外交部 刘为民 该 演习 表态 中国 认为 国际 社会 特别是 亚太 国家 应 朝鲜 半岛 东北亚 地区 和平 稳定 工作 做 背道而驰 事 。 陈 山 版权 作品 未 经 书面 授权 严禁 转载 违者 追究 法律 责任 。"
    },
    {
        "title": "美日韩举行首次联合军演乔治·华盛顿号航母参加",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVtq",
        "date": "2012-06-20",
        "content": "据共同社6月21日报道，日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。部署在美海军横须贺基地的核动力航母“乔治·华盛顿”首次参加军演。本次联合军演为期两天。\n据美国国防部等称，三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练，但有美国航母及三国舰艇参加的正式军演尚属首次。\n美国政府基于重视亚太地区的新国防战略，致力于推进同该地区盟国及友好国家的合作关系。\n日本海上自卫队派出宙斯盾舰“雾雨”和搭载直升机的大型护卫舰“鞍马”等3艘舰艇参加训练。本次军演旨在提升三国的携同作战水平及通信能力，以加强确保海上安全及救灾等领域的合作。\n另一方面，由于日韩两国存在殖民地统治等历史背景，韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。韩国国防部称此次军演“是定期训练”，未公布有关参加舰艇等详细情况，也未正式承认有美国航母参加。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "据共同社6月21日报道日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。部署在美海军横须贺基地的核动力航母乔治华盛顿首次参加军演。本次联合军演为期两天。 据美国国防部等称三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练但有美国航母及三国舰艇参加的正式军演尚属首次。 美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。 日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加训练。本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。 另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "据 共同社 6月 21日 报道 日本 海上 自卫队 同 美 韩 两 国 海军 的 首 次 联合 军演 21日 在 朝鲜 半岛 以南 的 公海 拉开 帷幕 。 部署 在 美 海军 横须贺 基地 的 核动力 航母 乔治华盛顿 首 次 参加 军演 。 本 次 联合 军演 为期 两 天 。 据 美国 国防部 等 称 三 国 此前 曾 在 美国 夏威夷 海域 及 日本海 进行 过 数 次 联合 搜救 训练 但 有 美国 航母 及 三 国 舰艇 参加 的 正式 军演 尚 属 首 次 。 美国 政府 基于 重视 亚太 地区 的 新 国防 战略 致力于 推进 同 该 地区 盟国 及 友好 国家 的 合作 关系 。 日本 海上 自卫队 派出 宙斯盾舰 雾雨 和 搭载 直升机 的 大型 护卫舰 鞍马 等 3 艘 舰艇 参加 训练 。 本 次 军演 旨 在 提升 三 国 的 携同 作战 水平 及 通信 能力 以 加强 确保 海上 安全 及 救灾 等 领域 的 合作 。 另 一 方面 由于 日 韩 两 国 存在 殖民地 统治 等 历史 背景 韩国 国内 部分 舆论 对 日本 舰艇 在 周边 海域 进行 军演 表示 忧虑 。 韩国 国防部 称 此 次 军演 是 定期 训练 未 公布 有关 参加 舰艇 等 详细 情况 也 未 正式 承认 有 美国 航母 参加 。",
        "filtered_content": "共同社 日本 海上 自卫队 同 美 韩 国 海军 首 联合 军演 朝鲜 半岛 以南 公海 拉开 帷幕 。 部署 美 海军 横须贺 基地 核动力 航母 乔治华盛顿 首 参加 军演 。 本 联合 军演 为期 天 。 美国 国防部 等 三 国 美国 夏威夷 海域 及 日本海 进行 数 联合 搜救 训练 美国 航母 及 三 国 舰艇 参加 正式 军演 尚 属 首 。 美国 政府 基于 重视 亚太 地区 新 国防 战略 致力于 推进 同 该 地区 盟国 及 友好 国家 合作 关系 。 日本 海上 自卫队 派出 宙斯盾舰 雾雨 搭载 直升机 大型 护卫舰 鞍马 等 3 艘 舰艇 参加 训练 。 本 军演 旨 提升 三 国 携同 作战 水平 及 通信 能力 加强 确保 海上 安全 及 救灾 等 领域 合作 。 另 日 韩 国 存在 殖民地 统治 等 历史 背景 韩国 国内 部分 舆论 日本 舰艇 周边 海域 进行 军演 表示 忧虑 。 韩国 国防部 军演 定期 训练 未 公布 有关 参加 舰艇 等 详细 情况 未 正式 美国 航母 参加 。"
    },
    {
        "title": "美日韩将在黄海举行首次联合军演意在制约中朝",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVhE",
        "date": "2012-06-20",
        "content": "参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n【环球网报道 记者 王欢】据日本《产经新闻》6月21日消息，美国、韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。\n报道称，此次军演将持续2日，于22日结束。美海军核动力航母“乔治•华盛顿”号也将首次参加3国联合军演。此次军演旨在加强美韩海军与日海自队之间的相互协作能力，意在对朝鲜以及活跃进出海洋的中国进行“制约”。\n美国国防部称，美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练，此次不仅首次有美航母参演，而且是3国在黄海海域的首次大规模联合军事演习。\n《产经新闻》报道称，围绕此次军演，中方坚持认为，维护朝鲜半岛局势以及东北亚地区的和平与稳定，各国应采取积极且具有建设性的措施，而不应逆其道而行之。此外，朝鲜方面也在20日作出回应表示，美日韩军演是“针对朝方的发动侵略战争的训练”，具有“挑衅的意味”。\n另据日本共同社报道称，日本海上自卫队派出宙斯盾舰“雾雨”和搭载直升机的大型护卫舰“鞍马”等3艘舰艇参加军演。本次军演旨在提升三国的携同作战水平及通信能力，以加强确保海上安全及救灾等领域的合作。\n报道称，美国政府基于重视亚太地区的新国防战略，致力于推进同该地区盟国及友好国家的合作关系。另一方面，由于日韩两国存在殖民地统治等历史背景，韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。不过，韩国国防部称此次军演“是定期训练”，未公布有关参加舰艇等详细情况，也未正式承认有美国航母参加。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。 报道称此次军演将持续2日于22日结束。美海军核动力航母乔治华盛顿号也将首次参加3国联合军演。此次军演旨在加强美韩海军与日海自队之间的相互协作能力意在对朝鲜以及活跃进出海洋的中国进行制约。 美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。 产经新闻报道称围绕此次军演中方坚持认为维护朝鲜半岛局势以及东北亚地区的和平与稳定各国应采取积极且具有建设性的措施而不应逆其道而行之。此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。 另据日本共同社报道称日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加军演。本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。 报道称美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。不过韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "参加 美 日 韩 联合 军演 的 美 海军 乔治 华盛顿 号 核动力 航母 参加 美 日 韩 联合 军演 的 美 海军 乔治 华盛顿 号 核动力 航母 参加 美 日 韩 联合 军演 的 美 海军 乔治 华盛顿 号 核动力 航母 环球网 报道 记者 王欢 据 日本 产经 新闻 6月 21日 消息 美国 韩国 海军 以及 日本 海上 自卫队 21日 起 开始 在 朝鲜 半岛 南部 黄海 海域 举行 首 次 联合 军演 。 报道 称 此 次 军演 将 持续 2 日 于 22日 结束 。 美 海军 核动力 航母 乔治 华盛顿 号 也 将 首 次 参加 3 国 联合 军演 。 此 次 军演 旨 在 加强 美 韩 海军 与 日 海自队 之间 的 相互 协作 能力 意在 对 朝鲜 以及 活跃 进出 海洋 的 中国 进行 制约 。 美国 国防部 称 美 日 韩 3 国 此前 曾 在 夏威夷 海域 以及 日本海 举行 过 海上 搜救 等 联合 军事 训练 此 次 不仅 首 次 有 美 航母 参演 而且 是 3 国 在 黄海 海域 的 首 次 大规模 联合 军事 演习 。 产经 新闻 报道 称 围绕 此 次 军演 中方 坚持 认为 维护 朝鲜 半岛 局势 以及 东北亚 地区 的 和平 与 稳定 各 国 应 采取 积极 且 具有 建设性 的 措施 而 不 应 逆其道而行之 。 此外 朝鲜 方面 也 在 20日 作出 回应 表示 美 日 韩 军演 是 针对 朝方 的 发动 侵略 战争 的 训练 具有 挑衅 的 意味 。 另 据 日本 共同社 报道 称 日本 海上 自卫队 派出 宙斯盾舰 雾雨 和 搭载 直升机 的 大型 护卫舰 鞍马 等 3 艘 舰艇 参加 军演 。 本 次 军演 旨 在 提升 三 国 的 携同 作战 水平 及 通信 能力 以 加强 确保 海上 安全 及 救灾 等 领域 的 合作 。 报道 称 美国 政府 基于 重视 亚太 地区 的 新 国防 战略 致力于 推进 同 该 地区 盟国 及 友好 国家 的 合作 关系 。 另 一 方面 由于 日 韩 两 国 存在 殖民地 统治 等 历史 背景 韩国 国内 部分 舆论 对 日本 舰艇 在 周边 海域 进行 军演 表示 忧虑 。 不过 韩国 国防部 称 此 次 军演 是 定期 训练 未 公布 有关 参加 舰艇 等 详细 情况 也 未 正式 承认 有 美国 航母 参加 。",
        "filtered_content": "参加 美 日 韩 联合 军演 美 海军 乔治 华盛顿 核动力 航母 参加 美 日 韩 联合 军演 美 海军 乔治 华盛顿 核动力 航母 参加 美 日 韩 联合 军演 美 海军 乔治 华盛顿 核动力 航母 环球网 王欢 日本 产经 消息 美国 韩国 海军 日本 海上 自卫队 起 朝鲜 半岛 南部 黄海 海域 举行 首 联合 军演 。 军演 持续 2 日 。 美 海军 核动力 航母 乔治 华盛顿 首 参加 3 国 联合 军演 。 军演 旨 加强 美 韩 海军 日 海自队 相互 协作 能力 意在 朝鲜 活跃 进出 海洋 中国 进行 制约 。 美国 国防部 美 日 韩 3 国 夏威夷 海域 日本海 举行 海上 搜救 等 联合 军事 训练 首 美 航母 参演 而且 3 国 黄海 海域 首 大规模 联合 军事 演习 。 产经 围绕 军演 中方 坚持 认为 维护 朝鲜 半岛 局势 东北亚 地区 和平 稳定 各 国 应 采取 且 具有 建设性 措施 应 逆其道而行之 。 朝鲜 作出 回应 表示 美 日 韩 军演 针对 朝方 发动 侵略 战争 训练 具有 挑衅 意味 。 另 日本 共同社 日本 海上 自卫队 派出 宙斯盾舰 雾雨 搭载 直升机 大型 护卫舰 鞍马 等 3 艘 舰艇 参加 军演 。 本 军演 旨 提升 三 国 携同 作战 水平 及 通信 能力 加强 确保 海上 安全 及 救灾 等 领域 合作 。 美国 政府 基于 重视 亚太 地区 新 国防 战略 致力于 推进 同 该 地区 盟国 及 友好 国家 合作 关系 。 另 日 韩 国 存在 殖民地 统治 等 历史 背景 韩国 国内 部分 舆论 日本 舰艇 周边 海域 进行 军演 表示 忧虑 。 不过 韩国 国防部 军演 定期 训练 未 公布 有关 参加 舰艇 等 详细 情况 未 正式 美国 航母 参加 。"
    },
    {
        "title": "美日韩首在朝鲜半岛水域联合军演实战特点突出",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVcj",
        "date": "2012-06-20",
        "content": "据中国之声《新闻纵横》报道，今明两天，美日韩三国被称作是“破冰式”的联合军演在朝鲜半岛水域拉开帷幕。这场联合军演创下了多个第一次——第一次对外公开宣布；第一次在半岛南部海域举行三国联合军演；日本海上自卫队第一次深度参与。\n从演习规模上来看，美国乔治·华盛顿号核动力航母、日本宙斯盾舰都将粉墨登场。尽管相关细节披露不多，但是仅从“海上拦截作战”这一科目来看，本次军演的实战特点相当突出。\n这场军演究竟意在何处？所谓的“亚洲小北约”真的已经成型了吗？\n在今天之前，日本自卫队军官只是作为观察员参加军事演习，而在今天，这个惯例将被打破，在今天的联合军演当中，日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。正因如此，昔日的美韩、美日双边联合军演今天第一次变成了三国联合军演，也让外界惊讶。一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？中央党校国际战略研究所教授张琏瑰表示，半岛南北关系的激烈对抗是此次三国联合军演的直接动因。\n张琏瑰：这个美日韩三家联合军事演习，日本的自卫队第一次参加，这个引起了人们的关注，人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向，这次演习当然了美日韩三家各有指向，这个心目当中各有自己的目的，但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。\n军事专家宋晓军认为，美国牵线搭桥让日本加入演习，半岛的紧张局势只是表面原因。\n宋晓军：朝韩之间的紧张只是面子，而里子是美国的2013财年之后军费开始削减，那么他们的装备维护费用将会降1/3，从原来的1500亿美元降到1000亿美元，那么这样的话就需要日本和韩国的配合，那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的，不仅可以配合美国，同时在新研发的武器上面他们也会有一定的支持，或者我们说叫做抱团取暖。\n美国从分别加强同日本或韩国之间的合作，改为努力实现美日韩三国之间的军事合作，也就是积极打造俗称的“亚洲小北约”一直以来为国际社会所关注。有分析认为，美韩反导系统和美日反导系统计划进行连接，包括眼下美日韩联合军演的开展，意味着所谓的“亚洲小北约”正在形成，不过，国际关系学院教授杨伯江并不赞同这种说法：\n杨伯江：我想这个说法恐怕还是值得商榷的，首先北约的形成是在当时的冷战背景之下，现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的，高度依存的这样一个状态，第二个从现实来看的话，美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的，就是美居中，这边是日本，那边是韩国，这是两个双边同盟，但是日韩这一边并没有实现一个完全的对接按，目前这一轮很大程度上是美国政策的一个推动的结果，它的持续性、牢固性怎么样恐怕还有待进一步观察。\n杨伯江表示，美日韩三国的防务合作能在多大程度上推进存在很大的疑问，而毫无疑问的是本次联合军演势必将会刺激朝鲜。\n杨伯江：杨伯江：让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势，不让它搞第三次核试，但是它的作为，它的实际表现往往是背道而驰的，反而以自己的实际行动来刺激对方这么做。\n朝鲜外务省发言人表示，在朝鲜西海和南海举行美国、日本、韩国的首次三方联合军演是悍然违反停战协定的行为，也是对朝鲜赤裸裸的挑衅。同时有韩国官员披露，朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地，而且战斗机的飞行训练次数也大幅增加。张琏瑰担忧，半岛双方都已经做好了打仗的准备，未来两个月，半岛局势必须予以密切关注。\n张琏瑰：从某种需要来看，我感觉到美日韩特别是韩国，确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望，在朝鲜这方面来讲，朝鲜最新领导人不断的到前线去视察，特别是视察第四军团、第十一军团这个都是对韩斗争的尖刀部队，所以说南边和北边双方都在积极的进行部署，因此今后两个月之内，朝鲜半岛形势的发展特别值得我们关注。(记者 王宗英)",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。这场联合军演创下了多个第一次第一次对外公开宣布第一次在半岛南部海域举行三国联合军演日本海上自卫队第一次深度参与。 从演习规模上来看美国乔治华盛顿号核动力航母日本宙斯盾舰都将粉墨登场。尽管相关细节披露不多但是仅从海上拦截作战这一科目来看本次军演的实战特点相当突出。 这场军演究竟意在何处？所谓的亚洲小北约真的已经成型了吗？ 在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。正因如此昔日的美韩美日双边联合军演今天第一次变成了三国联合军演也让外界惊讶。一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？中央党校国际战略研究所教授张琏瑰表示半岛南北关系的激烈对抗是此次三国联合军演的直接动因。 张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。 军事专家宋晓军认为美国牵线搭桥让日本加入演习半岛的紧张局势只是表面原因。 宋晓军朝韩之间的紧张只是面子而里子是美国的2013财年之后军费开始削减那么他们的装备维护费用将会降13从原来的1500亿美元降到1000亿美元那么这样的话就需要日本和韩国的配合那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的不仅可以配合美国同时在新研发的武器上面他们也会有一定的支持或者我们说叫做抱团取暖。 美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。 杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。 杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。 朝鲜外务省发言人表示在朝鲜西海和南海举行美国日本韩国的首次三方联合军演是悍然违反停战协定的行为也是对朝鲜赤裸裸的挑衅。同时有韩国官员披露朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地而且战斗机的飞行训练次数也大幅增加。张琏瑰担忧半岛双方都已经做好了打仗的准备未来两个月半岛局势必须予以密切关注。 张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。记者 王宗英",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "据 中国 之 声 新闻 纵横 报道 今 明 两 天 美 日 韩 三 国 被 称作 是 破冰式 的 联合 军演 在 朝鲜 半岛 水域 拉开 帷幕 。 这 场 联合 军演 创下 了 多 个 第一 次 第一 次 对外 公开 宣布 第一 次 在 半岛 南部 海域 举行 三 国 联合 军演 日本 海上 自卫队 第一 次 深度 参与 。 从 演习 规模 上 来 看 美国 乔治华盛顿号 核动力 航母 日本 宙斯盾舰 都 将 粉墨登场 。 尽管 相关 细节 披露 不 多 但是 仅 从 海上 拦截 作战 这 一 科目 来 看 本 次 军演 的 实战 特点 相当 突出 。 这 场 军演 究竟 意 在 何处 ？ 所谓 的 亚洲 小 北约 真的 已经 成型 了 吗 ？ 在 今天 之前 日本 自卫队 军官 只是 作为 观察员 参加 军事 演习 而 在 今天 这个 惯例 将 被 打破 在 今天 的 联合 军演 当中 日本 海上 自卫队 将 派出 宙斯盾 护卫舰 和 战斗机 加入 到 美 日 韩 三 国 的 联合 演习 中 来 。 正 因 如此 昔日 的 美 韩 美 日 双边 联合 军演 今天 第一 次 变成 了 三 国 联合 军演 也 让 外界 惊讶 。 一向 因为 历史 问题 拒不 与 日本 联手 搞 军演 的 韩国 为何 终于 愿意 让 日本 的 宙斯盾舰 开到 自家 门口 ？ 中央 党校 国际 战略 研究所 教授 张琏瑰 表示 半岛 南 北 关系 的 激烈 对抗 是 此 次 三 国 联合 军演 的 直接 动因 。 张琏瑰 这个 美 日 韩 三 家 联合 军事 演习 日本 的 自卫队 第一 次 参加 这个 引起 了 人们 的 关注 人们 主要 是 关注 在 美 日 韩 三 家 结成 联合 同盟 的 这 种 趋势 又 有 了 新 的 动向 这 次 演习 当然 了 美 日 韩 三 家 各 有 指向 这个 心目 当中 各 有 自己 的 目的 但 整体 来讲 还是 因为 朝鲜 半岛 南北 关系 趋于 紧张 真正 有 一触即发 的 那 种 战争 的 可能性 。 军事 专家 宋晓军 认为 美国 牵线搭桥 让 日本 加入 演习 半岛 的 紧张 局势 只 是 表面 原因 。 宋晓军 朝 韩 之间 的 紧张 只 是 面子 而 里子 是 美国 的 2013 财年 之后 军费 开始 削减 那么 他们 的 装备 维护 费用 将 会 降13 从 原来 的 1500亿 美元 降到 1000亿 美元 那么 这样 的话 就 需要 日本 和 韩国 的 配合 那么 日本 和 韩国 的 工业 基础 能力 应该 说 从 某 种 角度 上 来说 是 可以 的 不仅 可以 配合 美国 同时 在 新 研发 的 武器 上面 他们 也 会 有 一定 的 支持 或者 我们 说 叫做 抱团取暖 。 美国 从 分别 加强 同 日本 或 韩国 之间 的 合作 改为 努力 实现 美 日 韩 三 国 之间 的 军事 合作 也就是 积极 打造 俗称 的 亚洲 小 北约 一直以来 为 国际 社会 所 关注 。 有 分析 认为 美 韩 反导 系统 和 美 日 反导 系统 计划 进行 连接 包括 眼下 美 日 韩 联合 军演 的 开展 意味 着 所谓 的 亚洲 小 北约 正在 形成 不过 国际 关系 学院 教授 杨伯江 并不 赞同 这 种 说法 杨伯江 我 想 这个 说法 恐怕 还 是 值得 商榷 的 首先 北约 的 形成 是 在 当时 的 冷战 背景 之下 现在 的 东北亚 地区 是 一 个 综合 方面 来说 特别是 在 经济 方面 来说 是 相互 依存 的 高度 依存 的 这样 一 个 状态 第二 个 从 现实 来看 的话 美 日 韩 这样 一 个 三 边 体制 仍然 是 一 种 马蹄型 的 或者 马掌型 的 就 是 美 居中 这边 是 日本 那边 是 韩国 这 是 两 个 双边 同盟 但是 日 韩 这 一 边 并没有 实现 一 个 完全 的 对接 按 目前 这 一 轮 很 大 程度 上 是 美国 政策 的 一 个 推动 的 结果 它 的 持续性 牢固性 怎么样 恐怕 还 有待 进一步 观察 。 杨伯江 表示 美 日 韩 三 国 的 防务 合作 能 在 多 大 程度 上 推进 存在 很 大 的 疑问 而 毫无疑问 的 是 本 次 联合 军演 势必 将 会 刺激 朝鲜 。 杨伯江 杨伯江 让 人 感到 非常 困惑 的 就 是 美 日 韩 一 方面 呼吁 要 缓和 半岛 形势 不 让 它 搞 第三 次 核试 但是 它 的 作为 它 的 实际 表现 往往 是 背道而驰 的 反而 以 自己 的 实际 行动 来 刺激 对方 这么 做 。 朝鲜 外务省 发言人 表示 在 朝鲜 西海 和 南海 举行 美国 日本 韩国 的 首 次 三 方 联合 军演 是 悍然 违反 停战 协定 的 行为 也 是 对 朝鲜 赤裸裸 的 挑衅 。 同时 有 韩国 官员 披露 朝鲜 最近 已经 把 原本 部署 在 后方 的 数十 架 苏霍伊 战机 和 米格 战斗机 转移 到 了 黄海 南道 苔滩 机场 和 凤川郡 漏川里 等 最前线 的 空军 基地 而且 战斗机 的 飞行 训练 次数 也 大幅 增加 。 张琏瑰 担忧 半岛 双方 都 已经 做好 了 打仗 的 准备 未来 两 个 月 半岛 局势 必须 予以 密切 关注 。 张琏瑰 从 某 种 需要 来看 我 感觉 到 美 日 韩 特别是 韩国 确实 有 一 种 发生 军事 冲突 和 朝鲜 进行 一 番 较量 的 这 种 欲望 在 朝鲜 这 方面 来讲 朝鲜 最新 领导人 不断 的 到 前线 去 视察 特别是 视察 第四 军团 第十一 军团 这个 都 是 对 韩 斗争 的 尖刀 部队 所以 说 南边 和 北边 双方 都 在 积极 的 进行 部署 因此 今后 两 个 月 之内 朝鲜 半岛 形势 的 发展 特别 值得 我们 关注 。 记者 王宗英",
        "filtered_content": "中国 之 声 纵横 今 明 天 美 日 韩 三 国 称作 破冰式 联合 军演 朝鲜 半岛 水域 拉开 帷幕 。 场 联合 军演 创下 多 第一 第一 对外 公开 第一 半岛 南部 海域 举行 三 国 联合 军演 日本 海上 自卫队 第一 深度 参与 。 从 演习 规模 上 来 看 美国 乔治华盛顿号 核动力 航母 日本 宙斯盾舰 粉墨登场 。 尽管 细节 披露 多 仅 从 海上 拦截 作战 科目 来 看 本 军演 实战 特点 突出 。 场 军演 究竟 意 何处 ？ 所谓 亚洲 小 北约 真的 成型 吗 ？ 之前 日本 自卫队 军官 只是 观察员 参加 军事 演习 惯例 打破 联合 军演 当中 日本 海上 自卫队 派出 宙斯盾 护卫舰 战斗机 加入 美 日 韩 三 国 联合 演习 中 来 。 正 如此 昔日 美 韩 美 日 双边 联合 军演 第一 变成 三 国 联合 军演 让 外界 惊讶 。 一向 历史 问题 拒不 日本 联手 搞 军演 韩国 为何 终于 让 日本 宙斯盾舰 开到 自家 门口 ？ 中央 党校 国际 战略 研究所 教授 张琏瑰 表示 半岛 南 北 关系 激烈 对抗 三 国 联合 军演 直接 动因 。 张琏瑰 美 日 韩 三 家 联合 军事 演习 日本 自卫队 第一 参加 引起 人们 人们 主要 美 日 韩 三 家 结成 联合 同盟 种 趋势 又 新 动向 演习 当然 美 日 韩 三 家 各 指向 心目 当中 各 目的 整体 来讲 还是 朝鲜 半岛 南北 关系 趋于 紧张 真正 一触即发 那 种 战争 可能性 。 军事 专家 宋晓军 认为 美国 牵线搭桥 让 日本 加入 演习 半岛 紧张 局势 只 表面 原因 。 宋晓军 朝 韩 紧张 只 面子 里子 美国 2013 财年 之后 军费 削减 那么 装备 维护 费用 降13 从 原来 1500亿 美元 降到 1000亿 美元 那么 的话 日本 韩国 配合 那么 日本 韩国 工业 基础 能力 从 某 种 角度 上 配合 美国 新 研发 武器 上面 一定 支持 或者 叫做 抱团取暖 。 美国 从 分别 加强 同 日本 或 韩国 合作 改为 努力 实现 美 日 韩 三 国 军事 合作 也就是 打造 俗称 亚洲 小 北约 一直以来 国际 社会 所 。 认为 美 韩 反导 系统 美 日 反导 系统 计划 进行 连接 眼下 美 日 韩 联合 军演 开展 意味 所谓 亚洲 小 北约 正在 形成 不过 国际 关系 学院 教授 杨伯江 并不 赞同 种 说法 杨伯江 我 想 说法 恐怕 值得 商榷 首先 北约 形成 当时 冷战 背景 之下 东北亚 地区 综合 特别是 经济 相互 依存 高度 依存 状态 第二 从 现实 来看 的话 美 日 韩 三 边 体制 仍然 种 马蹄型 或者 马掌型 美 居中 这边 日本 那边 韩国 双边 同盟 日 韩 边 并没有 实现 完全 对接 按 轮 大 程度 上 美国 政策 推动 结果 它 持续性 牢固性 怎么样 恐怕 有待 观察 。 杨伯江 表示 美 日 韩 三 国 防务 合作 能 多 大 程度 上 推进 存在 大 疑问 毫无疑问 本 联合 军演 势必 刺激 朝鲜 。 杨伯江 杨伯江 让 人 感到 困惑 美 日 韩 呼吁 缓和 半岛 形势 让 它 搞 第三 核试 它 它 实际 表现 往往 背道而驰 反而 实际 行动 来 刺激 对方 这么 做 。 朝鲜 外务省 表示 朝鲜 西海 南海 举行 美国 日本 韩国 首 三 方 联合 军演 悍然 违反 停战 协定 行为 朝鲜 赤裸裸 挑衅 。 韩国 披露 朝鲜 最近 把 原本 部署 后方 数十 架 苏霍伊 战机 米格 战斗机 转移 黄海 南道 苔滩 机场 凤川郡 漏川里 等 最前线 空军 基地 而且 战斗机 飞行 训练 次数 大幅 增加 。 张琏瑰 担忧 半岛 双方 做好 打仗 准备 月 半岛 局势 必须 予以 密切 。 张琏瑰 从 某 种 来看 我 感觉 美 日 韩 特别是 韩国 确实 种 发生 军事 冲突 朝鲜 进行 番 较量 种 欲望 朝鲜 来讲 朝鲜 最新 领导人 前线 去 视察 特别是 视察 第四 军团 第十一 军团 韩 斗争 尖刀 部队 南边 北边 双方 进行 部署 月 之内 朝鲜 半岛 形势 发展 值得 。 王宗英"
    },
    {
        "title": "美拉日韩密集军演欲补军事同盟短板",
        "link": "https://world.huanqiu.com/article/9CaKrnJvX7X",
        "date": "2012-06-24",
        "content": "近期，朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。21日至22日，美日韩三国海军在朝鲜半岛以南海域举行联合军演。22日，美韩在“三八线”附近陆上举行“史上最大规模的联合火力演习”。 23日至25日，美韩在黄海海域再次举行海上军演。其中，美日韩三国军演是美国首次成功“撮合”日韩两个盟国共同参与。\n日韩两国都有美军驻扎，是美国在东北亚地区两大军事盟国。但日韩两军关系却一度颇为“冷淡”，这主要是因为韩国的反日民意。韩国曾经遭受日本长期殖民统治，又与日本有岛屿领土争端，韩国民众对日本有很强的不信任感，尤其警惕日本军事力量。在这样的民意基础上，韩国任何一届政府要发展与日本的军事关系，都面临着民众强大的反对声浪。\n另一方面，美国重新“布局亚太”，希望尽量向盟友“借力”。美日两国一直想把韩国拉过来，补上日韩这块军事同盟的“短板”，建立三国军事“铁三角”。而自2010年3月的“天安”号事件等一系列冲突发生后，朝鲜半岛局势再度紧张。韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置，李明博政府转而加强了与美国的军事合作。美国借韩国有求于己的时机，对其施加压力，极力促成韩日两军靠近。2011年，韩日首次以观察员身份分别参加了对方与美国的联合军演。韩日两军甚至准备签订两项军事协定，但因韩国民众的强力反对而暂时“搁浅”。上海国际问题研究院研究员龚克瑜表示，在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中，韩国政府认为应对朝鲜“挑衅”做出强硬反应，美国借机再次推动美日韩“等边三角形”合作，造成此次“史无前例”的军演“出炉”。\n应当指出的是，三国虽然站在了同一个军演“舞台”上，却是各有各的打算。进入21世纪第二个十年，美国结束反恐战争，把更多资源转向亚太，是本地区国际关系中的重大变量。在尚未摆脱经济危机、实力不足的情况下，美国采用了“美国+X”的方式，通过战略对话、军事演习等各种方式，集合日本、韩国、澳大利亚、菲律宾等盟国，建立起交叉的、多级别的新型军事同盟，维护亚太霸权。近来的这一系列军演，美日强调朝鲜军事力量威胁地区稳定，似乎把朝鲜作为“假想敌”。可是明眼人自能看出，一个朝鲜恐怕并不值得这两大军事强国大动干戈，一定程度上，它们其实也是“项庄舞剑”，意在遏制其他地区大国。不过，韩国参与军演，主要还是为了借美日之力，防范、威慑朝鲜。只是，韩国半推半就地把自己绑在了美日的“战车”上，能不能下得来，就不好说了。（作者：王少喆）",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "近期朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。22日美韩在三八线附近陆上举行史上最大规模的联合火力演习。 23日至25日美韩在黄海海域再次举行海上军演。其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。 日韩两国都有美军驻扎是美国在东北亚地区两大军事盟国。但日韩两军关系却一度颇为冷淡这主要是因为韩国的反日民意。韩国曾经遭受日本长期殖民统治又与日本有岛屿领土争端韩国民众对日本有很强的不信任感尤其警惕日本军事力量。在这样的民意基础上韩国任何一届政府要发展与日本的军事关系都面临着民众强大的反对声浪。 另一方面美国重新布局亚太希望尽量向盟友借力。美日两国一直想把韩国拉过来补上日韩这块军事同盟的短板建立三国军事铁三角。而自2010年3月的天安号事件等一系列冲突发生后朝鲜半岛局势再度紧张。韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置李明博政府转而加强了与美国的军事合作。美国借韩国有求于己的时机对其施加压力极力促成韩日两军靠近。2011年韩日首次以观察员身份分别参加了对方与美国的联合军演。韩日两军甚至准备签订两项军事协定但因韩国民众的强力反对而暂时搁浅。上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。 应当指出的是三国虽然站在了同一个军演舞台上却是各有各的打算。进入21世纪第二个十年美国结束反恐战争把更多资源转向亚太是本地区国际关系中的重大变量。在尚未摆脱经济危机实力不足的情况下美国采用了美国X的方式通过战略对话军事演习等各种方式集合日本韩国澳大利亚菲律宾等盟国建立起交叉的多级别的新型军事同盟维护亚太霸权。近来的这一系列军演美日强调朝鲜军事力量威胁地区稳定似乎把朝鲜作为假想敌。可是明眼人自能看出一个朝鲜恐怕并不值得这两大军事强国大动干戈一定程度上它们其实也是项庄舞剑意在遏制其他地区大国。不过韩国参与军演主要还是为了借美日之力防范威慑朝鲜。只是韩国半推半就地把自己绑在了美日的战车上能不能下得来就不好说了。作者王少喆",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "近期 朝鲜 半岛 暂时 的 平静 再次 被 一连串 军演 的 喧嚣 打破 。 21日 至 22日 美 日 韩 三 国 海军 在 朝鲜 半岛 以南 海域 举行 联合 军演 。 22日 美 韩 在 三八线 附近 陆上 举行 史 上 最 大 规模 的 联合 火力 演习 。 23日 至 25日 美 韩 在 黄海 海域 再次 举行 海上 军演 。 其中 美 日 韩 三 国 军演 是 美国 首 次 成功 撮合 日 韩 两 个 盟国 共同 参与 。 日 韩 两 国 都 有 美军 驻扎 是 美国 在 东北亚 地区 两 大 军事 盟国 。 但 日 韩 两 军 关系 却 一度 颇为 冷淡 这 主要 是 因为 韩国 的 反 日 民意 。 韩国 曾经 遭受 日本 长期 殖民 统治 又 与 日本 有 岛屿 领土 争端 韩国 民众 对 日本 有 很 强 的 不信任感 尤其 警惕 日本 军事 力量 。 在 这样 的 民意 基础 上 韩国 任何 一 届 政府 要 发展 与 日本 的 军事 关系 都 面临 着 民众 强大 的 反对 声浪 。 另 一 方面 美国 重新 布局 亚太 希望 尽量 向 盟友 借力 。 美 日 两 国 一直 想 把 韩国 拉 过来 补上 日 韩 这 块 军事 同盟 的 短板 建立 三 国 军事 铁三角 。 而 自 2010年 3月 的 天安号 事件 等 一系列 冲突 发生 后 朝鲜 半岛 局势 再度 紧张 。 韩国 前 总统 卢武铉 执政 时期 制定 的 减少 对 美 军事 依赖 的 决策 被 搁置 李明博 政府 转而 加强 了 与 美国 的 军事 合作 。 美国 借 韩国 有求于己 的 时机 对 其 施加 压力 极力 促成 韩 日 两 军 靠近 。 2011年 韩 日 首 次 以 观察员 身份 分别 参加 了 对方 与 美国 的 联合 军演 。 韩 日 两 军 甚至 准备 签订 两 项 军事 协定 但 因 韩国 民众 的 强力 反对 而 暂时 搁浅 。 上海 国际 问题 研究院 研究员 龚克瑜 表示 在 今年 4月 朝鲜 发射 卫星 后 的 半岛 局势 新 一 轮 紧张 中 韩国 政府 认为 应对 朝鲜 挑衅 做出 强硬 反应 美国 借机 再次 推动 美 日 韩 等 边三角形 合作 造成 此 次 史无前例 的 军演 出炉 。 应当 指出 的 是 三 国 虽然 站在 了 同 一 个 军演 舞台 上 却 是 各 有 各 的 打算 。 进入 21世纪 第二 个 十 年 美国 结束 反恐 战争 把 更 多 资源 转向 亚太 是 本 地区 国际 关系 中 的 重大 变量 。 在 尚 未 摆脱 经济 危机 实力 不足 的 情况 下 美国 采用 了 美国 X 的 方式 通过 战略 对话 军事 演习 等 各 种 方式 集合 日本 韩国 澳大利亚 菲律宾 等 盟国 建立 起 交叉 的 多 级别 的 新型 军事 同盟 维护 亚太 霸权 。 近来 的 这 一 系列 军演 美 日 强调 朝鲜 军事 力量 威胁 地区 稳定 似乎 把 朝鲜 作为 假想敌 。 可是 明眼人 自 能 看出 一 个 朝鲜 恐怕 并 不 值得 这 两 大 军事 强国 大动干戈 一定 程度 上 它们 其实 也 是 项庄 舞剑 意在 遏制 其他 地区 大 国 。 不过 韩国 参与 军演 主要 还 是 为了 借 美 日 之 力 防范 威慑 朝鲜 。 只是 韩国 半推半就 地 把 自己 绑在 了 美 日 的 战车 上 能 不 能 下 得 来 就 不 好 说 了 。 作者 王少喆",
        "filtered_content": "朝鲜 半岛 暂时 平静 再次 一连串 军演 喧嚣 打破 。 美 日 韩 三 国 海军 朝鲜 半岛 以南 海域 举行 联合 军演 。 美 韩 三八线 附近 陆上 举行 史 上 大 规模 联合 火力 演习 。 美 韩 黄海 海域 再次 举行 海上 军演 。 美 日 韩 三 国 军演 美国 首 成功 撮合 日 韩 盟国 共同 参与 。 日 韩 国 美军 驻扎 美国 东北亚 地区 大 军事 盟国 。 日 韩 军 关系 一度 颇为 冷淡 主要 韩国 反 日 民意 。 韩国 曾经 遭受 日本 长期 殖民 统治 又 日本 岛屿 领土 争端 韩国 民众 日本 强 不信任感 尤其 警惕 日本 军事 力量 。 民意 基础 上 韩国 任何 届 政府 发展 日本 军事 关系 面临 民众 强大 反对 声浪 。 另 美国 重新 布局 亚太 希望 尽量 盟友 借力 。 美 日 国 想 把 韩国 拉 过来 补上 日 韩 块 军事 同盟 短板 建立 三 国 军事 铁三角 。 自 天安号 事件 等 一系列 冲突 发生 后 朝鲜 半岛 局势 再度 紧张 。 韩国 前 总统 卢武铉 执政 时期 制定 减少 美 军事 依赖 决策 搁置 李明博 政府 转而 加强 美国 军事 合作 。 美国 借 韩国 有求于己 时机 施加 压力 极力 促成 韩 日 军 靠近 。 韩 日 首 观察员 身份 分别 参加 对方 美国 联合 军演 。 韩 日 军 准备 签订 项 军事 协定 韩国 民众 强力 反对 暂时 搁浅 。 上海 国际 问题 研究院 研究员 龚克瑜 表示 朝鲜 发射 卫星 后 半岛 局势 新 轮 紧张 中 韩国 政府 认为 应对 朝鲜 挑衅 强硬 反应 美国 借机 再次 推动 美 日 韩 等 边三角形 合作 造成 史无前例 军演 出炉 。 应当 三 国 虽然 站在 同 军演 舞台 上 各 各 打算 。 进入 21世纪 第二 十 年 美国 反恐 战争 把 多 资源 转向 亚太 本 地区 国际 关系 中 重大 变量 。 尚 未 摆脱 经济 危机 实力 不足 情况 下 美国 采用 美国 X 方式 战略 对话 军事 演习 等 各 种 方式 集合 日本 韩国 澳大利亚 菲律宾 等 盟国 建立 起 交叉 多 级别 新型 军事 同盟 维护 亚太 霸权 。 近来 系列 军演 美 日 朝鲜 军事 力量 威胁 地区 稳定 似乎 把 朝鲜 假想敌 。 可是 明眼人 自 能 看出 朝鲜 恐怕 值得 大 军事 强国 大动干戈 一定 程度 上 其实 项庄 舞剑 意在 遏制 其他 地区 大 国 。 不过 韩国 参与 军演 主要 借 美 日 之 力 防范 威慑 朝鲜 。 只是 韩国 半推半就 地 把 绑在 美 日 战车 上 能 能 下 得 来 好 。 作者 王少喆"
    },
    {
        "title": "高清:美日韩首次海上联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJw0cM",
        "date": "2012-06-27",
        "content": "2012年6月22日，东海，与韩国海军“世宗大王”号宙斯盾导弹驱逐舰（ROKS Sejong the Great，DDG 991）编队航行的美国海军“乔治·华盛顿”号航母，准备弹射一架F/A-18型战斗攻击机。\n图片：美国海军（US Navy photo by Lt. Cmdr. Denver Applehans）\n2012年6月21日-22日，美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。\n2012年6月22日，东海，部署在美国海军“乔治·华盛顿”号航母（后）上的第14直升机反潜中队的一架SH-60F型直升机（前）与韩国海军“世宗大王”号宙斯盾导弹驱逐舰（前二）、日本海上自卫队\"雾岛\"号宙斯盾导弹驱逐舰（前三）编队。\n图片：美国海军（U.S. Navy photo by Mass Communication Specialist 1st Class Jennifer A. Villalovos）\n2012年6月21日-22日，美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。\n2012年6月22日，东海，韩国海军“世宗大王”号宙斯盾导弹驱逐舰（ROKS Sejong the Great，DDG 991）与美国海军“乔治·华盛顿”号航母（后）编队航行。\n图片：美国海军（US Navy photo by Lt. Cmdr. Denver Applehans）\n2012年6月21日-22日，美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "2012年6月22日东海与韩国海军世宗大王号宙斯盾导弹驱逐舰ROKS Sejong the GreatDDG 991编队航行的美国海军乔治华盛顿号航母准备弹射一架FA18型战斗攻击机。 图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。 2012年6月22日东海部署在美国海军乔治华盛顿号航母后上的第14直升机反潜中队的一架SH60F型直升机前与韩国海军世宗大王号宙斯盾导弹驱逐舰前二日本海上自卫队雾岛号宙斯盾导弹驱逐舰前三编队。 图片美国海军US Navy photo by Mass Communication Specialist 1st Class Jennifer A Villalovos 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。 2012年6月22日东海韩国海军世宗大王号宙斯盾导弹驱逐舰ROKS Sejong the GreatDDG 991与美国海军乔治华盛顿号航母后编队航行。 图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "2012年 6月 22日 东海 与 韩国 海军 世宗 大王号 宙斯盾 导弹 驱逐舰 ROKS Sejong the GreatDDG 991 编队 航行 的 美国 海军 乔治 华盛顿 号 航母 准备 弹射 一 架 FA18 型 战斗 攻击机 。 图片 美国 海军 US Navy photo by Lt Cmdr Denver Applehans 2012年 6月 21日 22日 美 日 韩 三 国 海军 首 次 联合 军演 在 朝鲜 半岛 以南 的 公海 举行 。 2012年 6月 22日 东海 部署 在 美国 海军 乔治 华盛顿 号 航母 后上 的 第14 直升机 反潜 中队 的 一 架 SH60F 型 直升机 前 与 韩国 海军 世宗 大王号 宙斯盾 导弹 驱逐舰 前 二 日本 海上 自卫队 雾岛 号 宙斯盾 导弹 驱逐舰 前 三 编队 。 图片 美国 海军 US Navy photo by Mass Communication Specialist 1st Class Jennifer A Villalovos 2012年 6月 21日 22日 美 日 韩 三 国 海军 首 次 联合 军演 在 朝鲜 半岛 以南 的 公海 举行 。 2012年 6月 22日 东海 韩国 海军 世宗 大王号 宙斯盾 导弹 驱逐舰 ROKS Sejong the GreatDDG 991 与 美国 海军 乔治 华盛顿 号 航母 后 编队 航行 。 图片 美国 海军 US Navy photo by Lt Cmdr Denver Applehans 2012年 6月 21日 22日 美 日 韩 三 国 海军 首 次 联合 军演 在 朝鲜 半岛 以南 的 公海 举行 。",
        "filtered_content": "东海 韩国 海军 世宗 大王号 宙斯盾 导弹 驱逐舰 编队 航行 美国 海军 乔治 华盛顿 航母 准备 弹射 架 FA18 型 战斗 攻击机 。美 日 韩 三 国 海军 首 联合 军演 朝鲜 半岛 以南 公海 举行 。 东海 部署 美国 海军 乔治 华盛顿 航母 后上 第14 直升机 反潜 中队 架 SH60F 型 直升机 前 韩国 海军 世宗 大王号 宙斯盾 导弹 驱逐舰 前 日本 海上 自卫队 雾岛 宙斯盾 导弹 驱逐舰 前 三 编队 。 图片 美国 海军 美 日 韩 三 国 海军 首 联合 军演 朝鲜 半岛 以南 公海 举行 。 东海 韩国 海军 世宗 大王号 宙斯盾 导弹 驱逐舰 美国 海军 乔治 华盛顿 航母 后 编队 航行 。 美国 海军 美 日 韩 三 国 海军 首 联合 军演 朝鲜 半岛 以南 公海 举行 。"
    },
    {
        "title": "分析称美日韩重整铁三角 联合军演旨在抱团取暖",
        "link": "https://world.huanqiu.com/hot/2012-06/2859823.html",
        "date": "2012-06-27",
        "content": "2012年3月1日至4月30日，代号“秃鹫”的韩美例行联合军事演习在韩国庆尚北道浦项进行。美国与日本和韩国的各种类型的军演，无疑使得东北亚局势更加复杂和敏感。图/新华\n(声明：刊用《中国新闻周刊》稿件务经书面授权)\n原题：美日韩重整铁三角\n2010年韩国“天安舰”事件后，美国几乎每月都在亚太地区与其他国家举行各种类型的军演，每年的演习日程都排到了年底而且规模不断扩大\n美国一直认为它的亚太大战略中，日韩关系是个遗憾。目前美国和韩国是同盟，美国和日本也是同盟，但由于领土之争和历史问题，日韩至今只停留在“伙伴”关系的层面。\n利用朝鲜半岛的紧张局势，美国正在成功地使韩国和日本都意识到，安全问题要依赖美国。\n6月15日，日本海上自卫队正式宣布将从6月21日起在朝鲜半岛南部海域与美韩两国海军举行为期两天的联合训练。这是日本首次深度参与美韩军演。\n在此之前，在美日或美韩举行军演时，日韩分别以观察员身份参加。\n随后，23日至25日，美韩将在黄海举行“例行航母演习”，演习结束后，“乔治·华盛顿”号航母战斗群将访问韩国釜山港。\n“军演是非常不合时宜的。防止朝鲜半岛变局，是美方和日方公开表明的目的，实际上就是威慑朝鲜，这是很明显的信号；另一个没有说出来的，就是可能想通过军演向中国表达一些信息。”清华大学中美关系研究中心主任孙哲对《中国新闻周刊》分析说。\n军演为何一分为二\n去年2月28日，韩美“关键决心”和“秃鹫”年度例行联合军演在韩国举行。同一天，日美联合军演也在驻日美军横须贺基地展开，这是日本和美国宙斯盾舰首次联网实施弹道导弹拦截模拟演习。\n“当时的‘同日军演’为如今‘三国军演’打下基础。美国希望借此番军演形成并强化美日韩三国军事同盟关系，进一步提升战略整合能力。”孙哲对《中国新闻周刊》说。\n五角大楼的消息称，此次美日韩军演着重加强美军与韩国海军、日本海上自卫队的联络与共同行动能力。三国将派出驱逐舰、军用后勤支援舰、反潜直升机等，以“乔治·华盛顿”号航空母舰为核心，进行包括搜救和海上拦截作战等演练。\n在军事专家宋晓军看来，这次军演主要目的就是抱团取暖、加强联系。“2013财政年度美军装备维修和保障费用的缺口是500亿美元，怎么解决？就好像出门旅游，费用不够，只好住在亲戚家，多跟亲戚沟通、合作。在韩国还能吃到不打激素的美国牛肉。美国和韩国等亚洲国家举行军事演练，基本已经常态化了。每次媒体都很关注武器装备变化、政治和战略目的等等，其实不应忽略其战术考虑。”宋晓军说。\n美军太平洋司令部司令塞缪尔·洛克利尔表示，美日韩联合海上军演是很正常的事。五角大楼也发表声明强调，演习将“不在任何国家的领海范围内”举行。\n即便如此，朝鲜外务省发言人6月18日以答朝鲜中央通讯社提问方式发表谈话，批评美日韩首次联合军演是“严重挑衅”。中国外交部发言人刘为民也提醒，国际社会尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情，而不是相反。\n日本政府人士向媒体透露，此次军演是在去年6月美日外交与防卫大臣联席会议上提出的。起初，李明博政府因为担心与日本合作军演，会伤害本国人民的感情，引火上身，一度拒绝日本派舰船。\n“日本曾侵略朝鲜半岛。历史问题始终影响韩国政府与日本的关系。李明博政府与日本其实有很多交易，但他也怕被骂作叛徒，总是力图谈化与日本的关系。”韩联社时事观察员金兆熙对《中国新闻周刊》说。\n今年12月，韩国将举行总统大选。韩国前总统朴正熙的长女朴槿惠，不久前带领新国家党在国会选举中赢得半数以上席位，成为竞选总统热门人选。现任总统李明博5年任期将于2013年2月结束。“在对日、对美关系上，他的政治负担会比以前少很多。” 金兆熙说。\n李明博政府已经决定，将在任期内完成《韩日军事秘密保护协定》和《相互军需支援协定》等韩日军事协定，现在只是因为在野党反对而暂缓节奏。如今，美日韩联合军演的开展，事实上已经为韩国最终签署协议铺平了道路。\n与此同时，面对着朝鲜很可能继续发射火箭以及研制核武器，韩国感觉到了威胁，这也促使韩美军事同盟的强化。\n美韩双方已经决定，在战时指挥权移交之后，韩美联合司令部将继续存在。已经撤走的“阿帕奇”攻击直升机部队重返驻韩美军，并开始追加部署“爱国者”反导导弹。\n韩国也向美国提出，希望发展远程导弹。按照美韩战略协定，韩国导弹的射程是不能超过500公里，所带的弹头重量不能超过500公斤。“如果他们(韩国)想自掏腰包以没有威胁的完全防御的方式进行的话，我基本上没有任何问题。”美国参议院军事委员会主席卡尔·列文说。\n孙哲认为，在美国的统一指挥下，日本和韩国能否协同“作战”值得关注，“尽管日韩已经签署了一些协议，但在军事配合上，尤其是双方军人在实际接触中会发生什么情况，都还不好说。”\n此次军演，美国也从中斡旋、积极推动，最终演习分成两个阶段进行：6月21日至22日为三国“联合救灾”演习；23日至25日为第二阶段，由美韩参加，地点转移到黄海海域，进行反潜艇作战、启动水上舰艇自由攻防、探测潜水艇等演练。\n舆论认为，虽然日本海上自卫队的护卫舰队此番不会跟着驶入黄海海域，但不排除自卫队参加演习中情报收集演练的可能性。\n黄海是中国北海舰队基地所在海域，也是中国首艘航母平台海试的主要海域之一。\n美日韩舞刀弄剑之际，新华社6月13日播发英文电讯稿称，中国国防部宣布，中国海军舰队将在西太平洋举行训练演习。国防部声明表示，这项年度演习“并非针对任何特定国家或目标，而是遵照相关国际法和惯例”，“中国希望所有相关各方，将会尊重中国的各种海洋权利，例如航行自由等。”\n不过，中国国防部未披露演习举行时间、哪些舰艇参与等信息。中国海军曾多次前往西太平洋地区进行训练。\n【1】【2】\n“寻找新伙伴”\n陆上也并不平静。韩国国防部官员6月18日说，韩美军队定于22日在朝鲜半岛军事分界线附近举行“韩美联合演练史上最大规模”实弹演练，由韩国国务总理金植主持，以纪念朝鲜战争爆发62周年。\n据韩联社报道，韩国F-15K型战斗机编队、陆军装甲兵、驻韩美军“阿帕奇”武装直升机参加演练。演练还将公开韩国陆军新型炮兵雷达和K-4型无人操控机枪。\n按照方案，演练将模拟韩美联合反击“朝鲜军队进攻”的情形，分两个部分进行。第一部分主要是练习在非军事区哨所受到敌人攻击时进行回击，以及练习探测敌军的火力挑衅，并对其进行应对的程序、启动联合作战机制等。在第二个部分，将模拟战争情况，由韩美联合作战击退敌人。\n作为对朝鲜的“威慑”，美国在韩国现有驻军大约2.85万人。\n针对家门口“敌方频繁军演”的情况，朝鲜外务省发言人指责这是“悍然违反停战协定的行为，也是对朝鲜赤裸裸的挑衅。”\n宋晓军表示，发挥威慑作用是军演固有属性之一，东北亚局势的复杂和敏感也由来已久，“不必要扩大军演威胁的严重程度”。\n就在军演举行前夕，美国总统奥巴马以继续对美国构成“异乎寻常和独特的威胁”为由，宣布把对朝鲜的制裁举措延长一年。\n美国2008年6月宣布对朝鲜实施紧急状态，同时下令对朝鲜实施制裁。此后，美国不断扩大制裁范围。这次对紧急状态的延长也意味着制裁举措的延长。\n朝鲜今年4月发射首颗应用卫星“光明星3号”，但这颗地球观测卫星没有进入预定轨道。美国政府随后宣布，美方将不会履行与朝鲜先前达成的粮食援助协议。此后，有关朝鲜将实施第三次核试验的传言甚嚣尘上，但朝鲜外务省本月早些时候宣布，朝鲜目前没有实施核试验的计划。\n在朝鲜问题专家张琏瑰看来，美国会联合相关国家不断地以军演等形式向朝鲜施加压力。同时，着力撮合日韩在军演上实现破冰合作，是为推动形成“东北亚小北约”，“而指挥权掌握在美国手中，真正实现重返亚洲的目的。”\n此次美日韩军演之后，美国主导的“环太平洋2012”联合军事演习将于6月底至8月初在夏威夷附近海域举行。此次环太平洋军演的参加国达到22个，其中包括首次参加的俄罗斯。\n“俄罗斯之声”广播电台网站6月18日报道称，此次环太平洋军演不属于目前流行的“人道主义演习”范畴，而是实实在在的军事演习，目的旨在检验美国舰队与其亚太地区盟友舰队之间的协同作战能力。\n“美国意在通过这次军演寻找新伙伴。”“俄罗斯之声”说。（陈君）\n(来源:中国新闻网)\n【1】【2】",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "2012年3月1日至4月30日代号秃鹫的韩美例行联合军事演习在韩国庆尚北道浦项进行。美国与日本和韩国的各种类型的军演无疑使得东北亚局势更加复杂和敏感。图新华 声明刊用中国新闻周刊稿件务经书面授权 原题美日韩重整铁三角 2010年韩国天安舰事件后美国几乎每月都在亚太地区与其他国家举行各种类型的军演每年的演习日程都排到了年底而且规模不断扩大 美国一直认为它的亚太大战略中日韩关系是个遗憾。目前美国和韩国是同盟美国和日本也是同盟但由于领土之争和历史问题日韩至今只停留在伙伴关系的层面。 利用朝鲜半岛的紧张局势美国正在成功地使韩国和日本都意识到安全问题要依赖美国。 6月15日日本海上自卫队正式宣布将从6月21日起在朝鲜半岛南部海域与美韩两国海军举行为期两天的联合训练。这是日本首次深度参与美韩军演。 在此之前在美日或美韩举行军演时日韩分别以观察员身份参加。 随后23日至25日美韩将在黄海举行例行航母演习演习结束后乔治华盛顿号航母战斗群将访问韩国釜山港。 军演是非常不合时宜的。防止朝鲜半岛变局是美方和日方公开表明的目的实际上就是威慑朝鲜这是很明显的信号另一个没有说出来的就是可能想通过军演向中国表达一些信息。清华大学中美关系研究中心主任孙哲对中国新闻周刊分析说。 军演为何一分为二 去年2月28日韩美关键决心和秃鹫年度例行联合军演在韩国举行。同一天日美联合军演也在驻日美军横须贺基地展开这是日本和美国宙斯盾舰首次联网实施弹道导弹拦截模拟演习。 当时的同日军演为如今三国军演打下基础。美国希望借此番军演形成并强化美日韩三国军事同盟关系进一步提升战略整合能力。孙哲对中国新闻周刊说。 五角大楼的消息称此次美日韩军演着重加强美军与韩国海军日本海上自卫队的联络与共同行动能力。三国将派出驱逐舰军用后勤支援舰反潜直升机等以乔治华盛顿号航空母舰为核心进行包括搜救和海上拦截作战等演练。 在军事专家宋晓军看来这次军演主要目的就是抱团取暖加强联系。2013财政年度美军装备维修和保障费用的缺口是500亿美元怎么解决？就好像出门旅游费用不够只好住在亲戚家多跟亲戚沟通合作。在韩国还能吃到不打激素的美国牛肉。美国和韩国等亚洲国家举行军事演练基本已经常态化了。每次媒体都很关注武器装备变化政治和战略目的等等其实不应忽略其战术考虑。宋晓军说。 美军太平洋司令部司令塞缪尔洛克利尔表示美日韩联合海上军演是很正常的事。五角大楼也发表声明强调演习将不在任何国家的领海范围内举行。 即便如此朝鲜外务省发言人6月18日以答朝鲜中央通讯社提问方式发表谈话批评美日韩首次联合军演是严重挑衅。中国外交部发言人刘为民也提醒国际社会尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情而不是相反。 日本政府人士向媒体透露此次军演是在去年6月美日外交与防卫大臣联席会议上提出的。起初李明博政府因为担心与日本合作军演会伤害本国人民的感情引火上身一度拒绝日本派舰船。 日本曾侵略朝鲜半岛。历史问题始终影响韩国政府与日本的关系。李明博政府与日本其实有很多交易但他也怕被骂作叛徒总是力图谈化与日本的关系。韩联社时事观察员金兆熙对中国新闻周刊说。 今年12月韩国将举行总统大选。韩国前总统朴正熙的长女朴槿惠不久前带领新国家党在国会选举中赢得半数以上席位成为竞选总统热门人选。现任总统李明博5年任期将于2013年2月结束。在对日对美关系上他的政治负担会比以前少很多。 金兆熙说。 李明博政府已经决定将在任期内完成韩日军事秘密保护协定和相互军需支援协定等韩日军事协定现在只是因为在野党反对而暂缓节奏。如今美日韩联合军演的开展事实上已经为韩国最终签署协议铺平了道路。 与此同时面对着朝鲜很可能继续发射火箭以及研制核武器韩国感觉到了威胁这也促使韩美军事同盟的强化。 美韩双方已经决定在战时指挥权移交之后韩美联合司令部将继续存在。已经撤走的阿帕奇攻击直升机部队重返驻韩美军并开始追加部署爱国者反导导弹。 韩国也向美国提出希望发展远程导弹。按照美韩战略协定韩国导弹的射程是不能超过500公里所带的弹头重量不能超过500公斤。如果他们韩国想自掏腰包以没有威胁的完全防御的方式进行的话我基本上没有任何问题。美国参议院军事委员会主席卡尔列文说。 孙哲认为在美国的统一指挥下日本和韩国能否协同作战值得关注尽管日韩已经签署了一些协议但在军事配合上尤其是双方军人在实际接触中会发生什么情况都还不好说。 此次军演美国也从中斡旋积极推动最终演习分成两个阶段进行6月21日至22日为三国联合救灾演习23日至25日为第二阶段由美韩参加地点转移到黄海海域进行反潜艇作战启动水上舰艇自由攻防探测潜水艇等演练。 舆论认为虽然日本海上自卫队的护卫舰队此番不会跟着驶入黄海海域但不排除自卫队参加演习中情报收集演练的可能性。 黄海是中国北海舰队基地所在海域也是中国首艘航母平台海试的主要海域之一。 美日韩舞刀弄剑之际新华社6月13日播发英文电讯稿称中国国防部宣布中国海军舰队将在西太平洋举行训练演习。国防部声明表示这项年度演习并非针对任何特定国家或目标而是遵照相关国际法和惯例中国希望所有相关各方将会尊重中国的各种海洋权利例如航行自由等。 不过中国国防部未披露演习举行时间哪些舰艇参与等信息。中国海军曾多次前往西太平洋地区进行训练。 12 寻找新伙伴 陆上也并不平静。韩国国防部官员6月18日说韩美军队定于22日在朝鲜半岛军事分界线附近举行韩美联合演练史上最大规模实弹演练由韩国国务总理金植主持以纪念朝鲜战争爆发62周年。 据韩联社报道韩国F15K型战斗机编队陆军装甲兵驻韩美军阿帕奇武装直升机参加演练。演练还将公开韩国陆军新型炮兵雷达和K4型无人操控机枪。 按照方案演练将模拟韩美联合反击朝鲜军队进攻的情形分两个部分进行。第一部分主要是练习在非军事区哨所受到敌人攻击时进行回击以及练习探测敌军的火力挑衅并对其进行应对的程序启动联合作战机制等。在第二个部分将模拟战争情况由韩美联合作战击退敌人。 作为对朝鲜的威慑美国在韩国现有驻军大约285万人。 针对家门口敌方频繁军演的情况朝鲜外务省发言人指责这是悍然违反停战协定的行为也是对朝鲜赤裸裸的挑衅。 宋晓军表示发挥威慑作用是军演固有属性之一东北亚局势的复杂和敏感也由来已久不必要扩大军演威胁的严重程度。 就在军演举行前夕美国总统奥巴马以继续对美国构成异乎寻常和独特的威胁为由宣布把对朝鲜的制裁举措延长一年。 美国2008年6月宣布对朝鲜实施紧急状态同时下令对朝鲜实施制裁。此后美国不断扩大制裁范围。这次对紧急状态的延长也意味着制裁举措的延长。 朝鲜今年4月发射首颗应用卫星光明星3号但这颗地球观测卫星没有进入预定轨道。美国政府随后宣布美方将不会履行与朝鲜先前达成的粮食援助协议。此后有关朝鲜将实施第三次核试验的传言甚嚣尘上但朝鲜外务省本月早些时候宣布朝鲜目前没有实施核试验的计划。 在朝鲜问题专家张琏瑰看来美国会联合相关国家不断地以军演等形式向朝鲜施加压力。同时着力撮合日韩在军演上实现破冰合作是为推动形成东北亚小北约而指挥权掌握在美国手中真正实现重返亚洲的目的。 此次美日韩军演之后美国主导的环太平洋2012联合军事演习将于6月底至8月初在夏威夷附近海域举行。此次环太平洋军演的参加国达到22个其中包括首次参加的俄罗斯。 俄罗斯之声广播电台网站6月18日报道称此次环太平洋军演不属于目前流行的人道主义演习范畴而是实实在在的军事演习目的旨在检验美国舰队与其亚太地区盟友舰队之间的协同作战能力。 美国意在通过这次军演寻找新伙伴。俄罗斯之声说。陈君 来源中国新闻网 12",
        "year": 2012,
        "input_quarter": "2012Q2",
        "input_year": "2012",
        "tokenized_content": "2012年 3月 1日 至 4月 30日 代号 秃鹫 的 韩 美 例行 联合 军事 演习 在 韩国 庆尚北道 浦项 进行 。 美国 与 日本 和 韩国 的 各 种 类型 的 军演 无疑 使得 东北亚 局势 更加 复杂 和 敏感 。 图 新华 声明 刊用 中国 新闻 周刊 稿件 务 经 书面 授权 原题 美 日 韩 重整 铁三角 2010年 韩国 天安舰 事件 后 美国 几乎 每 月 都 在 亚太 地区 与 其他 国家 举行 各 种 类型 的 军演 每 年 的 演习 日程 都 排到 了 年底 而且 规模 不断 扩大 美国 一直 认为 它 的 亚太 大 战略 中 日 韩 关系 是 个 遗憾 。 目前 美国 和 韩国 是 同盟 美国 和 日本 也 是 同盟 但 由于 领土 之 争 和 历史 问题 日 韩 至今 只 停留 在 伙伴 关系 的 层面 。 利用 朝鲜 半岛 的 紧张 局势 美国 正在 成功 地 使 韩国 和 日本 都 意识 到 安全 问题 要 依赖 美国 。 6月 15日 日本 海上 自卫队 正式 宣布 将 从 6月 21日 起 在 朝鲜 半岛 南部 海域 与 美 韩 两 国 海军 举行 为期 两 天 的 联合 训练 。 这 是 日本 首 次 深度 参与 美 韩 军演 。 在 此 之前 在 美 日 或 美 韩 举行 军演 时 日 韩 分别 以 观察员 身份 参加 。 随后 23日 至 25日 美 韩 将 在 黄海 举行 例行 航母 演习 演习 结束 后 乔治 华盛顿 号 航母 战斗群 将 访问 韩国 釜山港 。 军演 是 非常 不合时宜 的 。 防止 朝鲜 半岛 变局 是 美方 和 日方 公开 表明 的 目的 实际上 就 是 威慑 朝鲜 这 是 很 明显 的 信号 另 一 个 没有 说 出来 的 就 是 可能 想 通过 军演 向 中国 表达 一些 信息 。 清华 大学 中 美 关系 研究 中心 主任 孙哲 对 中国 新闻 周刊 分析 说 。 军演 为何 一分为二 去年 2月 28日 韩 美 关键 决心 和 秃鹫 年度 例行 联合 军演 在 韩国 举行 。 同 一 天 日 美 联合 军演 也 在 驻 日 美军 横须贺 基地 展开 这 是 日本 和 美国 宙斯盾舰 首 次 联网 实施 弹道 导弹 拦截 模拟 演习 。 当时 的 同 日 军演 为 如今 三 国 军演 打下 基础 。 美国 希望 借 此 番 军演 形成 并 强化 美 日 韩 三 国 军事 同盟 关系 进一步 提升 战略 整合 能力 。 孙哲 对 中国 新闻 周刊 说 。 五角大楼 的 消息 称 此 次 美 日 韩 军演 着重 加强 美军 与 韩国 海军 日本 海上 自卫队 的 联络 与 共同 行动 能力 。 三 国 将 派出 驱逐舰 军用 后勤 支援舰 反潜 直升机 等 以 乔治华盛顿号 航空母舰 为 核心 进行 包括 搜救 和 海上 拦截 作战 等 演练 。 在 军事 专家 宋晓军 看来 这 次 军演 主要 目的 就 是 抱 团 取暖 加强 联系 。 2013 财政 年度 美军 装备 维修 和 保障 费用 的 缺口 是 500亿 美元 怎么 解决 ？ 就 好像 出门 旅游 费用 不 够 只好 住 在 亲戚家 多 跟 亲戚 沟通 合作 。 在 韩国 还 能 吃到 不 打 激素 的 美国 牛肉 。 美国 和 韩国 等 亚洲 国家 举行 军事 演练 基本 已经 常态化 了 。 每 次 媒体 都 很 关注 武器 装备 变化 政治 和 战略 目的 等等 其实 不 应 忽略 其 战术 考虑 。 宋晓军 说 。 美军 太平洋 司令部 司令 塞缪尔洛克利尔 表示 美 日 韩 联合 海上 军演 是 很 正常 的 事 。 五角大楼 也 发表 声明 强调 演习 将 不 在 任何 国家 的 领海 范围 内 举行 。 即便 如此 朝鲜 外务省 发言人 6月 18日 以 答 朝鲜 中央 通讯社 提问 方式 发表 谈话 批评 美 日 韩 首 次 联合 军演 是 严重 挑衅 。 中国 外交部 发言人 刘为民 也 提醒 国际 社会 尤其是 亚太 国家 应该 多 做 维护 朝鲜 半岛 以及 东北亚 地区 和平 稳定 的 事情 而 不 是 相反 。 日本 政府 人士 向 媒体 透露 此 次 军演 是 在 去年 6月 美 日 外交 与 防卫 大臣 联席 会议 上 提出 的 。 起初 李明博 政府 因为 担心 与 日本 合作 军演 会 伤害 本国 人民 的 感情 引火上身 一度 拒绝 日本 派 舰船 。 日本 曾 侵略 朝鲜 半岛 。 历史 问题 始终 影响 韩国 政府 与 日本 的 关系 。 李明博 政府 与 日本 其实 有 很多 交易 但 他 也 怕 被 骂作 叛徒 总是 力图 谈化 与 日本 的 关系 。 韩联社 时事 观察员 金兆熙 对 中国 新闻 周刊 说 。 今年 12月 韩国 将 举行 总统 大选 。 韩国 前 总统 朴正熙 的 长女 朴槿惠 不久 前 带领 新 国家党 在 国会 选举 中 赢得 半数 以上 席位 成为 竞选 总统 热门 人选 。 现任 总统 李明博 5 年 任期 将 于 2013年 2月 结束 。 在 对 日 对 美 关系 上 他 的 政治 负担 会 比 以前 少 很多 。 金兆熙 说 。 李明博 政府 已经 决定 将 在 任期 内 完成 韩 日 军事 秘密 保护 协定 和 相互 军需 支援 协定 等 韩 日 军事 协定 现在 只是 因为 在野 党 反对 而 暂缓 节奏 。 如今 美 日 韩 联合 军演 的 开展 事实上 已经 为 韩国 最终 签署 协议 铺平 了 道路 。 与此同时 面对 着 朝鲜 很 可能 继续 发射 火箭 以及 研制 核武器 韩国 感觉 到 了 威胁 这 也 促使 韩 美 军事 同盟 的 强化 。 美 韩 双方 已经 决定 在 战时 指挥权 移交 之后 韩 美 联合 司令部 将 继续 存在 。 已经 撤走 的 阿帕奇 攻击 直升机 部队 重返 驻 韩 美军 并 开始 追加 部署 爱国者 反导 导弹 。 韩国 也 向 美国 提出 希望 发展 远程 导弹 。 按照 美 韩 战略 协定 韩国 导弹 的 射程 是 不 能 超过 500 公里 所 带 的 弹头 重量 不 能 超过 500 公斤 。 如果 他们 韩国 想 自掏腰包 以 没有 威胁 的 完全 防御 的 方式 进行 的话 我 基本上 没有 任何 问题 。 美国 参议院 军事 委员会 主席 卡尔列文 说 。 孙哲 认为 在 美国 的 统一 指挥 下 日本 和 韩国 能否 协同 作战 值得 关注 尽管 日 韩 已经 签署 了 一些 协议 但 在 军事 配合 上 尤其是 双方 军人 在 实际 接触 中 会 发生 什么 情况 都 还 不 好 说 。 此 次 军演 美国 也 从中 斡旋 积极 推动 最终 演习 分成 两 个 阶段 进行 6月 21日 至 22日 为 三 国 联合 救灾 演习 23日 至 25日 为 第二 阶段 由 美 韩 参加 地点 转移 到 黄海 海域 进行 反潜艇 作战 启动 水上 舰艇 自由 攻防 探测 潜水艇 等 演练 。 舆论 认为 虽然 日本 海上 自卫队 的 护卫 舰队 此 番 不 会 跟着 驶入 黄海 海域 但 不 排除 自卫队 参加 演习 中 情报 收集 演练 的 可能性 。 黄海 是 中国 北海 舰队 基地 所 在 海域 也 是 中国 首 艘 航母 平台 海试 的 主要 海域 之一 。 美 日 韩 舞刀 弄 剑 之际 新华社 6月 13日 播发 英文 电讯稿 称 中国 国防部 宣布 中国 海军 舰队 将 在 西 太平洋 举行 训练 演习 。 国防部 声明 表示 这 项 年度 演习 并 非 针对 任何 特定 国家 或 目标 而 是 遵照 相关 国际法 和 惯例 中国 希望 所有 相关 各 方 将 会 尊重 中国 的 各 种 海洋 权利 例如 航行 自由 等 。 不过 中国 国防部 未 披露 演习 举行 时间 哪些 舰艇 参与 等 信息 。 中国 海军 曾 多 次 前往 西 太平洋 地区 进行 训练 。 12 寻找 新 伙伴 陆上 也 并 不 平静 。 韩国 国防部 官员 6月 18日 说 韩 美 军队 定 于 22日 在 朝鲜 半岛 军事 分界线 附近 举行 韩 美 联合 演练 史上 最大 规模 实弹 演练 由 韩国 国务 总理 金植 主持 以 纪念 朝鲜 战争 爆发 62 周年 。 据 韩联社 报道 韩国 F15K 型 战斗机 编队 陆军 装甲兵 驻 韩 美军 阿帕奇 武装 直升机 参加 演练 。 演练 还 将 公开 韩国 陆军 新型 炮兵 雷达 和 K4型 无人 操控 机枪 。 按照 方案 演练 将 模拟 韩 美 联合 反击 朝鲜 军队 进攻 的 情形 分 两 个 部分 进行 。 第一 部分 主要 是 练习 在 非军事区 哨所 受到 敌人 攻击 时 进行 回击 以及 练习 探测 敌军 的 火力 挑衅 并 对 其 进行 应对 的 程序 启动 联合 作战 机制 等 。 在 第二 个 部分 将 模拟 战争 情况 由 韩 美 联合 作战 击退 敌人 。 作为 对 朝鲜 的 威慑 美国 在 韩国 现有 驻军 大约 285万 人 。 针对 家门口 敌方 频繁 军演 的 情况 朝鲜 外务省 发言人 指责 这 是 悍然 违反 停战 协定 的 行为 也 是 对 朝鲜 赤裸裸 的 挑衅 。 宋晓军 表示 发挥 威慑 作用 是 军演 固有 属性 之一 东北亚 局势 的 复杂 和 敏感 也 由来已久 不 必要 扩大 军演 威胁 的 严重 程度 。 就 在 军演 举行 前夕 美国 总统 奥巴马 以 继续 对 美国 构成 异乎寻常 和 独特 的 威胁 为由 宣布 把 对 朝鲜 的 制裁 举措 延长 一 年 。 美国 2008年 6月 宣布 对 朝鲜 实施 紧急 状态 同时 下令 对 朝鲜 实施 制裁 。 此后 美国 不断 扩大 制裁 范围 。 这 次 对 紧急 状态 的 延长 也 意味 着 制裁 举措 的 延长 。 朝鲜 今年 4月 发射 首 颗 应用 卫星 光明星 3 号 但 这 颗 地球 观测 卫星 没有 进入 预定 轨道 。 美国 政府 随后 宣布 美方 将 不 会 履行 与 朝鲜 先前 达成 的 粮食 援助 协议 。 此后 有关 朝鲜 将 实施 第三 次 核 试验 的 传言 甚嚣尘上 但 朝鲜 外务省 本 月 早些时候 宣布 朝鲜 目前 没有 实施 核 试验 的 计划 。 在 朝鲜 问题 专家 张琏瑰 看来 美国 会 联合 相关 国家 不断 地 以 军演 等 形式 向 朝鲜 施加 压力 。 同时 着力 撮合 日 韩 在 军演 上 实现 破冰 合作 是 为 推动 形成 东北亚 小 北约 而 指挥权 掌握 在 美国 手 中 真正 实现 重返 亚洲 的 目的 。 此 次 美 日 韩 军演 之后 美国 主导 的 环 太平洋 2012 联合 军事 演习 将 于 6月 底 至 8月 初 在 夏威夷 附近 海域 举行 。 此 次 环太平洋 军演 的 参加国 达到 22 个 其中 包括 首 次 参加 的 俄罗斯 。 俄罗斯 之 声 广播 电台 网站 6月 18日 报道 称 此 次 环太平洋 军演 不 属于 目前 流行 的 人道主义 演习 范畴 而 是 实实在在 的 军事 演习 目的 旨 在 检验 美国 舰队 与 其 亚太 地区 盟友 舰队 之间 的 协同 作战 能力 。 美国 意在 通过 这 次 军演 寻找 新 伙伴 。 俄罗斯 之 声 说 。 陈君 来源 中国 新闻网 12",
        "filtered_content": "代号 秃鹫 韩 美 例行 联合 军事 演习 韩国 庆尚北道 浦项 进行 。 美国 日本 韩国 各 种 类型 军演 无疑 使得 东北亚 局势 更加 复杂 敏感 。 图 新华 声明 刊用 中国 周刊 稿件 务 经 书面 授权 原题 美 日 韩 重整 铁三角 韩国 天安舰 事件 后 美国 几乎 每 月 亚太 地区 其他 国家 举行 各 种 类型 军演 每 年 演习 日程 排到 年底 而且 规模 扩大 美国 认为 它 亚太 大 战略 中 日 韩 关系 遗憾 。 美国 韩国 同盟 美国 日本 同盟 领土 之 争 历史 问题 日 韩 至今 只 停留 伙伴 关系 层面 。 利用 朝鲜 半岛 紧张 局势 美国 正在 成功 地 韩国 日本 意识 安全 问题 依赖 美国 。 日本 海上 自卫队 正式 从 起 朝鲜 半岛 南部 海域 美 韩 国 海军 举行 为期 天 联合 训练 。 日本 首 深度 参与 美 韩 军演 。 之前 美 日 或 美 韩 举行 军演 时 日 韩 分别 观察员 身份 参加 。 美 韩 黄海 举行 例行 航母 演习 演习 后 乔治 华盛顿 航母 战斗群 访问 韩国 釜山港 。 军演 不合时宜 。 防止 朝鲜 半岛 变局 美方 日方 公开 表明 目的 实际上 威慑 朝鲜 明显 信号 另 出来 想 军演 中国 表达 信息 。 清华 大学 中 美 关系 研究 中心 主任 孙哲 中国 周刊 。 军演 为何 一分为二 韩 美 关键 决心 秃鹫 年度 例行 联合 军演 韩国 举行 。 同 天 日 美 联合 军演 驻 日 美军 横须贺 基地 展开 日本 美国 宙斯盾舰 首 联网 实施 弹道 导弹 拦截 模拟 演习 。 当时 同 日 军演 如今 三 国 军演 打下 基础 。 美国 希望 借 番 军演 形成 强化 美 日 韩 三 国 军事 同盟 关系 提升 战略 整合 能力 。 孙哲 中国 周刊 。 五角大楼 消息 美 日 韩 军演 着重 加强 美军 韩国 海军 日本 海上 自卫队 联络 共同 行动 能力 。 三 国 派出 驱逐舰 军用 后勤 支援舰 反潜 直升机 等 乔治华盛顿号 航空母舰 核心 进行 搜救 海上 拦截 作战 等 演练 。 军事 专家 宋晓军 看来 军演 主要 目的 抱 团 取暖 加强 联系 。 2013 财政 年度 美军 装备 维修 保障 费用 缺口 500亿 美元 怎么 解决 ？ 好像 出门 旅游 费用 够 只好 住 亲戚家 多 跟 亲戚 沟通 合作 。 韩国 能 吃到 打 激素 美国 牛肉 。 美国 韩国 等 亚洲 国家 举行 军事 演练 基本 常态化 。 每 武器 装备 变化 政治 战略 目的 等等 其实 应 忽略 战术 考虑 。 宋晓军 。 美军 太平洋 司令部 司令 塞缪尔洛克利尔 表示 美 日 韩 联合 海上 军演 正常 事 。 五角大楼 声明 演习 任何 国家 领海 范围 内 举行 。 即便 如此 朝鲜 外务省 答 朝鲜 中央 提问 方式 谈话 批评 美 日 韩 首 联合 军演 严重 挑衅 。 中国 外交部 刘为民 提醒 国际 社会 尤其是 亚太 国家 多 做 维护 朝鲜 半岛 东北亚 地区 和平 稳定 相反 。 日本 政府 人士 军演 美 日 外交 防卫 大臣 联席 会议 上 提出 。 起初 李明博 政府 担心 日本 合作 军演 伤害 本国 感情 引火上身 一度 拒绝 日本 派 舰船 。 日本 侵略 朝鲜 半岛 。 历史 问题 始终 韩国 政府 日本 关系 。 李明博 政府 日本 其实 很多 交易 他 怕 骂作 叛徒 总是 力图 谈化 日本 关系 。 韩联社 时事 观察员 金兆熙 中国 周刊 。 韩国 举行 总统 大选 。 韩国 前 总统 朴正熙 长女 朴槿惠 不久 前 带领 新 国家党 国会 选举 中 赢得 半数 以上 席位 成为 竞选 总统 热门 人选 。 现任 总统 李明博 5 年 任期 。 日 美 关系 上 他 政治 负担 比 以前 少 很多 。 金兆熙 。 李明博 政府 决定 任期 内 完成 韩 日 军事 秘密 保护 协定 相互 军需 支援 协定 等 韩 日 军事 协定 只是 在野 党 反对 暂缓 节奏 。 如今 美 日 韩 联合 军演 开展 事实上 韩国 最终 签署 协议 铺平 道路 。 与此同时 面对 朝鲜 继续 发射 火箭 研制 核武器 韩国 感觉 威胁 促使 韩 美 军事 同盟 强化 。 美 韩 双方 决定 战时 指挥权 移交 之后 韩 美 联合 司令部 继续 存在 。 撤走 阿帕奇 攻击 直升机 部队 重返 驻 韩 美军 追加 部署 爱国者 反导 导弹 。 韩国 美国 提出 希望 发展 远程 导弹 。 按照 美 韩 战略 协定 韩国 导弹 射程 能 超过 500 公里 所 带 弹头 重量 能 超过 500 公斤 。 韩国 想 自掏腰包 威胁 完全 防御 方式 进行 的话 我 基本上 任何 问题 。 美国 参议院 军事 委员会 主席 卡尔列文 。 孙哲 认为 美国 统一 指挥 下 日本 韩国 能否 协同 作战 值得 尽管 日 韩 签署 协议 军事 配合 上 尤其是 双方 军人 实际 接触 中 发生 情况 好 。 军演 美国 从中 斡旋 推动 最终 演习 分成 阶段 进行 三 国 联合 救灾 演习 第二 阶段 由 美 韩 参加 地点 转移 黄海 海域 进行 反潜艇 作战 启动 水上 舰艇 自由 攻防 探测 潜水艇 等 演练 。 舆论 认为 虽然 日本 海上 自卫队 护卫 舰队 番 跟着 驶入 黄海 海域 排除 自卫队 参加 演习 中 情报 收集 演练 可能性 。 黄海 中国 北海 舰队 基地 所 海域 中国 首 艘 航母 海试 主要 海域 之一 。 美 日 韩 舞刀 弄 剑 之际 播发 英文 电讯稿 中国 国防部 中国 海军 舰队 西 太平洋 举行 训练 演习 。 国防部 声明 表示 项 年度 演习 非 针对 任何 特定 国家 或 目标 遵照 国际法 惯例 中国 希望 所有 各 方 尊重 中国 各 种 海洋 权利 例如 航行 自由 等 。 不过 中国 国防部 未 披露 演习 举行 哪些 舰艇 参与 等 信息 。 中国 海军 多 西 太平洋 地区 进行 训练 。 12 寻找 新 伙伴 陆上 平静 。 韩国 国防部 韩 美 军队 定 朝鲜 半岛 军事 分界线 附近 举行 韩 美 联合 演练 史上 最大 规模 实弹 演练 由 韩国 国务 总理 金植 主持 纪念 朝鲜 战争 爆发 62 。 韩联社 韩国 F15K 型 战斗机 编队 陆军 装甲兵 驻 韩 美军 阿帕奇 武装 直升机 参加 演练 。 演练 公开 韩国 陆军 新型 炮兵 雷达 K4型 无人 操控 机枪 。 按照 方案 演练 模拟 韩 美 联合 反击 朝鲜 军队 进攻 情形 分 部分 进行 。 第一 部分 主要 练习 非军事区 哨所 受到 敌人 攻击 时 进行 回击 练习 探测 敌军 火力 挑衅 进行 应对 程序 启动 联合 作战 机制 等 。 第二 部分 模拟 战争 情况 由 韩 美 联合 作战 击退 敌人 。 朝鲜 威慑 美国 韩国 现有 驻军 大约 285万 人 。 针对 家门口 敌方 频繁 军演 情况 朝鲜 外务省 指责 悍然 违反 停战 协定 行为 朝鲜 赤裸裸 挑衅 。 宋晓军 表示 发挥 威慑 作用 军演 固有 属性 之一 东北亚 局势 复杂 敏感 由来已久 必要 扩大 军演 威胁 严重 程度 。 军演 举行 前夕 美国 总统 奥巴马 继续 美国 构成 异乎寻常 独特 威胁 为由 把 朝鲜 制裁 举措 延长 年 。 美国 朝鲜 实施 紧急 状态 下令 朝鲜 实施 制裁 。 此后 美国 扩大 制裁 范围 。 紧急 状态 延长 意味 制裁 举措 延长 。 朝鲜 发射 首 颗 应用 卫星 光明星 3 颗 地球 观测 卫星 进入 预定 轨道 。 美国 政府 美方 履行 朝鲜 先前 达成 粮食 援助 协议 。 此后 有关 朝鲜 实施 第三 核 试验 传言 甚嚣尘上 朝鲜 外务省 本 月 早些时候 朝鲜 实施 核 试验 计划 。 朝鲜 问题 专家 张琏瑰 看来 美国 联合 国家 地 军演 等 形式 朝鲜 施加 压力 。 着力 撮合 日 韩 军演 上 实现 破冰 合作 推动 形成 东北亚 小 北约 指挥权 掌握 美国 手 中 真正 实现 重返 亚洲 目的 。 美 日 韩 军演 之后 美国 主导 环 太平洋 2012 联合 军事 演习 底 初 夏威夷 附近 海域 举行 。 环太平洋 军演 参加国 达到 22 首 参加 俄罗斯 。 俄罗斯 之 声 广播 电台 网站 环太平洋 军演 属于 流行 人道主义 演习 范畴 实实在在 军事 演习 目的 旨 检验 美国 舰队 亚太 地区 盟友 舰队 协同 作战 能力 。 美国 意在 军演 寻找 新 伙伴 。 俄罗斯 之 声 。 陈君 来源 中国 新闻网 12"
    },
    {
        "title": "宋晓军:韩日推迟签军事协定 美在亚行动受阻",
        "link": "https://scroll.huanqiu.com/article/9CaKrnJw4DI",
        "date": "2012-07-03",
        "content": "据中国之声《晚高峰观军情》报道，韩国和日本原定于29号签署《军事情报保护协定》，但因国内的反对声浪，韩国紧急宣布推迟与日本签署一项共享敏感军事信息的协议。具体日期将由政府与国会商议后决定。这到底是一份什么样的协议？日韩为什么打算签署这样的合作协议？就相关话题，中央台记者采访了军事观察员宋晓军。\n韩日协议旨在加强韩日情报共享\n韩日计划签署的《军事情报保护协定》目的是想要加强韩国与日本的数据共享及保护合作，特别是相关朝鲜军队和武器装备方面的情报。这份协定还有防止情报向第三国泄露的内容。宋晓军分析，日韩之所以打算签署这样一份协议源于他们对于朝鲜未来的这一段时间的不确定性和他们对于中国海军未来发展的不确定性，他们各自的情报投资现在都非常有限，在这种情况下想达到在情报上做到1+1>2的效果，从技术层面上来说签署合作协议是一个途径。另一个很重要的原因就是美国和韩国、美国和日本都有非常深的军事关系，但是日本和韩国之间却缺乏一个非常深入的军事关系，所以美国想撮合韩国和日本签署这个协议。\n【1】【2】【3】\n资料图片：韩国海军陆战队举行演习。韩国和日本计划今日签署历史性的军事协定，共享朝鲜情报。\n协议或将激化韩国内部矛盾\n日本和韩国之所以多年来没有签订军事合作协议，是因为韩日的历史恩怨一直没有解决。韩国总统李明博自前年起推动的这一计划实际上已几经波折，都是因为韩国国内高涨的反日舆论。反对者认为，这样的军事协议无异于抹杀了日本的侵略史。宋晓军认为，这个协议只是战术层面的合作，双方的历史恩怨完全不会因为这个协议所化解掉，相反可能在韩国国内的反对派还会利用协议对李明博所在的大国家党发起新一轮的政治攻击，现在已经出现了，在很多政策上会更加的撕裂韩国内部政党之间的裂痕。我们知道韩国被日本殖民过多年对日本怀有刻骨的仇恨，日本甚至把韩国的历史、把朝鲜的历史都给改变了，但是李明博为了保证自己的政党利益却不顾民族整个的历史渊源，相反我觉得可能会造成韩国国内的反对派会拿这件事情作为一个政治武器在未来的大选当中对李明博所在的大国家党进行攻击。\n【1】【2】【3】\n最大受益者是军人利益集团\n韩国高级官员说，如果韩日开展军事情报合作将有利于韩国国家安全，这一举动并不存在美国的压力，如果韩日双方能签署协议美国更是表示欢迎。这样一份协议如果签署了，谁将成为最大的受益者呢？宋晓军分析，军人利益集团类似日本的自民党当中的强硬集团，石原这些人，韩国同样也一样，都是他们的军人利益集团是这份协议后最大的收益方，协议并不代表韩国和日本全体人民联合在一起去对付谁，对付朝鲜或者对付中国，中国的市场对于韩国的重要意义和对于日本的重要意义远大于他们的军事安全利益，所以从这个角度来说日本和韩国这个协议最大的获益者只是日本和韩国内部的军事利益集团或者强硬集团。如果有了这个协议，美国也会节省一部分资源，因为美国的军费在下降，在这种情况下会出现很多的漏洞，而为了弥补这些漏洞，美国希望韩国和日本多出一把力，比如在反潜、反导问题上出更多的力，韩国和日本如果签署了这样一个协议，可能造成1+1>2的这一个结果，会对美国重返亚洲进行军事活动当中的资源的节省带来很大的益处。（记者周宇婷）\n(来源:中广网)\n【1】【2】【3】",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "据中国之声晚高峰观军情报道韩国和日本原定于29号签署军事情报保护协定但因国内的反对声浪韩国紧急宣布推迟与日本签署一项共享敏感军事信息的协议。具体日期将由政府与国会商议后决定。这到底是一份什么样的协议？日韩为什么打算签署这样的合作协议？就相关话题中央台记者采访了军事观察员宋晓军。 韩日协议旨在加强韩日情报共享 韩日计划签署的军事情报保护协定目的是想要加强韩国与日本的数据共享及保护合作特别是相关朝鲜军队和武器装备方面的情报。这份协定还有防止情报向第三国泄露的内容。宋晓军分析日韩之所以打算签署这样一份协议源于他们对于朝鲜未来的这一段时间的不确定性和他们对于中国海军未来发展的不确定性他们各自的情报投资现在都非常有限在这种情况下想达到在情报上做到112的效果从技术层面上来说签署合作协议是一个途径。另一个很重要的原因就是美国和韩国美国和日本都有非常深的军事关系但是日本和韩国之间却缺乏一个非常深入的军事关系所以美国想撮合韩国和日本签署这个协议。 123 资料图片韩国海军陆战队举行演习。韩国和日本计划今日签署历史性的军事协定共享朝鲜情报。 协议或将激化韩国内部矛盾 日本和韩国之所以多年来没有签订军事合作协议是因为韩日的历史恩怨一直没有解决。韩国总统李明博自前年起推动的这一计划实际上已几经波折都是因为韩国国内高涨的反日舆论。反对者认为这样的军事协议无异于抹杀了日本的侵略史。宋晓军认为这个协议只是战术层面的合作双方的历史恩怨完全不会因为这个协议所化解掉相反可能在韩国国内的反对派还会利用协议对李明博所在的大国家党发起新一轮的政治攻击现在已经出现了在很多政策上会更加的撕裂韩国内部政党之间的裂痕。我们知道韩国被日本殖民过多年对日本怀有刻骨的仇恨日本甚至把韩国的历史把朝鲜的历史都给改变了但是李明博为了保证自己的政党利益却不顾民族整个的历史渊源相反我觉得可能会造成韩国国内的反对派会拿这件事情作为一个政治武器在未来的大选当中对李明博所在的大国家党进行攻击。 123 最大受益者是军人利益集团 韩国高级官员说如果韩日开展军事情报合作将有利于韩国国家安全这一举动并不存在美国的压力如果韩日双方能签署协议美国更是表示欢迎。这样一份协议如果签署了谁将成为最大的受益者呢？宋晓军分析军人利益集团类似日本的自民党当中的强硬集团石原这些人韩国同样也一样都是他们的军人利益集团是这份协议后最大的收益方协议并不代表韩国和日本全体人民联合在一起去对付谁对付朝鲜或者对付中国中国的市场对于韩国的重要意义和对于日本的重要意义远大于他们的军事安全利益所以从这个角度来说日本和韩国这个协议最大的获益者只是日本和韩国内部的军事利益集团或者强硬集团。如果有了这个协议美国也会节省一部分资源因为美国的军费在下降在这种情况下会出现很多的漏洞而为了弥补这些漏洞美国希望韩国和日本多出一把力比如在反潜反导问题上出更多的力韩国和日本如果签署了这样一个协议可能造成112的这一个结果会对美国重返亚洲进行军事活动当中的资源的节省带来很大的益处。记者周宇婷 来源中广网 123",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "据 中国 之 声 晚 高峰观 军情 报道 韩国 和 日本 原 定 于 29号 签署 军事 情报 保护 协定 但 因 国内 的 反对 声浪 韩国 紧急 宣布 推迟 与 日本 签署 一 项 共 享 敏感 军事 信息 的 协议 。 具体 日期 将 由 政府 与 国会 商议 后 决定 。 这 到底 是 一 份 什么样 的 协议 ？ 日 韩 为什么 打算 签署 这样 的 合作 协议 ？ 就 相关 话题 中央台 记者 采访 了 军事 观察员 宋晓军 。 韩 日 协议 旨 在 加强 韩 日 情报 共 享 韩 日 计划 签署 的 军事 情报 保护 协定 目的 是 想要 加强 韩国 与 日本 的 数据 共享 及 保护 合作 特别是 相关 朝鲜 军队 和 武器 装备 方面 的 情报 。 这 份 协定 还 有 防止 情报 向 第三 国 泄露 的 内容 。 宋晓军 分析 日 韩 之所以 打算 签署 这样 一 份 协议 源于 他们 对于 朝鲜 未来 的 这 一 段 时间 的 不确定性 和 他们 对于 中国 海军 未来 发展 的 不确定性 他们 各自 的 情报 投资 现在 都 非常 有限 在 这 种 情况 下 想 达到 在 情报 上 做到 112 的 效果 从 技术 层面 上 来说 签署 合作 协议 是 一 个 途径 。 另 一 个 很 重要 的 原因 就 是 美国 和 韩国 美国 和 日本 都 有 非常 深 的 军事 关系 但是 日本 和 韩国 之间 却 缺乏 一 个 非常 深入 的 军事 关系 所以 美国 想 撮合 韩国 和 日本 签署 这 个 协议 。 123 资料 图片 韩国 海军 陆战队 举行 演习 。 韩国 和 日本 计划 今日 签署 历史性 的 军事 协定 共享 朝鲜 情报 。 协议 或 将 激化 韩国 内部 矛盾 日本 和 韩国 之所以 多 年 来 没有 签订 军事 合作 协议 是 因为 韩 日 的 历史 恩怨 一直 没有 解决 。 韩国 总统 李明博 自 前年 起 推动 的 这 一 计划 实际上 已 几经 波折 都 是 因为 韩国 国内 高涨 的 反 日 舆论 。 反对者 认为 这样 的 军事 协议 无异于 抹杀 了 日本 的 侵略史 。 宋晓军 认为 这个 协议 只 是 战术 层面 的 合作 双方 的 历史 恩怨 完全 不 会 因为 这 个 协议 所 化解 掉 相反 可能 在 韩国 国内 的 反对派 还 会 利用 协议 对 李明博 所 在 的 大 国家党 发起 新 一 轮 的 政治 攻击 现在 已经 出现 了 在 很多 政策 上 会 更加 的 撕裂 韩国 内部 政党 之间 的 裂痕 。 我们 知道 韩国 被 日本 殖民 过 多 年 对 日本 怀有 刻骨 的 仇恨 日本 甚至 把 韩国 的 历史 把 朝鲜 的 历史 都 给 改变 了 但是 李明博 为了 保证 自己 的 政党 利益 却 不 顾 民族 整个 的 历史 渊源 相反 我 觉得 可能 会 造成 韩国 国内 的 反对派 会 拿 这 件 事情 作为 一 个 政治 武器 在 未来 的 大选 当中 对 李明博 所 在 的 大 国家党 进行 攻击 。 123 最 大 受益者 是 军人 利益 集团 韩国 高级 官员 说 如果 韩 日 开展 军事 情报 合作 将 有利于 韩国 国家 安全 这 一 举动 并 不 存在 美国 的 压力 如果 韩 日 双方 能 签署 协议 美国 更 是 表示 欢迎 。 这样 一 份 协议 如果 签署 了 谁 将 成为 最 大 的 受益者 呢 ？ 宋晓军 分析 军人 利益 集团 类似 日本 的 自民党 当中 的 强硬 集团 石原 这些 人 韩国 同样 也 一样 都 是 他们 的 军人 利益 集团 是 这 份 协议 后 最 大 的 收益方 协议 并 不 代表 韩国 和 日本 全体 人民 联合 在一起 去 对付 谁 对付 朝鲜 或者 对付 中国 中国 的 市场 对于 韩国 的 重要 意义 和 对于 日本 的 重要 意义 远 大于 他们 的 军事 安全 利益 所以 从 这个 角度 来说 日本 和 韩国 这 个 协议 最 大 的 获益者 只 是 日本 和 韩国 内部 的 军事 利益 集团 或者 强硬 集团 。 如果 有 了 这 个 协议 美国 也 会 节省 一部分 资源 因为 美国 的 军费 在 下降 在 这 种 情况 下 会 出现 很多 的 漏洞 而 为了 弥补 这些 漏洞 美国 希望 韩国 和 日本 多 出 一 把 力 比如 在 反潜 反导 问题 上 出 更 多 的 力 韩国 和 日本 如果 签署 了 这样 一 个 协议 可能 造成 112 的 这 一 个 结果 会 对 美国 重返 亚洲 进行 军事 活动 当中 的 资源 的 节省 带来 很 大 的 益处 。 记者 周宇婷 来源 中广网 123",
        "filtered_content": "中国 之 声 晚 高峰观 军情 韩国 日本 原 定 29号 签署 军事 情报 保护 协定 国内 反对 声浪 韩国 紧急 推迟 日本 签署 项 共 享 敏感 军事 信息 协议 。 具体 日期 由 政府 国会 商议 后 决定 。 到底 份 什么样 协议 ？ 日 韩 为什么 打算 签署 合作 协议 ？ 话题 中央台 军事 观察员 宋晓军 。 韩 日 协议 旨 加强 韩 日 情报 共 享 韩 日 计划 签署 军事 情报 保护 协定 目的 想要 加强 韩国 日本 数据 共享 及 保护 合作 特别是 朝鲜 军队 武器 装备 情报 。 份 协定 防止 情报 第三 国 泄露 内容 。 宋晓军 日 韩 之所以 打算 签署 份 协议 源于 对于 朝鲜 段 不确定性 对于 中国 海军 发展 不确定性 各自 情报 投资 有限 种 情况 下 想 达到 情报 上 做到 112 效果 从 技术 层面 上 签署 合作 协议 途径 。 另 重要 原因 美国 韩国 美国 日本 深 军事 关系 日本 韩国 深入 军事 关系 美国 想 撮合 韩国 日本 签署 协议 。 123 资料 图片 韩国 海军 陆战队 举行 演习 。 韩国 日本 计划 今日 签署 历史性 军事 协定 共享 朝鲜 情报 。 协议 或 激化 韩国 内部 矛盾 日本 韩国 之所以 多 年 来 签订 军事 合作 协议 韩 日 历史 恩怨 解决 。 韩国 总统 李明博 自 前年 起 推动 计划 实际上 几经 波折 韩国 国内 高涨 反 日 舆论 。 反对者 认为 军事 协议 无异于 抹杀 日本 侵略史 。 宋晓军 认为 协议 只 战术 层面 合作 双方 历史 恩怨 完全 协议 所 化解 掉 相反 韩国 国内 反对派 利用 协议 李明博 所 大 国家党 发起 新 轮 政治 攻击 出现 很多 政策 上 更加 撕裂 韩国 内部 政党 裂痕 。 知道 韩国 日本 殖民 多 年 日本 怀有 刻骨 仇恨 日本 把 韩国 历史 把 朝鲜 历史 给 改变 李明博 保证 政党 利益 顾 民族 整个 历史 渊源 相反 我 觉得 造成 韩国 国内 反对派 拿 件 政治 武器 大选 当中 李明博 所 大 国家党 进行 攻击 。 123 大 受益者 军人 利益 集团 韩国 高级 韩 日 开展 军事 情报 合作 有利于 韩国 国家 安全 举动 存在 美国 压力 韩 日 双方 能 签署 协议 美国 表示 欢迎 。 份 协议 签署 谁 成为 大 受益者 呢 ？ 宋晓军 军人 利益 集团 日本 自民党 当中 强硬 集团 石原 这些 人 韩国 同样 一样 军人 利益 集团 份 协议 后 大 收益方 协议 代表 韩国 日本 全体 联合 在一起 去 对付 谁 对付 朝鲜 或者 对付 中国 中国 市场 对于 韩国 重要 意义 对于 日本 重要 意义 远 大于 军事 安全 利益 从 角度 日本 韩国 协议 大 获益者 只 日本 韩国 内部 军事 利益 集团 或者 强硬 集团 。 协议 美国 节省 一部分 资源 美国 军费 下降 种 情况 下 出现 很多 漏洞 弥补 这些 漏洞 美国 希望 韩国 日本 多 出 把 力 比如 反潜 反导 问题 上 出 多 力 韩国 日本 签署 协议 造成 112 结果 美国 重返 亚洲 进行 军事 活动 当中 资源 节省 大 益处 。 周宇婷 来源 中广网 123"
    },
    {
        "title": "美国近期对华战略与中国的对策",
        "link": "http://views.ce.cn/view/ent/201207/05/t20120705_23464204.shtml",
        "date": "2012-07-05",
        "content": "近来美国在中国周边的外交与军事活动异常频繁。举行美日韩联合军演，与日本共同宣布对南海问题的关注，向菲律宾出售退役舰艇并派遣核潜艇访菲，国防部长访问越南并探访曾经的美军基地金兰湾，在澳大利亚派驻海军陆战队，在新加坡部署新型滨海战斗舰，大力改善与宿敌缅甸的关系，这一系列举动与美国政府高调宣称的战略重心东移相呼应，很难不让正与邻国发生领土问题争端的中国生疑。但与此同时，美国政府各级官员又利用多种机会，频繁表态说此举并非针对中国，试图以此来安抚中国，努力打消中国的疑虑。透过这些扑朔迷离的复杂现象，究竟应该如何理解美国的动机和举措？\n美国对华战略的调整\n美国民主党政府上台以后，初期曾试图打破往届政府上任之初对华强硬的惯例，转而希望借助于强调对华友好来促使中国帮助美国尽快摆脱金融危机的影响。奥巴马将中美关系称为世界上最重要的双边关系，推迟与达赖的会面，希拉里访华时拒谈人权问题，都被美国视为对华友好的姿态。但是，奥巴马访华被国内的保守派评价为“低三下四”且不成功，中美在哥本哈根气候变化会议上没有取得共识，中国在伊朗与朝鲜问题上也没有满足美国的要求，这都被美国视为“没有得到有效回应”的证据，美国还认为自己在人权问题上的妥协导致中国政府的人权政策出现倒退，因此从2010年开始，奥巴马政府在经过反思之后，逐步转变了其上台之初对华“无条件”友好的姿态，转而回到“接触与施压并举”的老路上去。在此之后，美国不断利用对台售武问题、会见达赖问题、中国南海问题、中日钓鱼岛争端问题等挑战中国的利益，试图以此来迫使中国服软。可以说目前美国围绕着中国边境地区开展的频繁活动仍是这一势头的延续。\n但是观察之后我们就会发现，美国的举措并非像冷战之中应对苏联那样采取全面的遏制战略，而是采用了一种软性的遏制，即接触与防范相结合，在努力从当前现实中获益的同时，积极防范未来可能出现的挑战。美国一方面调兵遣将，通过与中国周边国家的安全合作来向中国施压；另一方面又积极安抚中国，多次公开表达对中国的善意和接纳，希望与中国发展全面合作的战略关系。这种软硬兼施的伎俩具有很大的迷惑性，既容易使人放松警惕，也可能使人因为盲目的强硬对抗而犯下战略冒进的错误。因此认清美国的战略企图就具备了重要意义。\n中国因素占据几何？\n美国在中国周边的积极活动，主要是冲着中国来的，这在国内学术圈中已具共识。简单来说，这是因为很难用中国以外的因素来进行解释。中国近年来独树一帜的发展势头，对美国的全球霸主地位带来了冲击，尽管这并非中国的主观愿望，但在客观上却明显提升了中国的国际影响力，尤其是在金融危机的背景下，中国经济的一枝独秀，不仅在亚太地区，而且在更广的范围内都对美国的优势地位发起了挑战。美国维持其霸主地位的主要武器包括军事优势和美元的国际储存货币地位，而中国的崛起同时在这两个方面对美国敲响了警钟，出于防止追随者接近自己的本能，美国也会积极阻碍中国的追赶步伐，毕竟中国已经成为最有可能挑战美国霸主地位的国家，所以美国防范中国的意图也最明确。\n但是也不能说美国的举动只是出于制约中国这一个目的。首先因为到目前为止，中国无论在意图上还是在能力上都没有成为美国敌人的可能，相反中国选择的道路是融入美国主导的现有国际机制，已经完全放弃了历史上的革命性姿态，中国加入了大部分的国际组织，签署了主要的国际协议，并在逐步接近一个“负责任的利益攸关者”的“美制定位”。一味打压中国不仅损害美国的软硬实力，而且也无助于美国的国家利益，尤其是美国还一直期待能够借助于搭上中国崛起的这班快车，早日摆脱金融危机的困扰，因此美国充其量只是把中国视为一个潜在的对手或者竞争者，并未将中国定性为敌人。美国政府一再宣称其举动不是冲着中国，就是为了避免被中国认定为全面遏制而采取对抗措施导致最终双输的结局。其次，当前美国在亚太地区面临新的机遇和挑战，采取攻势是美国自然的战略选择。亚太是目前最有活力的地区，经济增长速度普遍高于世界平均水平，奥巴马政府上台之初就明确将亚太地区视为未来关注的重点，加强与亚太国家的联系，强化与盟友的合作，努力开拓在亚太地区的市场，是美国政府着眼于未来的一种战略考虑。此外，亚太地区的挑战愈发复杂化，朝核问题长期无解，反恐战争迁延难愈，领土争端愈演愈烈，资源争夺、自然灾害、海路畅通、毒品走私等非传统安全问题的挑战也逐步凸显，所以美国只有更多涉足亚太，才能更为自如地应对来自于亚太地区的挑战。再次，美国重返亚太也与其在亚太影响力下降有关。布什政府时期一味关注中东的反恐战争，明显冷落亚太地区，这一方面损害了其在亚太地区的软实力，另一方面也加大了盟国的离心趋势。尤其是日本在民主党政府上台后，与美国在普天间基地转移的问题上发生了严重冲突，导致日美关系出现波折，而这也会严重干扰美国在亚太地区的总体战略。因此，美国也希望借助于重返亚太，强化与盟友的关系，通过更广泛的合作来恢复自己的控制力，避免盟友变得更为特立独行。\n还有一点可以确定的是，中国与周边国家在领土争端问题上的冲突为美国提供了难得的机会。我们可以看到，奥巴马政府本轮插手中国周边事务是从南海问题开始的，作为域外国家的国务卿，希拉里首先提出了对中国将南海问题视为核心利益的质疑，这好比是给周边国家打了一剂强心针，在那之后原本默默无闻的南海问题顿时成为热点，南海声索国也趁势“拉大旗作虎皮”积极跟进，迫使中国不得不作出明确应对。几乎同时发生的中日钓鱼岛争端再次为美国插手东亚提供了契机。日本民主党政府取代执政55年的自民党政府上台后，确实曾希望与中国大幅改善关系。但在钓鱼岛问题上和中国发生的冲突，以及韩国天安舰事件和朝鲜炮击延坪岛后中国的反应，使得日本进一步认识到驻日美军的重要价值，并打消了“脱美入亚”的念头。其中钓鱼岛撞船事件对日本国民情绪的刺激最大，事件发生后中日两国政府的强硬对峙导致冲突不断升级，最终又以日本认为自己首先妥协的方式收场，这对很多人来讲是难以容忍的，有近四分之一的民主党国会议员约100人在批评政府对策的声明和建议书上签了字，建议书中甚至使用了“痛恨之情堪比三国干涉还辽”这样的表述。一旦日本重新回到美国怀抱，美国亚太安全框架的基石就重新得到了确认，美国面临的态势就大为改观。在这些问题上，美国都是主动挑起事端，人为增大中国周边国家的孤立感和无助感，然后在适当的时候和适当的问题上挺身而出，对周边国家做出安全保证，使其意识到美国的不可或缺；而中国一旦被迫卷入之后，主动权就被美国这个域外平衡者所掌握，中国的处境就变得非常被动。\n美国的具体举措\n第一，双管齐下对华施压。美国为了迫使中国在美国关注的议题上妥协，采取了双管齐下的办法。他们一方面在双边问题上挑战中国的核心利益，另一方面也利用第三方对中国的惧怕心理四面出击，努力构建统一战线，以便对华形成一种泰山压顶之势，迫使中国在“四面楚歌”中认清自己的现实地位，继而不得不低头。奥巴马一再强调不会削减在亚太地区的军力，极力在亚太地区推进TPP自由贸易区的建设，强化与东盟国家的联系并在澳大利亚驻军，都是在借力制华，试图陷中国于“失道寡助”的困境中，以便在对华竞争中保持优势。\n第二，制华手段上显得更有分寸。虽然奥巴马政府当前的对华政策较之于上台初期更为强硬，但其在制华手段上并不激进，相反却更有耐心，更善于把握尺度，也更顾及中国的感受。美国虽然一再挑战中国的核心利益，但这种挑战更像一种对外展现的姿态，美国依然与中国保持着正常交往，极为重视与中国之间的首脑互访和战略与经济对话，拒绝菲律宾在南海问题上选边站的要求，在中国反应强烈的问题上主动派出高级官员来华沟通说明，并多次拒绝国会将中国列为汇率操纵国的要求，避免过分激化矛盾。\n第三，美国的政策仍是合作为主挑战为辅，表明其相当务实。奥巴马政府对华政策的特点在于“强化关系”与“牵制”两手都硬，他们虽然多次提及中国的军力不透明，但明确表示反对中国威胁轮，时常避免在指责对象上直接提及中国，而只是采用暗示来表达自己的担忧。同时在可以开展合作的领域一点也不放松，极力利用好中国崛起的动能获取实利，连对华表态最强硬的希拉里也表示欢迎中国的崛起。这一举措表明美国一贯的对华定位拿捏不准的顽疾未愈，但他们变得更为务实，防范并不影响合作，努力实现对华关系中的利益最大化才是其根本目标，因此美国不会走极端。\n中国应对的战略思考\n美国在亚太地区的各种举措，明显加大了中国的外交压力。但是，这并不是说在美国的攻势面前中国只有被动挨打的份。现在的中国并非冷战时期的苏联，一方面中国的崛起是全方位的，不像苏联那样主要追求军力增长的畸形发展；另一方面中国并不寻求与美国的全面对抗，这就为中国争取到了更多的发展空间。虽然美国的战略重心东移咄咄逼人，但我们仍然可以从很多方面做出有效的应对。\n第一，努力稳定对美关系。美国虽然在中国周边活动频繁，但其目的并非遏制包围中国，而是为了防范潜在的挑战。既然美国没有明确将中国视为敌人，中国就仍然有稳定对美关系的广阔空间。国内在这一问题上存在乐观和悲观两种观点，乐观派认为中美关系随着交往的加深会越来越成熟，误解越来越少，未来摩擦不会减少但大方向是稳定的；悲观派认为随着中国的崛起，美国防范中国的目的性会愈发明确，中美之间的结构性矛盾使得双方的冲突会更为频繁。但不管怎样，中美之间已经实际形成了一种相互依存的状态，一荣俱荣一损俱损的现实会使得双方在处理两国关系时都更为慎重理性，在这一背景下，稳定对美关系并不是一个高不可攀的目标。\n第二，与周边国家发展更有建设性的关系。应该说中国当前与周边国家之间的冲突是迟早都要发生的，原本存在的领土争端问题不可能一直拖下去，中国的崛起既赋予了自己更大的底气，也导致周边国家更为焦虑不安甚至主动发起挑衅。但是这并不意味着中国无法与周边国家友好相处。首先因为地缘关系和中国的大国地位都不可更改，周边国家手里的选择实际比中国少得多，如果能够在应对周边关系时更有智慧和技巧，中国还是可以取得更多收获的；其次，中国的经济引领作用短期内不会消失，这是周边国家不得不考虑的一个重要因素，这甚至可以抵消中国崛起给他们带来的安全压力，毕竟发展才是硬道理；再次，周边国家在对华问题上各怀心腹，并不存在一个明确的反华集团，中国的周边环境如何更多取决于中国自身的作为。具体来说，如果能够更加重视日本的地位和价值，在朝鲜问题上采取更为负责和灵活的态度，在南海问题上坚持有理有礼有节的外交方略，更有智慧和魄力，分化某些国家联合对华的企图，周边紧张局势都可以在一定程度上得以化解。\n第三，从战略应对改为战略出击，进入美国的后花园。美国战略重心东移，这实际上反映出其已经捉襟见肘力不从心，无力在两个战场（中东和亚太）上同时展开攻势，也就是说，美国表面上的咄咄逼人实际上是一种战略收缩的虚弱表现，中国应该看到其中的机遇而不仅仅是压力。美国如果把重心东移，那么它在世界其他地区的影响力必然会受到削弱，中国正好可以趁势出击，填补美国离开后的空白，比如在中东北非、南美地区，中国都有这样的机会。但应该注意的是，中国应该提供更多的公共产品，放弃单纯根据商业利益来确定投资意向的惯用模式，努力改善与当地社会和民众的关系，并努力确保海外投资的安全性。这方面中国还有很大的作为空间，但由于没有先例可循，以及历史上存在的一些不合理认识，中国还需要做出很多的自我改善，甚至需要对一些传统的外交方针如不干涉内政、不考虑投资国政治环境等进行重新的思考，找出在新的历史条件下更为适用的原则。\n第四，处理好自己的内部问题，这是所有举措的重中之重。从历史上看，除了中国自己，没有国家可以遏制中国。只要处理好了内部问题，国内安定团结，民众凝聚力强，美国即使再组织一个联合国军也无法奈何中国。不过当前国内的现实非常严峻，经过三十年的高速发展，各种问题已经大量堆积，社会稳定受到严重威胁，可以说现有的国内局势和民心归属远远不如抗美援朝时期有利，尽管那时的内忧外患要明显超过现在。我们可以看到，国内问题对外交的影响越来越明显，尤其是一些涉外的突发事件，以及分裂势力的活动，都让我们非常被动，也为外国势力的干涉提供了机会，今后此类事件可能会越来越多，必须充分意识到其严重性。而我们能做的，就是一方面进一步转变思想，深化改革，尽快解决国内影响社会安定和民心归属的主要问题，切实铲除国内问题外化的土壤；另一方面，媒体也要承担起自己的社会责任，客观引导民众的爱国热情，避免民族主义情绪对政府决策的干扰甚至绑架，还要培养国民成熟的大国心态，学会自我剖析并坦然面对外部的批评和建议，有则改之无则加勉，只要具备了这种自信，就没有谁可以阻止中国发展的步伐。\n（责任编辑：年巍）",
        "source": "中国经济网",
        "quarter": "2012Q3",
        "cleaned_content": "近来美国在中国周边的外交与军事活动异常频繁。举行美日韩联合军演与日本共同宣布对南海问题的关注向菲律宾出售退役舰艇并派遣核潜艇访菲国防部长访问越南并探访曾经的美军基地金兰湾在澳大利亚派驻海军陆战队在新加坡部署新型滨海战斗舰大力改善与宿敌缅甸的关系这一系列举动与美国政府高调宣称的战略重心东移相呼应很难不让正与邻国发生领土问题争端的中国生疑。但与此同时美国政府各级官员又利用多种机会频繁表态说此举并非针对中国试图以此来安抚中国努力打消中国的疑虑。透过这些扑朔迷离的复杂现象究竟应该如何理解美国的动机和举措？ 美国对华战略的调整 美国民主党政府上台以后初期曾试图打破往届政府上任之初对华强硬的惯例转而希望借助于强调对华友好来促使中国帮助美国尽快摆脱金融危机的影响。奥巴马将中美关系称为世界上最重要的双边关系推迟与达赖的会面希拉里访华时拒谈人权问题都被美国视为对华友好的姿态。但是奥巴马访华被国内的保守派评价为低三下四且不成功中美在哥本哈根气候变化会议上没有取得共识中国在伊朗与朝鲜问题上也没有满足美国的要求这都被美国视为没有得到有效回应的证据美国还认为自己在人权问题上的妥协导致中国政府的人权政策出现倒退因此从2010年开始奥巴马政府在经过反思之后逐步转变了其上台之初对华无条件友好的姿态转而回到接触与施压并举的老路上去。在此之后美国不断利用对台售武问题会见达赖问题中国南海问题中日钓鱼岛争端问题等挑战中国的利益试图以此来迫使中国服软。可以说目前美国围绕着中国边境地区开展的频繁活动仍是这一势头的延续。 但是观察之后我们就会发现美国的举措并非像冷战之中应对苏联那样采取全面的遏制战略而是采用了一种软性的遏制即接触与防范相结合在努力从当前现实中获益的同时积极防范未来可能出现的挑战。美国一方面调兵遣将通过与中国周边国家的安全合作来向中国施压另一方面又积极安抚中国多次公开表达对中国的善意和接纳希望与中国发展全面合作的战略关系。这种软硬兼施的伎俩具有很大的迷惑性既容易使人放松警惕也可能使人因为盲目的强硬对抗而犯下战略冒进的错误。因此认清美国的战略企图就具备了重要意义。 中国因素占据几何？ 美国在中国周边的积极活动主要是冲着中国来的这在国内学术圈中已具共识。简单来说这是因为很难用中国以外的因素来进行解释。中国近年来独树一帜的发展势头对美国的全球霸主地位带来了冲击尽管这并非中国的主观愿望但在客观上却明显提升了中国的国际影响力尤其是在金融危机的背景下中国经济的一枝独秀不仅在亚太地区而且在更广的范围内都对美国的优势地位发起了挑战。美国维持其霸主地位的主要武器包括军事优势和美元的国际储存货币地位而中国的崛起同时在这两个方面对美国敲响了警钟出于防止追随者接近自己的本能美国也会积极阻碍中国的追赶步伐毕竟中国已经成为最有可能挑战美国霸主地位的国家所以美国防范中国的意图也最明确。 但是也不能说美国的举动只是出于制约中国这一个目的。首先因为到目前为止中国无论在意图上还是在能力上都没有成为美国敌人的可能相反中国选择的道路是融入美国主导的现有国际机制已经完全放弃了历史上的革命性姿态中国加入了大部分的国际组织签署了主要的国际协议并在逐步接近一个负责任的利益攸关者的美制定位。一味打压中国不仅损害美国的软硬实力而且也无助于美国的国家利益尤其是美国还一直期待能够借助于搭上中国崛起的这班快车早日摆脱金融危机的困扰因此美国充其量只是把中国视为一个潜在的对手或者竞争者并未将中国定性为敌人。美国政府一再宣称其举动不是冲着中国就是为了避免被中国认定为全面遏制而采取对抗措施导致最终双输的结局。其次当前美国在亚太地区面临新的机遇和挑战采取攻势是美国自然的战略选择。亚太是目前最有活力的地区经济增长速度普遍高于世界平均水平奥巴马政府上台之初就明确将亚太地区视为未来关注的重点加强与亚太国家的联系强化与盟友的合作努力开拓在亚太地区的市场是美国政府着眼于未来的一种战略考虑。此外亚太地区的挑战愈发复杂化朝核问题长期无解反恐战争迁延难愈领土争端愈演愈烈资源争夺自然灾害海路畅通毒品走私等非传统安全问题的挑战也逐步凸显所以美国只有更多涉足亚太才能更为自如地应对来自于亚太地区的挑战。再次美国重返亚太也与其在亚太影响力下降有关。布什政府时期一味关注中东的反恐战争明显冷落亚太地区这一方面损害了其在亚太地区的软实力另一方面也加大了盟国的离心趋势。尤其是日本在民主党政府上台后与美国在普天间基地转移的问题上发生了严重冲突导致日美关系出现波折而这也会严重干扰美国在亚太地区的总体战略。因此美国也希望借助于重返亚太强化与盟友的关系通过更广泛的合作来恢复自己的控制力避免盟友变得更为特立独行。 还有一点可以确定的是中国与周边国家在领土争端问题上的冲突为美国提供了难得的机会。我们可以看到奥巴马政府本轮插手中国周边事务是从南海问题开始的作为域外国家的国务卿希拉里首先提出了对中国将南海问题视为核心利益的质疑这好比是给周边国家打了一剂强心针在那之后原本默默无闻的南海问题顿时成为热点南海声索国也趁势拉大旗作虎皮积极跟进迫使中国不得不作出明确应对。几乎同时发生的中日钓鱼岛争端再次为美国插手东亚提供了契机。日本民主党政府取代执政55年的自民党政府上台后确实曾希望与中国大幅改善关系。但在钓鱼岛问题上和中国发生的冲突以及韩国天安舰事件和朝鲜炮击延坪岛后中国的反应使得日本进一步认识到驻日美军的重要价值并打消了脱美入亚的念头。其中钓鱼岛撞船事件对日本国民情绪的刺激最大事件发生后中日两国政府的强硬对峙导致冲突不断升级最终又以日本认为自己首先妥协的方式收场这对很多人来讲是难以容忍的有近四分之一的民主党国会议员约100人在批评政府对策的声明和建议书上签了字建议书中甚至使用了痛恨之情堪比三国干涉还辽这样的表述。一旦日本重新回到美国怀抱美国亚太安全框架的基石就重新得到了确认美国面临的态势就大为改观。在这些问题上美国都是主动挑起事端人为增大中国周边国家的孤立感和无助感然后在适当的时候和适当的问题上挺身而出对周边国家做出安全保证使其意识到美国的不可或缺而中国一旦被迫卷入之后主动权就被美国这个域外平衡者所掌握中国的处境就变得非常被动。 美国的具体举措 第一双管齐下对华施压。美国为了迫使中国在美国关注的议题上妥协采取了双管齐下的办法。他们一方面在双边问题上挑战中国的核心利益另一方面也利用第三方对中国的惧怕心理四面出击努力构建统一战线以便对华形成一种泰山压顶之势迫使中国在四面楚歌中认清自己的现实地位继而不得不低头。奥巴马一再强调不会削减在亚太地区的军力极力在亚太地区推进TPP自由贸易区的建设强化与东盟国家的联系并在澳大利亚驻军都是在借力制华试图陷中国于失道寡助的困境中以便在对华竞争中保持优势。 第二制华手段上显得更有分寸。虽然奥巴马政府当前的对华政策较之于上台初期更为强硬但其在制华手段上并不激进相反却更有耐心更善于把握尺度也更顾及中国的感受。美国虽然一再挑战中国的核心利益但这种挑战更像一种对外展现的姿态美国依然与中国保持着正常交往极为重视与中国之间的首脑互访和战略与经济对话拒绝菲律宾在南海问题上选边站的要求在中国反应强烈的问题上主动派出高级官员来华沟通说明并多次拒绝国会将中国列为汇率操纵国的要求避免过分激化矛盾。 第三美国的政策仍是合作为主挑战为辅表明其相当务实。奥巴马政府对华政策的特点在于强化关系与牵制两手都硬他们虽然多次提及中国的军力不透明但明确表示反对中国威胁轮时常避免在指责对象上直接提及中国而只是采用暗示来表达自己的担忧。同时在可以开展合作的领域一点也不放松极力利用好中国崛起的动能获取实利连对华表态最强硬的希拉里也表示欢迎中国的崛起。这一举措表明美国一贯的对华定位拿捏不准的顽疾未愈但他们变得更为务实防范并不影响合作努力实现对华关系中的利益最大化才是其根本目标因此美国不会走极端。 中国应对的战略思考 美国在亚太地区的各种举措明显加大了中国的外交压力。但是这并不是说在美国的攻势面前中国只有被动挨打的份。现在的中国并非冷战时期的苏联一方面中国的崛起是全方位的不像苏联那样主要追求军力增长的畸形发展另一方面中国并不寻求与美国的全面对抗这就为中国争取到了更多的发展空间。虽然美国的战略重心东移咄咄逼人但我们仍然可以从很多方面做出有效的应对。 第一努力稳定对美关系。美国虽然在中国周边活动频繁但其目的并非遏制包围中国而是为了防范潜在的挑战。既然美国没有明确将中国视为敌人中国就仍然有稳定对美关系的广阔空间。国内在这一问题上存在乐观和悲观两种观点乐观派认为中美关系随着交往的加深会越来越成熟误解越来越少未来摩擦不会减少但大方向是稳定的悲观派认为随着中国的崛起美国防范中国的目的性会愈发明确中美之间的结构性矛盾使得双方的冲突会更为频繁。但不管怎样中美之间已经实际形成了一种相互依存的状态一荣俱荣一损俱损的现实会使得双方在处理两国关系时都更为慎重理性在这一背景下稳定对美关系并不是一个高不可攀的目标。 第二与周边国家发展更有建设性的关系。应该说中国当前与周边国家之间的冲突是迟早都要发生的原本存在的领土争端问题不可能一直拖下去中国的崛起既赋予了自己更大的底气也导致周边国家更为焦虑不安甚至主动发起挑衅。但是这并不意味着中国无法与周边国家友好相处。首先因为地缘关系和中国的大国地位都不可更改周边国家手里的选择实际比中国少得多如果能够在应对周边关系时更有智慧和技巧中国还是可以取得更多收获的其次中国的经济引领作用短期内不会消失这是周边国家不得不考虑的一个重要因素这甚至可以抵消中国崛起给他们带来的安全压力毕竟发展才是硬道理再次周边国家在对华问题上各怀心腹并不存在一个明确的反华集团中国的周边环境如何更多取决于中国自身的作为。具体来说如果能够更加重视日本的地位和价值在朝鲜问题上采取更为负责和灵活的态度在南海问题上坚持有理有礼有节的外交方略更有智慧和魄力分化某些国家联合对华的企图周边紧张局势都可以在一定程度上得以化解。 第三从战略应对改为战略出击进入美国的后花园。美国战略重心东移这实际上反映出其已经捉襟见肘力不从心无力在两个战场中东和亚太上同时展开攻势也就是说美国表面上的咄咄逼人实际上是一种战略收缩的虚弱表现中国应该看到其中的机遇而不仅仅是压力。美国如果把重心东移那么它在世界其他地区的影响力必然会受到削弱中国正好可以趁势出击填补美国离开后的空白比如在中东北非南美地区中国都有这样的机会。但应该注意的是中国应该提供更多的公共产品放弃单纯根据商业利益来确定投资意向的惯用模式努力改善与当地社会和民众的关系并努力确保海外投资的安全性。这方面中国还有很大的作为空间但由于没有先例可循以及历史上存在的一些不合理认识中国还需要做出很多的自我改善甚至需要对一些传统的外交方针如不干涉内政不考虑投资国政治环境等进行重新的思考找出在新的历史条件下更为适用的原则。 第四处理好自己的内部问题这是所有举措的重中之重。从历史上看除了中国自己没有国家可以遏制中国。只要处理好了内部问题国内安定团结民众凝聚力强美国即使再组织一个联合国军也无法奈何中国。不过当前国内的现实非常严峻经过三十年的高速发展各种问题已经大量堆积社会稳定受到严重威胁可以说现有的国内局势和民心归属远远不如抗美援朝时期有利尽管那时的内忧外患要明显超过现在。我们可以看到国内问题对外交的影响越来越明显尤其是一些涉外的突发事件以及分裂势力的活动都让我们非常被动也为外国势力的干涉提供了机会今后此类事件可能会越来越多必须充分意识到其严重性。而我们能做的就是一方面进一步转变思想深化改革尽快解决国内影响社会安定和民心归属的主要问题切实铲除国内问题外化的土壤另一方面媒体也要承担起自己的社会责任客观引导民众的爱国热情避免民族主义情绪对政府决策的干扰甚至绑架还要培养国民成熟的大国心态学会自我剖析并坦然面对外部的批评和建议有则改之无则加勉只要具备了这种自信就没有谁可以阻止中国发展的步伐。 年巍",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "近来 美国 在 中国 周边 的 外交 与 军事 活动 异常 频繁 。 举行 美 日 韩 联合 军演 与 日本 共同 宣布 对 南海 问题 的 关注 向 菲律宾 出售 退役 舰艇 并 派遣 核潜艇 访 菲 国防 部长 访问 越南 并 探访 曾经 的 美军 基地 金兰湾 在 澳大利亚 派驻 海军 陆战队 在 新加坡 部署 新型 滨海 战斗舰 大力 改善 与 宿敌 缅甸 的 关系 这 一 系列 举动 与 美国 政府 高调 宣称 的 战略 重心 东移 相 呼应 很 难 不 让 正 与 邻国 发生 领土 问题 争端 的 中国 生疑 。 但 与此同时 美国 政府 各 级 官员 又 利用 多 种 机会 频繁 表态 说 此 举 并 非 针对 中国 试图 以 此 来 安抚 中国 努力 打消 中国 的 疑虑 。 透过 这些 扑朔迷离 的 复杂 现象 究竟 应该 如何 理解 美国 的 动机 和 举措 ？ 美国 对 华 战略 的 调整 美国 民主党 政府 上台 以后 初期 曾 试图 打破 往届 政府 上任 之初 对 华 强硬 的 惯例 转而 希望 借助于 强调 对 华 友好 来 促使 中国 帮助 美国 尽快 摆脱 金融 危机 的 影响 。 奥巴马 将 中 美 关系 称为 世界上 最 重要 的 双边 关系 推迟 与 达赖 的 会面 希拉里 访 华 时 拒 谈 人权 问题 都 被 美国 视为 对 华 友好 的 姿态 。 但是 奥巴马 访 华 被 国内 的 保守派 评价 为 低三下四 且 不 成功 中 美 在 哥本哈根 气候 变化 会议 上 没有 取得 共识 中国 在 伊朗 与 朝鲜 问题 上 也 没有 满足 美国 的 要求 这 都 被 美国 视为 没有 得到 有效 回应 的 证据 美国 还 认为 自己 在 人权 问题 上 的 妥协 导致 中国 政府 的 人权 政策 出现 倒退 因此 从 2010年 开始 奥巴马 政府 在 经过 反思 之后 逐步 转变 了 其 上台 之初 对 华 无 条件 友好 的 姿态 转而 回到 接触 与 施压 并举 的 老 路 上 去 。 在 此 之后 美国 不断 利用 对 台 售武 问题 会见 达赖 问题 中国 南海 问题 中 日 钓鱼岛 争端 问题 等 挑战 中国 的 利益 试图 以 此 来 迫使 中国 服软 。 可以 说 目前 美国 围绕 着 中国 边境 地区 开展 的 频繁 活动 仍 是 这 一 势头 的 延续 。 但是 观察 之后 我们 就 会 发现 美国 的 举措 并 非 像 冷战 之中 应对 苏联 那样 采取 全面 的 遏制 战略 而 是 采用 了 一 种 软性 的 遏制 即 接触 与 防范 相 结合 在 努力 从 当前 现实 中 获益 的 同时 积极 防范 未来 可能 出现 的 挑战 。 美国 一 方面 调兵遣将 通过 与 中国 周边 国家 的 安全 合作 来 向 中国 施压 另 一 方面 又 积极 安抚 中国 多 次 公开 表达 对 中国 的 善意 和 接纳 希望 与 中国 发展 全面 合作 的 战略 关系 。 这 种 软硬兼施 的 伎俩 具有 很 大 的 迷惑性 既 容易 使 人 放松 警惕 也 可能 使 人 因为 盲目 的 强硬 对抗 而 犯下 战略 冒进 的 错误 。 因此 认清 美国 的 战略 企图 就 具备 了 重要 意义 。 中国 因素 占据 几何 ？ 美国 在 中国 周边 的 积极 活动 主要 是 冲 着 中国 来 的 这 在 国内 学术圈 中 已 具 共识 。 简单 来 说 这 是 因为 很 难 用 中国 以外 的 因素 来 进行 解释 。 中国 近年 来 独树一帜 的 发展 势头 对 美国 的 全球 霸主 地位 带来 了 冲击 尽管 这 并 非 中国 的 主观 愿望 但 在 客观 上 却 明显 提升 了 中国 的 国际 影响力 尤其是 在 金融 危机 的 背景 下 中国 经济 的 一枝独秀 不仅 在 亚太 地区 而且 在 更 广 的 范围 内 都 对 美国 的 优势 地位 发起 了 挑战 。 美国 维持 其 霸主 地位 的 主要 武器 包括 军事 优势 和 美元 的 国际 储存 货币 地位 而 中国 的 崛起 同时 在 这 两 个 方面 对 美国 敲响 了 警钟 出于 防止 追随者 接近 自己 的 本能 美国 也 会 积极 阻碍 中国 的 追赶 步伐 毕竟 中国 已经 成为 最 有 可能 挑战 美国 霸主 地位 的 国家 所以 美国 防范 中国 的 意图 也 最 明确 。 但是 也 不 能 说 美国 的 举动 只 是 出于 制约 中国 这 一 个 目的 。 首先 因为 到 目前 为止 中国 无论 在 意图 上 还是 在 能力 上 都 没有 成为 美国 敌人 的 可能 相反 中国 选择 的 道路 是 融入 美国 主导 的 现有 国际 机制 已经 完全 放弃 了 历史 上 的 革命性 姿态 中国 加入 了 大部分 的 国际 组织 签署 了 主要 的 国际 协议 并在 逐步 接近 一 个 负责任 的 利益 攸关者 的 美制 定位 。 一味 打压 中国 不仅 损害 美国 的 软硬 实力 而且 也 无助于 美国 的 国家 利益 尤其是 美国 还 一直 期待 能够 借助于 搭上 中国 崛起 的 这 班 快车 早日 摆脱 金融 危机 的 困扰 因此 美国 充其量 只是 把 中国 视为 一 个 潜在 的 对手 或者 竞争者 并 未 将 中国 定性 为 敌人 。 美国 政府 一再 宣称 其 举动 不 是 冲着 中国 就 是 为了 避免 被 中国 认定 为 全面 遏制 而 采取 对抗 措施 导致 最终 双输 的 结局 。 其次 当前 美国 在 亚太 地区 面临 新 的 机遇 和 挑战 采取 攻势 是 美国 自然 的 战略 选择 。 亚太 是 目前 最 有 活力 的 地区 经济 增长 速度 普遍 高于 世界 平均 水平 奥巴马 政府 上台 之初 就 明确 将 亚太 地区 视为 未来 关注 的 重点 加强 与 亚太 国家 的 联系 强化 与 盟友 的 合作 努力 开拓 在 亚太 地区 的 市场 是 美国 政府 着眼于 未来 的 一 种 战略 考虑 。 此外 亚太 地区 的 挑战 愈发 复杂化 朝 核 问题 长期 无解 反恐 战争 迁延难愈 领土 争端 愈演愈烈 资源 争夺 自然 灾害 海路 畅通 毒品 走私 等 非 传统 安全 问题 的 挑战 也 逐步 凸显 所以 美国 只有 更 多 涉足 亚太 才 能 更为 自如 地 应对 来自于 亚太 地区 的 挑战 。 再次 美国 重返 亚太 也 与 其 在 亚太 影响力 下降 有关 。 布什 政府 时期 一味 关注 中东 的 反恐 战争 明显 冷落 亚太 地区 这 一 方面 损害 了 其 在 亚太 地区 的 软 实力 另 一 方面 也 加大 了 盟国 的 离心 趋势 。 尤其是 日本 在 民主党 政府 上台 后 与 美国 在 普天 间 基地 转移 的 问题 上 发生 了 严重 冲突 导致 日 美 关系 出现 波折 而 这 也 会 严重 干扰 美国 在 亚太 地区 的 总体 战略 。 因此 美国 也 希望 借助于 重返 亚太 强化 与 盟友 的 关系 通过 更 广泛 的 合作 来 恢复 自己 的 控制力 避免 盟友 变得 更为 特立独行 。 还 有 一 点 可以 确定 的 是 中国 与 周边 国家 在 领土 争端 问题 上 的 冲突 为 美国 提供 了 难得 的 机会 。 我们 可以 看到 奥巴马 政府 本 轮 插手 中国 周边 事务 是 从 南海 问题 开始 的 作为 域外 国家 的 国务卿 希拉里 首先 提出 了 对 中国 将 南海 问题 视为 核心 利益 的 质疑 这 好比 是 给 周边 国家 打 了 一 剂 强心针 在 那 之后 原本 默默无闻 的 南海 问题 顿时 成为 热点 南海 声索国 也 趁势 拉 大旗 作 虎皮 积极 跟进 迫使 中国 不得不 作出 明确 应对 。 几乎 同时 发生 的 中 日 钓鱼岛 争端 再次 为 美国 插手 东亚 提供 了 契机 。 日本 民主党 政府 取代 执政 55 年 的 自民党 政府 上台 后 确实 曾 希望 与 中国 大幅 改善 关系 。 但 在 钓鱼岛 问题 上 和 中国 发生 的 冲突 以及 韩国 天安舰 事件 和 朝鲜 炮击 延坪岛 后 中国 的 反应 使得 日本 进一步 认识 到 驻 日 美军 的 重要 价值 并 打消 了 脱 美 入 亚 的 念头 。 其中 钓鱼岛 撞船 事件 对 日本 国民 情绪 的 刺激 最 大 事件 发生 后 中 日 两 国 政府 的 强硬 对峙 导致 冲突 不断 升级 最终 又 以 日本 认为 自己 首先 妥协 的 方式 收场 这 对 很多 人 来讲 是 难以 容忍 的 有 近 四分之一 的 民主党 国会 议员 约 100 人 在 批评 政府 对策 的 声明 和 建议书 上 签 了 字 建议书 中 甚至 使用 了 痛恨 之 情 堪 比 三 国 干涉 还辽 这样 的 表述 。 一旦 日本 重新 回到 美国 怀抱 美国 亚太 安全 框架 的 基石 就 重新 得到 了 确认 美国 面临 的 态势 就 大为 改观 。 在 这些 问题 上 美国 都 是 主动 挑起 事端 人为 增大 中国 周边 国家 的 孤立感 和 无助感 然后 在 适当 的 时候 和 适当 的 问题 上 挺身而出 对 周边 国家 做出 安全 保证 使 其 意识 到 美国 的 不可或缺 而 中国 一旦 被迫 卷入 之后 主动权 就 被 美国 这 个 域外 平衡者 所 掌握 中国 的 处境 就 变得 非常 被动 。 美国 的 具体 举措 第一 双管齐下 对 华 施压 。 美国 为了 迫使 中国 在 美国 关注 的 议题 上 妥协 采取 了 双管齐下 的 办法 。 他们 一 方面 在 双边 问题 上 挑战 中国 的 核心 利益 另 一 方面 也 利用 第三 方 对 中国 的 惧怕 心理 四 面 出击 努力 构建 统一 战线 以便 对 华 形成 一 种 泰山 压顶 之 势 迫使 中国 在 四面楚歌 中 认清 自己 的 现实 地位 继而 不得不 低头 。 奥巴马 一再 强调 不 会 削减 在 亚太 地区 的 军力 极力 在 亚太 地区 推进 TPP 自由 贸易区 的 建设 强化 与 东盟 国家 的 联系 并 在 澳大利亚 驻军 都 是 在 借 力 制 华 试图 陷 中国 于 失道寡助 的 困境 中 以便 在 对 华 竞争 中 保持 优势 。 第二 制 华 手段 上 显得 更 有 分寸 。 虽然 奥巴马 政府 当前 的 对 华 政策 较之于 上台 初期 更为 强硬 但 其 在 制 华 手段 上 并 不 激进 相反 却 更 有 耐心 更 善于 把握 尺度 也 更 顾及 中国 的 感受 。 美国 虽然 一再 挑战 中国 的 核心 利益 但 这 种 挑战 更 像 一 种 对 外 展现 的 姿态 美国 依然 与 中国 保持 着 正常 交往 极为 重视 与 中国 之间 的 首脑 互访 和 战略 与 经济 对话 拒绝 菲律宾 在 南海 问题 上 选边站 的 要求 在 中国 反应 强烈 的 问题 上 主动 派出 高级 官员 来 华 沟通 说明 并 多 次 拒绝 国会 将 中国 列为 汇率 操纵国 的 要求 避免 过分 激化 矛盾 。 第三 美国 的 政策 仍 是 合作 为主 挑战 为辅 表明 其 相当 务实 。 奥巴马 政府 对 华 政策 的 特点 在于 强化 关系 与 牵制 两 手 都 硬 他们 虽然 多次 提及 中国 的 军力 不 透明 但 明确 表示 反对 中国 威胁 轮 时常 避免 在 指责 对象 上 直接 提及 中国 而 只是 采用 暗示 来 表达 自己 的 担忧 。 同时 在 可以 开展 合作 的 领域 一点 也 不 放松 极力 利用 好 中国 崛起 的 动能 获取 实利 连 对 华 表态 最 强硬 的 希拉里 也 表示 欢迎 中国 的 崛起 。 这 一 举措 表明 美国 一贯 的 对 华 定位 拿捏 不 准 的 顽疾 未 愈 但 他们 变得 更为 务实 防范 并 不 影响 合作 努力 实现 对 华 关系 中 的 利益 最大化 才 是 其 根本 目标 因此 美国 不 会 走极端 。 中国 应对 的 战略 思考 美国 在 亚太 地区 的 各 种 举措 明显 加大 了 中国 的 外交 压力 。 但是 这 并 不 是 说 在 美国 的 攻势 面前 中国 只 有 被动 挨打 的 份 。 现在 的 中国 并 非 冷战 时期 的 苏联 一方面 中国 的 崛起 是 全方位 的 不 像 苏联 那样 主要 追求 军力 增长 的 畸形 发展 另 一 方面 中国 并 不 寻求 与 美国 的 全面 对抗 这 就 为 中国 争取 到 了 更 多 的 发展 空间 。 虽然 美国 的 战略 重心 东移 咄咄逼人 但 我们 仍然 可以 从 很多 方面 做出 有效 的 应对 。 第一 努力 稳定 对 美 关系 。 美国 虽然 在 中国 周边 活动 频繁 但 其 目的 并 非 遏制 包围 中国 而 是 为了 防范 潜在 的 挑战 。 既然 美国 没有 明确 将 中国 视为 敌人 中国 就 仍然 有 稳定 对 美 关系 的 广阔 空间 。 国内 在 这 一 问题 上 存在 乐观 和 悲观 两 种 观点 乐观派 认为 中 美 关系 随着 交往 的 加深 会 越来越 成熟 误解 越来越 少 未来 摩擦 不 会 减少 但 大 方向 是 稳定 的 悲观派 认为 随着 中国 的 崛起 美国 防范 中国 的 目的性 会 愈发 明确 中 美 之间 的 结构性 矛盾 使得 双方 的 冲突 会 更为 频繁 。 但 不管 怎样 中 美 之间 已经 实际 形成 了 一 种 相互 依存 的 状态 一 荣 俱 荣 一损俱损 的 现实 会 使得 双方 在 处理 两 国 关系 时 都 更为 慎重 理性 在 这 一 背景 下 稳定 对 美 关系 并 不 是 一 个 高不可攀 的 目标 。 第二 与 周边 国家 发展 更 有 建设性 的 关系 。 应该 说 中国 当前 与 周边 国家 之间 的 冲突 是 迟早 都 要 发生 的 原本 存在 的 领土 争端 问题 不 可能 一直 拖 下去 中国 的 崛起 既 赋予 了 自己 更 大 的 底气 也 导致 周边 国家 更为 焦虑 不安 甚至 主动 发起 挑衅 。 但是 这 并 不 意味 着 中国 无法 与 周边 国家 友好 相处 。 首先 因为 地缘 关系 和 中国 的 大 国 地位 都 不 可 更改 周边 国家 手 里 的 选择 实际 比 中国 少 得 多 如果 能够 在 应对 周边 关系 时 更 有 智慧 和 技巧 中国 还是 可以 取得 更 多 收获 的 其次 中国 的 经济 引领 作用 短期 内 不 会 消失 这 是 周边 国家 不得不 考虑 的 一 个 重要 因素 这 甚至 可以 抵消 中国 崛起 给 他们 带来 的 安全 压力 毕竟 发展 才 是 硬 道理 再次 周边 国家 在 对 华 问题 上 各 怀 心腹 并 不 存在 一 个 明确 的 反华 集团 中国 的 周边 环境 如何 更多 取决于 中国 自身 的 作为 。 具体 来 说 如果 能够 更加 重视 日本 的 地位 和 价值 在 朝鲜 问题 上 采取 更为 负责 和 灵活 的 态度 在 南海 问题 上 坚持 有理 有 礼 有节 的 外交 方略 更 有 智慧 和 魄力 分化 某些 国家 联合 对 华 的 企图 周边 紧张 局势 都 可以 在 一定 程度 上 得以 化解 。 第三 从 战略 应对 改为 战略 出击 进入 美国 的 后花园 。 美国 战略 重心 东移 这 实际上 反映 出 其 已经 捉襟见肘 力不从心无力 在 两 个 战场 中东 和 亚太 上 同时 展开 攻势 也就是说 美国 表面 上 的 咄咄逼人 实际上 是 一 种 战略 收缩 的 虚弱 表现 中国 应该 看到 其中 的 机遇 而 不 仅仅 是 压力 。 美国 如果 把 重心 东移 那么 它 在 世界 其他 地区 的 影响力 必然 会 受到 削弱 中国 正好 可以 趁势 出击 填补 美国 离开 后 的 空白 比如 在 中东 北非 南美 地区 中国 都 有 这样 的 机会 。 但 应该 注意 的 是 中国 应该 提供 更 多 的 公共 产品 放弃 单纯 根据 商业 利益 来 确定 投资 意向 的 惯用 模式 努力 改善 与 当地 社会 和 民众 的 关系 并 努力 确保 海外 投资 的 安全性 。 这 方面 中国 还 有 很 大 的 作为 空间 但 由于 没有 先例 可 循 以及 历史 上 存在 的 一些 不合理 认识 中国 还 需要 做出 很多 的 自我 改善 甚至 需要 对 一些 传统 的 外交 方针 如 不 干涉 内政 不 考虑 投资国 政治 环境 等 进行 重新 的 思考 找出 在 新 的 历史 条件 下 更为 适用 的 原则 。 第四 处理 好 自己 的 内部 问题 这 是 所有 举措 的 重中之重 。 从 历史 上 看 除了 中国 自己 没有 国家 可以 遏制 中国 。 只要 处理 好 了 内部 问题 国内 安定 团结 民众 凝聚力 强 美国 即使 再 组织 一 个 联合国军 也 无法 奈何 中国 。 不过 当前 国内 的 现实 非常 严峻 经过 三十 年 的 高速 发展 各 种 问题 已经 大量 堆积 社会 稳定 受到 严重 威胁 可以 说 现有 的 国内 局势 和 民心 归属 远远 不 如 抗美 援朝 时期 有利 尽管 那时 的 内忧外患 要 明显 超过 现在 。 我们 可以 看到 国内 问题 对 外交 的 影响 越来越 明显 尤其是 一些 涉外 的 突发 事件 以及 分裂 势力 的 活动 都 让 我们 非常 被动 也 为 外国 势力 的 干涉 提供 了 机会 今后 此 类 事件 可能 会 越来越 多 必须 充分 意识 到 其 严重性 。 而 我们 能 做 的 就 是 一 方面 进一步 转变 思想 深化 改革 尽快 解决 国内 影响 社会 安定 和 民心 归属 的 主要 问题 切实 铲除 国内 问题 外化 的 土壤 另 一 方面 媒体 也 要 承担 起 自己 的 社会 责任 客观 引导 民众 的 爱国 热情 避免 民族主义 情绪 对 政府 决策 的 干扰 甚至 绑架 还 要 培养 国民 成熟 的 大 国 心态 学会 自我 剖析 并 坦然 面对 外部 的 批评 和 建议 有则改之无则加勉 只要 具备 了 这 种 自信 就 没有 谁 可以 阻止 中国 发展 的 步伐 。 年巍",
        "filtered_content": "近来 美国 中国 周边 外交 军事 活动 异常 频繁 。 举行 美 日 韩 联合 军演 日本 共同 南海 问题 菲律宾 出售 退役 舰艇 派遣 核潜艇 访 菲 国防 访问 越南 探访 曾经 美军 基地 金兰湾 澳大利亚 派驻 海军 陆战队 新加坡 部署 新型 滨海 战斗舰 大力 改善 宿敌 缅甸 关系 系列 举动 美国 政府 高调 宣称 战略 重心 东移 相 呼应 难 让 正 邻国 发生 领土 问题 争端 中国 生疑 。 与此同时 美国 政府 各 级 又 利用 多 种 机会 频繁 表态 举 非 针对 中国 试图 来 安抚 中国 努力 打消 中国 疑虑 。 透过 这些 扑朔迷离 复杂 现象 究竟 理解 美国 动机 举措 ？ 美国 华 战略 调整 美国 民主党 政府 上台 以后 初期 试图 打破 往届 政府 上任 之初 华 强硬 惯例 转而 希望 借助于 华 友好 来 促使 中国 帮助 美国 尽快 摆脱 金融 危机 。 奥巴马 中 美 关系 称为 世界上 重要 双边 关系 推迟 达赖 会面 希拉里 访 华 时 拒 谈 人权 问题 美国 视为 华 友好 姿态 。 奥巴马 访 华 国内 保守派 低三下四 且 成功 中 美 哥本哈根 气候 变化 会议 上 取得 共识 中国 伊朗 朝鲜 问题 上 满足 美国 要求 美国 视为 得到 有效 回应 证据 美国 认为 人权 问题 上 妥协 导致 中国 政府 人权 政策 出现 倒退 从 奥巴马 政府 经过 反思 之后 逐步 转变 上台 之初 华 无 条件 友好 姿态 转而 回到 接触 施压 并举 老 路 上 去 。 之后 美国 利用 台 售武 问题 会见 达赖 问题 中国 南海 问题 中 日 钓鱼岛 争端 问题 等 挑战 中国 利益 试图 来 迫使 中国 服软 。 美国 围绕 中国 边境 地区 开展 频繁 活动 势头 延续 。 观察 之后 发现 美国 举措 非 像 冷战 之中 应对 苏联 那样 采取 全面 遏制 战略 采用 种 软性 遏制 接触 防范 相 结合 努力 从 当前 现实 中 获益 防范 出现 挑战 。 美国 调兵遣将 中国 周边 国家 安全 合作 来 中国 施压 另 又 安抚 中国 多 公开 表达 中国 善意 接纳 希望 中国 发展 全面 合作 战略 关系 。 种 软硬兼施 伎俩 具有 大 迷惑性 既 容易 人 放松 警惕 人 盲目 强硬 对抗 犯下 战略 冒进 错误 。 认清 美国 战略 企图 具备 重要 意义 。 中国 因素 占据 几何 ？ 美国 中国 周边 活动 主要 冲 中国 来 国内 学术圈 中 具 共识 。 简单 来 难 用 中国 以外 因素 来 进行 。 中国 近年 来 独树一帜 发展 势头 美国 全球 霸主 地位 冲击 尽管 非 中国 主观 愿望 客观 上 明显 提升 中国 国际 影响力 尤其是 金融 危机 背景 下 中国 经济 一枝独秀 亚太 地区 而且 广 范围 内 美国 优势 地位 发起 挑战 。 美国 维持 霸主 地位 主要 武器 军事 优势 美元 国际 储存 货币 地位 中国 崛起 美国 敲响 警钟 防止 追随者 接近 本能 美国 阻碍 中国 追赶 步伐 毕竟 中国 成为 挑战 美国 霸主 地位 国家 美国 防范 中国 意图 。 能 美国 举动 只 制约 中国 目的 。 首先 为止 中国 无论 意图 上 还是 能力 上 成为 美国 敌人 相反 中国 选择 道路 融入 美国 主导 现有 国际 机制 完全 放弃 历史 上 革命性 姿态 中国 加入 大部分 国际 组织 签署 主要 国际 协议 并在 逐步 接近 负责任 利益 攸关者 美制 定位 。 一味 打压 中国 损害 美国 软硬 实力 而且 无助于 美国 国家 利益 尤其是 美国 期待 借助于 搭上 中国 崛起 班 快车 早日 摆脱 金融 危机 困扰 美国 充其量 只是 把 中国 视为 潜在 对手 或者 竞争者 未 中国 定性 敌人 。 美国 政府 一再 宣称 举动 冲着 中国 避免 中国 认定 全面 遏制 采取 对抗 措施 导致 最终 双输 结局 。 其次 当前 美国 亚太 地区 面临 新 机遇 挑战 采取 攻势 美国 自然 战略 选择 。 亚太 活力 地区 经济 增长 速度 普遍 高于 世界 平均 水平 奥巴马 政府 上台 之初 亚太 地区 视为 加强 亚太 国家 联系 强化 盟友 合作 努力 开拓 亚太 地区 市场 美国 政府 着眼于 种 战略 考虑 。 亚太 地区 挑战 愈发 复杂化 朝 核 问题 长期 无解 反恐 战争 迁延难愈 领土 争端 愈演愈烈 资源 争夺 自然 灾害 海路 畅通 毒品 走私 等 非 传统 安全 问题 挑战 逐步 凸显 美国 只有 多 涉足 亚太 能 自如 地 应对 来自于 亚太 地区 挑战 。 再次 美国 重返 亚太 亚太 影响力 下降 有关 。 布什 政府 时期 一味 中东 反恐 战争 明显 冷落 亚太 地区 损害 亚太 地区 软 实力 另 加大 盟国 离心 趋势 。 尤其是 日本 民主党 政府 上台 后 美国 普天 间 基地 转移 问题 上 发生 严重 冲突 导致 日 美 关系 出现 波折 严重 干扰 美国 亚太 地区 总体 战略 。 美国 希望 借助于 重返 亚太 强化 盟友 关系 广泛 合作 来 恢复 控制力 避免 盟友 变得 特立独行 。 点 确定 中国 周边 国家 领土 争端 问题 上 冲突 美国 提供 难得 机会 。 看到 奥巴马 政府 本 轮 插手 中国 周边 从 南海 问题 域外 国家 国务卿 希拉里 首先 提出 中国 南海 问题 视为 核心 利益 质疑 好比 给 周边 国家 打 剂 强心针 那 之后 原本 默默无闻 南海 问题 顿时 成为 热点 南海 声索国 趁势 拉 大旗 作 虎皮 跟进 迫使 中国 不得不 作出 应对 。 几乎 发生 中 日 钓鱼岛 争端 再次 美国 插手 东亚 提供 契机 。 日本 民主党 政府 取代 执政 55 年 自民党 政府 上台 后 确实 希望 中国 大幅 改善 关系 。 钓鱼岛 问题 上 中国 发生 冲突 韩国 天安舰 事件 朝鲜 炮击 延坪岛 后 中国 反应 使得 日本 认识 驻 日 美军 重要 价值 打消 脱 美 入 亚 念头 。 钓鱼岛 撞船 事件 日本 国民 情绪 刺激 大 事件 发生 后 中 日 国 政府 强硬 对峙 导致 冲突 升级 最终 又 日本 认为 首先 妥协 方式 收场 很多 人 来讲 难以 容忍 近 四分之一 民主党 国会 议员 约 100 人 批评 政府 对策 声明 建议书 上 签 字 建议书 中 使用 痛恨 之 情 堪 比 三 国 干涉 还辽 表述 。 一旦 日本 重新 回到 美国 怀抱 美国 亚太 安全 框架 基石 重新 得到 确认 美国 面临 态势 大为 改观 。 这些 问题 上 美国 主动 挑起 事端 人为 增大 中国 周边 国家 孤立感 无助感 然后 适当 时候 适当 问题 上 挺身而出 周边 国家 安全 保证 意识 美国 不可或缺 中国 一旦 被迫 卷入 之后 主动权 美国 域外 平衡者 所 掌握 中国 处境 变得 被动 。 美国 具体 举措 第一 双管齐下 华 施压 。 美国 迫使 中国 美国 议题 上 妥协 采取 双管齐下 办法 。 双边 问题 上 挑战 中国 核心 利益 另 利用 第三 方 中国 惧怕 心理 四 面 出击 努力 构建 统一 战线 以便 华 形成 种 泰山 压顶 之 势 迫使 中国 四面楚歌 中 认清 现实 地位 继而 不得不 低头 。 奥巴马 一再 削减 亚太 地区 军力 极力 亚太 地区 推进 TPP 自由 贸易区 建设 强化 东盟 国家 联系 澳大利亚 驻军 借 力 制 华 试图 陷 中国 失道寡助 困境 中 以便 华 竞争 中 保持 优势 。 第二 制 华 手段 上 显得 分寸 。 虽然 奥巴马 政府 当前 华 政策 较之于 上台 初期 强硬 制 华 手段 上 激进 相反 耐心 善于 把握 尺度 顾及 中国 感受 。 美国 虽然 一再 挑战 中国 核心 利益 种 挑战 像 种 展现 姿态 美国 中国 保持 正常 交往 极为 重视 中国 首脑 互访 战略 经济 对话 拒绝 菲律宾 南海 问题 上 选边站 要求 中国 反应 强烈 问题 上 主动 派出 高级 来 华 沟通 多 拒绝 国会 中国 列为 汇率 操纵国 要求 避免 过分 激化 矛盾 。 第三 美国 政策 合作 为主 挑战 为辅 表明 务实 。 奥巴马 政府 华 政策 特点 在于 强化 关系 牵制 手 硬 虽然 多次 提及 中国 军力 透明 表示 反对 中国 威胁 轮 时常 避免 指责 对象 上 直接 提及 中国 只是 采用 暗示 来 表达 担忧 。 开展 合作 领域 一点 放松 极力 利用 好 中国 崛起 动能 获取 实利 连 华 表态 强硬 希拉里 表示 欢迎 中国 崛起 。 举措 表明 美国 一贯 华 定位 拿捏 准 顽疾 未 愈 变得 务实 防范 合作 努力 实现 华 关系 中 利益 最大化 根本 目标 美国 走极端 。 中国 应对 战略 思考 美国 亚太 地区 各 种 举措 明显 加大 中国 外交 压力 。 美国 攻势 面前 中国 只 被动 挨打 份 。 中国 非 冷战 时期 苏联 一方面 中国 崛起 全方位 像 苏联 那样 主要 追求 军力 增长 畸形 发展 另 中国 寻求 美国 全面 对抗 中国 争取 多 发展 空间 。 虽然 美国 战略 重心 东移 咄咄逼人 仍然 从 很多 有效 应对 。 第一 努力 稳定 美 关系 。 美国 虽然 中国 周边 活动 频繁 目的 非 遏制 包围 中国 防范 潜在 挑战 。 既然 美国 中国 视为 敌人 中国 仍然 稳定 美 关系 广阔 空间 。 国内 问题 上 存在 乐观 悲观 种 观点 乐观派 认为 中 美 关系 随着 交往 加深 成熟 误解 少 摩擦 减少 大 稳定 悲观派 认为 随着 中国 崛起 美国 防范 中国 目的性 愈发 中 美 结构性 矛盾 使得 双方 冲突 频繁 。 不管 怎样 中 美 实际 形成 种 相互 依存 状态 荣 俱 荣 一损俱损 现实 使得 双方 处理 国 关系 时 慎重 理性 背景 下 稳定 美 关系 高不可攀 目标 。 第二 周边 国家 发展 建设性 关系 。 中国 当前 周边 国家 冲突 迟早 发生 原本 存在 领土 争端 问题 拖 下去 中国 崛起 既 赋予 大 底气 导致 周边 国家 焦虑 不安 主动 发起 挑衅 。 意味 中国 无法 周边 国家 友好 相处 。 首先 地缘 关系 中国 大 国 地位 更改 周边 国家 手 里 选择 实际 比 中国 少 得 多 应对 周边 关系 时 智慧 技巧 中国 还是 取得 多 收获 其次 中国 经济 引领 作用 短期 内 消失 周边 国家 不得不 考虑 重要 因素 抵消 中国 崛起 给 安全 压力 毕竟 发展 硬 道理 再次 周边 国家 华 问题 上 各 怀 心腹 存在 反华 集团 中国 周边 环境 更多 取决于 中国 自身 。 具体 来 更加 重视 日本 地位 价值 朝鲜 问题 上 采取 负责 灵活 态度 南海 问题 上 坚持 有理 礼 有节 外交 方略 智慧 魄力 分化 某些 国家 联合 华 企图 周边 紧张 局势 一定 程度 上 得以 化解 。 第三 从 战略 应对 改为 战略 出击 进入 美国 后花园 。 美国 战略 重心 东移 实际上 出 捉襟见肘 力不从心无力 战场 中东 亚太 上 展开 攻势 也就是说 美国 表面 上 咄咄逼人 实际上 种 战略 收缩 虚弱 表现 中国 看到 机遇 仅仅 压力 。 美国 把 重心 东移 那么 它 世界 其他 地区 影响力 必然 受到 削弱 中国 正好 趁势 出击 填补 美国 离开 后 空白 比如 中东 北非 南美 地区 中国 机会 。 注意 中国 提供 多 公共 产品 放弃 单纯 商业 利益 来 确定 投资 意向 惯用 模式 努力 改善 社会 民众 关系 努力 确保 海外 投资 安全性 。 中国 大 空间 先例 循 历史 上 存在 不合理 认识 中国 很多 自我 改善 传统 外交 方针 如 干涉 内政 考虑 投资国 政治 环境 等 进行 重新 思考 找出 新 历史 条件 下 适用 原则 。 第四 处理 好 内部 问题 所有 举措 重中之重 。 从 历史 上 看 中国 国家 遏制 中国 。 只要 处理 好 内部 问题 国内 安定 团结 民众 凝聚力 强 美国 即使 组织 联合国军 无法 奈何 中国 。 不过 当前 国内 现实 严峻 经过 三十 年 高速 发展 各 种 问题 大量 堆积 社会 稳定 受到 严重 威胁 现有 国内 局势 民心 归属 远远 如 抗美 援朝 时期 有利 尽管 那时 内忧外患 明显 超过 。 看到 国内 问题 外交 明显 尤其是 涉外 突发 事件 分裂 势力 活动 让 被动 外国 势力 干涉 提供 机会 类 事件 多 必须 充分 意识 严重性 。 能 做 转变 思想 改革 尽快 解决 国内 社会 安定 民心 归属 主要 问题 切实 铲除 国内 问题 外化 土壤 另 承担 起 社会 责任 客观 引导 民众 爱国 热情 避免 民族主义 情绪 政府 决策 干扰 绑架 培养 国民 成熟 大 国 心态 学会 自我 剖析 坦然 面对 外部 批评 建议 有则改之无则加勉 只要 具备 种 自信 谁 阻止 中国 发展 步伐 。 年巍"
    },
    {
        "title": "美国对华包围从未停过",
        "link": "https://world.huanqiu.com/article/9CaKrnJwaon",
        "date": "2012-07-10",
        "content": "《环球时报》6日刊登袁鹏教授的文章，认为“美国重返亚太尚没有也无法形成对华战略包围圈”，笔者对此有不同看法。从新中国成立迄今，美国对华遏制与包围从来没有停止过；只是根据时局发展，其力度与范围，有强有弱、有大有小而已。近些年美国加大推行的“重返亚太”战略本质仍是对华遏制与包围，只不过从以往的“海陆合围”，逐步转向“海主陆从”。\n仅看近3年来我国的海上周边形势，其复杂化、国际化的程度都呈明显加剧的趋势。近期，南海周边个别国家使劲闹腾，与美国及其他域外大国相互配合，是有目共睹的。即便如此，“山姆大叔”并不感到满足，时不时就直接跳到前台，亲自“舞枪弄棒”：5月和6月，正当中菲黄岩岛问题紧张胶着之时，美国先后两次派出攻击型核潜艇进出苏比克湾。不仅如此，美国还声称要在新加坡部署4艘濒海战斗舰，一个小小的新加坡竟然要塞下4艘当今最先进战舰，看中的当然是马六甲海峡处于两大洋要冲，以及紧锁南海咽喉的地理区位。\n对于东海和黄海，美国人也从没有放松。钓鱼岛有日本人“冲在一线”，美军仅需把第一岛链继续收紧扎牢就可；为了打上双保险，美国仍决定在地位未定的普天间机场部署24架性能先进的MV-22“鱼鹰”倾转翼飞机，矛头主要对准中国潜艇。在黄海海域，3月，美韩举行了代号为“鹞鹰”的世界上最大规模的联合军事演习。6月，美日韩三国又在此拉开联合演习的帷幕，旨在进一步加强美韩海军与日本海上自卫队共同行动的能力，其中“乔治·华盛顿”号核动力航母的亮相格外引人关注。\n毋庸讳言，中国海上方向已成为美国重点关注的方向。美国从海上方向对华实施遏制与包围，具有许多优势：美国不仅拥有众多大中型战舰，而且海上不像陆地方向要受他国机场、基地的种种制约，可随意地开赴到别国近海海域实施威慑，甚至进行“由海向陆”的远程精确打击；如果发现将遭到对方近岸或近海兵力武器的威胁和打击时，美国的舰只也能迅速地撤离到安全海域，收到“事半功倍”的效果；相形之下，陆地基地、机场则很容易遭到对方的打击与报复。\n美方青睐“海主陆从”的另一个原因是，中国的对外贸易总额90%以上要通过海运来完成，而我国进出口贸易额约占GDP总量的2/3，换言之每年我国约有3/5财富是通过海上流转的。原油、铁矿石、天然橡胶等战略物资通过海上进口也都占很大比例。事实说明，我国已是对海上航线和通道依赖很强的外向型经济大国。美国非常清楚这一点，认为一旦需要，通过海上封锁与遏制，即可扼杀和迟滞中国经济的高速发展。对此，我们应有高度警惕和清醒认识。\n当然，美国并没有放弃从陆上方向对中国的遏制与包围，比如在中亚一些国家驻军和进行颜色革命等。但中亚国家与中国有着广泛的共同地缘和经济利益，美国从陆上包围中国的难度显然要大得多。（中国海军军事研究所研究员 李 杰）\n(来源:环球时报)",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "环球时报6日刊登袁鹏教授的文章认为美国重返亚太尚没有也无法形成对华战略包围圈笔者对此有不同看法。从新中国成立迄今美国对华遏制与包围从来没有停止过只是根据时局发展其力度与范围有强有弱有大有小而已。近些年美国加大推行的重返亚太战略本质仍是对华遏制与包围只不过从以往的海陆合围逐步转向海主陆从。 仅看近3年来我国的海上周边形势其复杂化国际化的程度都呈明显加剧的趋势。近期南海周边个别国家使劲闹腾与美国及其他域外大国相互配合是有目共睹的。即便如此山姆大叔并不感到满足时不时就直接跳到前台亲自舞枪弄棒5月和6月正当中菲黄岩岛问题紧张胶着之时美国先后两次派出攻击型核潜艇进出苏比克湾。不仅如此美国还声称要在新加坡部署4艘濒海战斗舰一个小小的新加坡竟然要塞下4艘当今最先进战舰看中的当然是马六甲海峡处于两大洋要冲以及紧锁南海咽喉的地理区位。 对于东海和黄海美国人也从没有放松。钓鱼岛有日本人冲在一线美军仅需把第一岛链继续收紧扎牢就可为了打上双保险美国仍决定在地位未定的普天间机场部署24架性能先进的MV22鱼鹰倾转翼飞机矛头主要对准中国潜艇。在黄海海域3月美韩举行了代号为鹞鹰的世界上最大规模的联合军事演习。6月美日韩三国又在此拉开联合演习的帷幕旨在进一步加强美韩海军与日本海上自卫队共同行动的能力其中乔治华盛顿号核动力航母的亮相格外引人关注。 毋庸讳言中国海上方向已成为美国重点关注的方向。美国从海上方向对华实施遏制与包围具有许多优势美国不仅拥有众多大中型战舰而且海上不像陆地方向要受他国机场基地的种种制约可随意地开赴到别国近海海域实施威慑甚至进行由海向陆的远程精确打击如果发现将遭到对方近岸或近海兵力武器的威胁和打击时美国的舰只也能迅速地撤离到安全海域收到事半功倍的效果相形之下陆地基地机场则很容易遭到对方的打击与报复。 美方青睐海主陆从的另一个原因是中国的对外贸易总额90以上要通过海运来完成而我国进出口贸易额约占GDP总量的23换言之每年我国约有35财富是通过海上流转的。原油铁矿石天然橡胶等战略物资通过海上进口也都占很大比例。事实说明我国已是对海上航线和通道依赖很强的外向型经济大国。美国非常清楚这一点认为一旦需要通过海上封锁与遏制即可扼杀和迟滞中国经济的高速发展。对此我们应有高度警惕和清醒认识。 当然美国并没有放弃从陆上方向对中国的遏制与包围比如在中亚一些国家驻军和进行颜色革命等。但中亚国家与中国有着广泛的共同地缘和经济利益美国从陆上包围中国的难度显然要大得多。中国海军军事研究所研究员 李 杰 来源环球时报",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "环球 时报 6日 刊登 袁鹏 教授 的 文章 认为 美国 重返 亚太 尚 没有 也 无法 形成 对 华 战略 包围圈 笔者 对 此 有 不同 看法 。 从 新 中国 成立 迄今 美国 对 华 遏制 与 包围 从来 没有 停止 过 只是 根据 时局 发展 其 力度 与 范围 有 强 有 弱 有 大 有 小 而已 。 近 些 年 美国 加大 推行 的 重返 亚太 战略 本质 仍 是 对 华 遏制 与 包围 只 不过 从 以往 的 海 陆 合围 逐步 转向 海主陆从 。 仅 看 近 3 年 来 我 国 的 海上 周边 形势 其 复杂化 国际化 的 程度 都 呈 明显 加剧 的 趋势 。 近期 南海 周边 个别 国家 使劲 闹腾 与 美国 及 其他 域外 大 国 相互 配合 是 有目共睹 的 。 即便 如此 山姆 大叔 并 不 感到 满足 时不时 就 直接 跳到 前台 亲自 舞枪弄棒 5月 和 6月 正 当 中 菲 黄岩岛 问题 紧张 胶着 之 时 美国 先后 两 次 派出 攻击型 核潜艇 进出 苏比克湾 。 不仅 如此 美国 还 声称 要 在 新加坡 部署 4 艘 濒海 战斗舰 一 个 小小 的 新加坡 竟然 要 塞下 4 艘 当今 最 先进 战舰 看中 的 当然 是 马六甲 海峡 处于 两 大 洋 要冲 以及 紧锁 南海 咽喉 的 地理 区位 。 对于 东海 和 黄海 美国人 也 从 没有 放松 。 钓鱼岛 有 日本人 冲 在 一线 美军 仅 需 把 第一 岛链 继续 收紧 扎牢 就 可 为了 打上 双 保险 美国 仍 决定 在 地位 未 定 的 普天间 机场 部署 24 架 性能 先进 的 MV22 鱼鹰 倾转翼 飞机 矛头 主要 对准 中国 潜艇 。 在 黄海 海域 3月 美 韩 举行 了 代号 为 鹞鹰 的 世界 上 最大 规模 的 联合 军事 演习 。 6月 美 日 韩 三 国 又 在 此 拉开 联合 演习 的 帷幕 旨 在 进一步 加强 美 韩 海军 与 日本 海上 自卫队 共同 行动 的 能力 其中 乔治华盛顿号 核动力 航母 的 亮相 格外 引 人 关注 。 毋庸讳言 中国 海上 方向 已 成为 美国 重点 关注 的 方向 。 美国 从 海上 方向 对 华 实施 遏制 与 包围 具有 许多 优势 美国 不仅 拥有 众多 大中型 战舰 而且 海上 不 像 陆地 方向 要 受 他国 机场 基地 的 种种 制约 可 随意 地 开赴 到 别 国 近海 海域 实施 威慑 甚至 进行 由 海 向 陆 的 远程 精确 打击 如果 发现 将 遭到 对方 近岸 或 近海 兵力 武器 的 威胁 和 打击 时 美国 的 舰只 也 能 迅速 地 撤离 到 安全 海域 收到 事半功倍 的 效果 相形之下 陆地 基地 机场 则 很 容易 遭到 对方 的 打击 与 报复 。 美方 青睐 海 主 陆 从 的 另 一 个 原因 是 中国 的 对外 贸易 总额 90 以上 要 通过 海运 来 完成 而 我国 进出口 贸易额 约 占 GDP 总量 的 23 换言之 每 年 我国 约 有 35 财富 是 通过 海上 流转 的 。 原油 铁矿石 天然 橡胶 等 战略 物资 通过 海上 进口 也 都 占 很 大 比例 。 事实 说明 我国 已 是 对 海上 航线 和 通道 依赖 很 强 的 外向型 经济 大 国 。 美国 非常 清楚 这 一 点 认为 一旦 需要 通过 海上 封锁 与 遏制 即 可 扼杀 和 迟滞 中国 经济 的 高速 发展 。 对 此 我们 应 有 高度 警惕 和 清醒 认识 。 当然 美国 并 没有 放弃 从 陆上 方向 对 中国 的 遏制 与 包围 比如 在 中亚 一些 国家 驻军 和 进行 颜色 革命 等 。 但 中亚 国家 与 中国 有 着 广泛 的 共同 地缘 和 经济 利益 美国 从 陆上 包围 中国 的 难度 显然 要 大 得 多 。 中国 海军 军事 研究所 研究员 李 杰 来源 环球 时报",
        "filtered_content": "刊登 袁鹏 教授 认为 美国 重返 亚太 尚 无法 形成 华 战略 包围圈 笔者 不同 看法 。 从 新 中国 成立 迄今 美国 华 遏制 包围 从来 停止 只是 时局 发展 范围 强 弱 大 小 而已 。 近 些 年 美国 加大 推行 重返 亚太 战略 本质 华 遏制 包围 只 不过 从 以往 海 陆 合围 逐步 转向 海主陆从 。 仅 看 近 3 年 来 我 国 海上 周边 形势 复杂化 国际化 程度 呈 明显 加剧 趋势 。 南海 周边 个别 国家 使劲 闹腾 美国 及 其他 域外 大 国 相互 配合 有目共睹 。 即便 如此 山姆 大叔 感到 满足 时不时 直接 跳到 前台 亲自 舞枪弄棒 正 当 中 菲 黄岩岛 问题 紧张 胶着 之 时 美国 先后 派出 攻击型 核潜艇 进出 苏比克湾 。 如此 美国 声称 新加坡 部署 4 艘 濒海 战斗舰 小小 新加坡 竟然 塞下 4 艘 当今 先进 战舰 看中 当然 马六甲 海峡 处于 大 洋 要冲 紧锁 南海 咽喉 地理 区位 。 对于 东海 黄海 美国人 从 放松 。 钓鱼岛 日本人 冲 一线 美军 仅 需 把 第一 岛链 继续 收紧 扎牢 打上 双 保险 美国 决定 地位 未 定 普天间 机场 部署 24 架 性能 先进 MV22 鱼鹰 倾转翼 飞机 矛头 主要 对准 中国 潜艇 。 黄海 海域 美 韩 举行 代号 鹞鹰 世界 上 最大 规模 联合 军事 演习 。 美 日 韩 三 国 又 拉开 联合 演习 帷幕 旨 加强 美 韩 海军 日本 海上 自卫队 共同 行动 能力 乔治华盛顿号 核动力 航母 亮相 格外 引 人 。 毋庸讳言 中国 海上 成为 美国 。 美国 从 海上 华 实施 遏制 包围 具有 许多 优势 美国 拥有 众多 大中型 战舰 而且 海上 像 陆地 受 他国 机场 基地 种种 制约 随意 地 开赴 别 国 近海 海域 实施 威慑 进行 由 海 陆 远程 精确 打击 发现 遭到 对方 近岸 或 近海 兵力 武器 威胁 打击 时 美国 舰只 能 迅速 地 撤离 安全 海域 收到 事半功倍 效果 相形之下 陆地 基地 机场 则 容易 遭到 对方 打击 报复 。 美方 青睐 海 主 陆 从 另 原因 中国 对外 贸易 总额 90 以上 海运 来 完成 我国 进出口 贸易额 约 占 GDP 总量 23 换言之 每 年 我国 约 35 财富 海上 流转 。 原油 铁矿石 天然 橡胶 等 战略 物资 海上 进口 占 大 比例 。 事实 我国 海上 航线 通道 依赖 强 外向型 经济 大 国 。 美国 清楚 点 认为 一旦 海上 封锁 遏制 扼杀 迟滞 中国 经济 高速 发展 。 应 高度 警惕 清醒 认识 。 当然 美国 放弃 从 陆上 中国 遏制 包围 比如 中亚 国家 驻军 进行 颜色 革命 等 。 中亚 国家 中国 广泛 共同 地缘 经济 利益 美国 从 陆上 包围 中国 难度 显然 大 得 多 。 中国 海军 军事 研究所 研究员 李 杰 来源"
    },
    {
        "title": "日韩军事协定，美国背后撮合 - 环球人物- 人民网",
        "link": "http://paper.people.com.cn/hqrw/html/2012-07/16/content_1094248.htm?div=-1",
        "date": "2012-07-16",
        "content": "日本和韩国两国的《军事情报保护协定》事件最近引起轩然大波。7月5日，韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议，向总统李明博递交辞呈、承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问，这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？6月26日，韩国政府在国务会议上突然批准了将于近期与日本签署《军事情报保护协定》的提案。而此前，韩国政府从未向外界透露任何信息。该消息公布后，韩国国内一片哗然，舆论一致强烈反对韩国政府以这种“暗箱操作”的方式签署该协定。李明博总统则严厉批评推进“程序不当”，在野党、社会团体、广大民众纷纷走上街头抗议，要求总理、外长、防长等辞职。《军事情报保护协定》是指规定军事情报保护措施的协定，即协定签署国按约定的处理规则保守对方提供的秘密情报。例如，韩国把某项情报的秘密级别定为“机密”并将其提供给日本时，日本也应按本国“机密”级情报的处理方式来处理。日韩《军事情报保护协定》的目的是加强两国间的防卫合作，制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器、导弹等大规模杀伤性武器的情报。如果签署，也是日本自1945年结束对朝鲜半岛殖民统治以来，日韩首次签署双边军事协定。引发韩国《军事情报保护协定》风波的原因，表面上是政府操作程序不当，但有其深层原因：首先是对日关系问题。近年来，日本通过将防卫厅升格为防卫省、派出自卫队参加维和与护航等行动，逐步突破和平宪法的限制，在“正常国家”道路上越走越远，而日韩在慰安妇等历史问题和独岛(日本称竹岛)主权等现实问题上还有分歧，签署军事性质的协定即意味着向日本提供“免罪符”；其次是实际效果问题，不少民众怀疑日本能提供多少有用的情报，认为韩国有可能失多得少，得不偿失；其三是担心协定会刺激朝鲜、中国和俄罗斯，不利于周边环境稳定。日韩《军事情报保护协定》的背后，有美国给力。不久前，美国推出了重返亚太的军事战略，如果日韩签署了《军事情报保护协定》，会使美国获益。美韩、美日分别是同盟关系。华盛顿一直极力把有“历史恩怨情仇” 的日韩“撮合”在一起，使两国建立直接的军事关系，形成美日韩三角同盟，这有利于实现情报共享、共同行动，从而提升对朝鲜的遏制力，并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突，日本可充当韩国的“战略大后方”，美军也势必要用到日本基地，如果日韩未形成军事同盟，美军的调动换防将受到极大的约束，韩国《朝鲜日报》6月29日报道认为，来自美国的压力是韩国推动该协定的根本原因，“韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下，加强韩美日三国安全合作。”韩国联合通讯社则披露，6月中旬韩美外交部长和国防部长举行“2+2”会谈对推动签署该协定产生影响，因为当时美国向韩方表达了希望早日签署的意愿。此前，韩国执政党曾表示，该协定“与人民感情相矛盾”，反对该协定，原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为，由于韩国今年年底要举行总统大选，韩国执政党必然十分谨慎，该协议短期内恐难签署。然而，美国将亚太地区作为其全球战略中的主要经营地区，美国将会继续采取各种措施弥合日韩间的矛盾，让日韩关系为其亚太新战略服务。从这个角度看，日韩两国签订《军事情报保护协定》、与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。\n日本和韩国两国的《军事情报保护协定》事件最近引起轩然大波。7月5日，韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议，向总统李明博递交辞呈、承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问，这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？\n6月26日，韩国政府在国务会议上突然批准了将于近期与日本签署《军事情报保护协定》的提案。而此前，韩国政府从未向外界透露任何信息。该消息公布后，韩国国内一片哗然，舆论一致强烈反对韩国政府以这种“暗箱操作”的方式签署该协定。李明博总统则严厉批评推进“程序不当”，在野党、社会团体、广大民众纷纷走上街头抗议，要求总理、外长、防长等辞职。\n《军事情报保护协定》是指规定军事情报保护措施的协定，即协定签署国按约定的处理规则保守对方提供的秘密情报。例如，韩国把某项情报的秘密级别定为“机密”并将其提供给日本时，日本也应按本国“机密”级情报的处理方式来处理。日韩《军事情报保护协定》的目的是加强两国间的防卫合作，制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器、导弹等大规模杀伤性武器的情报。如果签署，也是日本自1945年结束对朝鲜半岛殖民统治以来，日韩首次签署双边军事协定。\n引发韩国《军事情报保护协定》风波的原因，表面上是政府操作程序不当，但有其深层原因：首先是对日关系问题。近年来，日本通过将防卫厅升格为防卫省、派出自卫队参加维和与护航等行动，逐步突破和平宪法的限制，在“正常国家”道路上越走越远，而日韩在慰安妇等历史问题和独岛(日本称竹岛)主权等现实问题上还有分歧，签署军事性质的协定即意味着向日本提供“免罪符”；其次是实际效果问题，不少民众怀疑日本能提供多少有用的情报，认为韩国有可能失多得少，得不偿失；其三是担心协定会刺激朝鲜、中国和俄罗斯，不利于周边环境稳定。\n日韩《军事情报保护协定》的背后，有美国给力。不久前，美国推出了重返亚太的军事战略，如果日韩签署了《军事情报保护协定》，会使美国获益。美韩、美日分别是同盟关系。华盛顿一直极力把有“历史恩怨情仇” 的日韩“撮合”在一起，使两国建立直接的军事关系，形成美日韩三角同盟，这有利于实现情报共享、共同行动，从而提升对朝鲜的遏制力，并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突，日本可充当韩国的“战略大后方”，美军也势必要用到日本基地，如果日韩未形成军事同盟，美军的调动换防将受到极大的约束，韩国《朝鲜日报》6月29日报道认为，来自美国的压力是韩国推动该协定的根本原因，“韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下，加强韩美日三国安全合作。”韩国联合通讯社则披露，6月中旬韩美外交部长和国防部长举行“2+2”会谈对推动签署该协定产生影响，因为当时美国向韩方表达了希望早日签署的意愿。\n此前，韩国执政党曾表示，该协定“与人民感情相矛盾”，反对该协定，原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为，由于韩国今年年底要举行总统大选，韩国执政党必然十分谨慎，该协议短期内恐难签署。然而，美国将亚太地区作为其全球战略中的主要经营地区，美国将会继续采取各种措施弥合日韩间的矛盾，让日韩关系为其亚太新战略服务。从这个角度看，日韩两国签订《军事情报保护协定》、与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。",
        "source": "人民网",
        "quarter": "2012Q3",
        "cleaned_content": "日本和韩国两国的军事情报保护协定事件最近引起轩然大波。7月5日韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议向总统李明博递交辞呈承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？6月26日韩国政府在国务会议上突然批准了将于近期与日本签署军事情报保护协定的提案。而此前韩国政府从未向外界透露任何信息。该消息公布后韩国国内一片哗然舆论一致强烈反对韩国政府以这种暗箱操作的方式签署该协定。李明博总统则严厉批评推进程序不当在野党社会团体广大民众纷纷走上街头抗议要求总理外长防长等辞职。军事情报保护协定是指规定军事情报保护措施的协定即协定签署国按约定的处理规则保守对方提供的秘密情报。例如韩国把某项情报的秘密级别定为机密并将其提供给日本时日本也应按本国机密级情报的处理方式来处理。日韩军事情报保护协定的目的是加强两国间的防卫合作制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器导弹等大规模杀伤性武器的情报。如果签署也是日本自1945年结束对朝鲜半岛殖民统治以来日韩首次签署双边军事协定。引发韩国军事情报保护协定风波的原因表面上是政府操作程序不当但有其深层原因首先是对日关系问题。近年来日本通过将防卫厅升格为防卫省派出自卫队参加维和与护航等行动逐步突破和平宪法的限制在正常国家道路上越走越远而日韩在慰安妇等历史问题和独岛日本称竹岛主权等现实问题上还有分歧签署军事性质的协定即意味着向日本提供免罪符其次是实际效果问题不少民众怀疑日本能提供多少有用的情报认为韩国有可能失多得少得不偿失其三是担心协定会刺激朝鲜中国和俄罗斯不利于周边环境稳定。日韩军事情报保护协定的背后有美国给力。不久前美国推出了重返亚太的军事战略如果日韩签署了军事情报保护协定会使美国获益。美韩美日分别是同盟关系。华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突日本可充当韩国的战略大后方美军也势必要用到日本基地如果日韩未形成军事同盟美军的调动换防将受到极大的约束韩国朝鲜日报6月29日报道认为来自美国的压力是韩国推动该协定的根本原因韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下加强韩美日三国安全合作。韩国联合通讯社则披露6月中旬韩美外交部长和国防部长举行22会谈对推动签署该协定产生影响因为当时美国向韩方表达了希望早日签署的意愿。此前韩国执政党曾表示该协定与人民感情相矛盾反对该协定原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为由于韩国今年年底要举行总统大选韩国执政党必然十分谨慎该协议短期内恐难签署。然而美国将亚太地区作为其全球战略中的主要经营地区美国将会继续采取各种措施弥合日韩间的矛盾让日韩关系为其亚太新战略服务。从这个角度看日韩两国签订军事情报保护协定与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。 日本和韩国两国的军事情报保护协定事件最近引起轩然大波。7月5日韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议向总统李明博递交辞呈承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？ 6月26日韩国政府在国务会议上突然批准了将于近期与日本签署军事情报保护协定的提案。而此前韩国政府从未向外界透露任何信息。该消息公布后韩国国内一片哗然舆论一致强烈反对韩国政府以这种暗箱操作的方式签署该协定。李明博总统则严厉批评推进程序不当在野党社会团体广大民众纷纷走上街头抗议要求总理外长防长等辞职。 军事情报保护协定是指规定军事情报保护措施的协定即协定签署国按约定的处理规则保守对方提供的秘密情报。例如韩国把某项情报的秘密级别定为机密并将其提供给日本时日本也应按本国机密级情报的处理方式来处理。日韩军事情报保护协定的目的是加强两国间的防卫合作制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器导弹等大规模杀伤性武器的情报。如果签署也是日本自1945年结束对朝鲜半岛殖民统治以来日韩首次签署双边军事协定。 引发韩国军事情报保护协定风波的原因表面上是政府操作程序不当但有其深层原因首先是对日关系问题。近年来日本通过将防卫厅升格为防卫省派出自卫队参加维和与护航等行动逐步突破和平宪法的限制在正常国家道路上越走越远而日韩在慰安妇等历史问题和独岛日本称竹岛主权等现实问题上还有分歧签署军事性质的协定即意味着向日本提供免罪符其次是实际效果问题不少民众怀疑日本能提供多少有用的情报认为韩国有可能失多得少得不偿失其三是担心协定会刺激朝鲜中国和俄罗斯不利于周边环境稳定。 日韩军事情报保护协定的背后有美国给力。不久前美国推出了重返亚太的军事战略如果日韩签署了军事情报保护协定会使美国获益。美韩美日分别是同盟关系。华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突日本可充当韩国的战略大后方美军也势必要用到日本基地如果日韩未形成军事同盟美军的调动换防将受到极大的约束韩国朝鲜日报6月29日报道认为来自美国的压力是韩国推动该协定的根本原因韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下加强韩美日三国安全合作。韩国联合通讯社则披露6月中旬韩美外交部长和国防部长举行22会谈对推动签署该协定产生影响因为当时美国向韩方表达了希望早日签署的意愿。 此前韩国执政党曾表示该协定与人民感情相矛盾反对该协定原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为由于韩国今年年底要举行总统大选韩国执政党必然十分谨慎该协议短期内恐难签署。然而美国将亚太地区作为其全球战略中的主要经营地区美国将会继续采取各种措施弥合日韩间的矛盾让日韩关系为其亚太新战略服务。从这个角度看日韩两国签订军事情报保护协定与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "日本 和 韩国 两 国 的 军事 情报 保护 协定 事件 最近 引起 轩然大波 。 7月 5日 韩国 对外 战略 企划官 金泰孝 因为 秘密 批准 该 协定 而 引起 重大 争议 向 总统 李明博 递交 辞呈 承担 责任 。 日本 媒体 对 此 事件 的 报道 以及 对 韩国 方面 的 抱怨 不断 。 人们 不禁 要 问 这 到底 是 一 份 怎样 的 协议 ？ 为何 能 在 韩国 引起 如此 大 的 风波 ？ 会 对 美国 重返 亚太 战略 有 哪些 影响 ？ 6月 26日 韩国 政府 在 国务 会议 上 突然 批准 了 将 于 近期 与 日本 签署 军事 情报 保护 协定 的 提案 。 而 此前 韩国 政府 从未 向 外界 透露 任何 信息 。 该 消息 公布 后 韩国 国内 一片哗然 舆论 一致 强烈 反对 韩国 政府 以 这 种 暗箱 操作 的 方式 签署 该 协定 。 李明博 总统 则 严厉 批评 推进 程序 不当 在野党 社会 团体 广大 民众 纷纷 走上 街头 抗议 要求 总理 外长 防长 等 辞职 。 军事 情报 保护 协定 是 指 规定 军事 情报 保护 措施 的 协定 即 协定 签署国 按 约定 的 处理 规则 保守 对方 提供 的 秘密 情报 。 例如 韩国 把 某 项 情报 的 秘密 级别 定为 机密 并 将 其 提供 给 日本 时 日本 也 应 按 本国 机密级 情报 的 处理 方式 来 处理 。 日 韩 军事 情报 保护 协定 的 目的 是 加强 两 国 间 的 防卫 合作 制衡 朝鲜 。 协定 的 内容 包括 日本 自卫队 与 韩国 军队 共 享 有关 朝鲜 军队 及 朝鲜 社会 动向 以及 朝鲜 开发 核武器 导弹 等 大 规模 杀伤性 武器 的 情报 。 如果 签署 也 是 日本 自 1945年 结束 对 朝鲜 半岛 殖民 统治 以来 日 韩 首 次 签署 双边 军事 协定 。 引发 韩国 军事 情报 保护 协定 风波 的 原因 表面上 是 政府 操作 程序 不当 但 有 其 深层 原因 首先 是 对 日 关系 问题 。 近年 来 日本 通过 将 防卫厅 升格 为 防卫省 派出 自卫队 参加 维和 与 护航 等 行动 逐步 突破 和平 宪法 的 限制 在 正常 国家 道路 上 越 走 越 远 而 日 韩 在 慰安妇 等 历史 问题 和 独岛 日本 称 竹岛 主权 等 现实 问题 上 还 有 分歧 签署 军事 性质 的 协定 即 意味 着 向 日本 提供 免罪符 其次 是 实际 效果 问题 不少 民众 怀疑 日本 能 提供 多少 有用 的 情报 认为 韩国 有 可能 失多得少 得不偿失 其三 是 担心 协定 会 刺激 朝鲜 中国 和 俄罗斯 不利于 周边 环境 稳定 。 日 韩 军事 情报 保护 协定 的 背后 有 美国 给力 。 不久 前 美国 推出 了 重返 亚太 的 军事 战略 如果 日 韩 签署 了 军事 情报 保护 协定 会 使 美国 获益 。 美 韩 美 日 分别 是 同盟 关系 。 华盛顿 一直 极力 把 有 历史 恩怨情仇 的 日 韩 撮合 在一起 使 两 国 建立 直接 的 军事 关系 形成 美 日 韩 三角 同盟 这 有利于 实现 情报 共享 共同 行动 从而 提升 对 朝鲜 的 遏制力 并 主导 东北亚 安全 格局 。 一旦 朝鲜 半岛 发生 军事 冲突 日本 可 充当 韩国 的 战略 大 后方 美军 也 势必 要 用到 日本 基地 如果 日 韩 未 形成 军事 同盟 美军 的 调动 换防 将 受到 极 大 的 约束 韩国 朝鲜 日报 6月 29日 报道 认为 来自 美国 的 压力 是 韩国 推动 该 协定 的 根本 原因 韩 推动 签署 该 协定 的 根本 原因 是 美国 希望 在 东北亚 安全 局势 的 大 框架 下 加强 韩 美 日 三 国 安全 合作 。 韩国 联合 通讯社 则 披露 6月 中旬 韩 美 外交 部长 和 国防 部长 举行 22 会谈 对 推动 签署 该 协定 产生 影响 因为 当时 美国 向 韩方 表达 了 希望 早日 签署 的 意愿 。 此前 韩国 执政党 曾 表示 该 协定 与 人民 感情 相 矛盾 反对 该 协定 原定 6月 29日 下午 举行 的 协定 签字 仪式 被 推迟 。 此间 媒体 报道 认为 由于 韩国 今年 年底 要 举行 总统 大选 韩国 执政党 必然 十分 谨慎 该 协议 短期 内 恐 难 签署 。 然而 美国 将 亚太 地区 作为 其 全球 战略 中 的 主要 经营 地区 美国 将 会 继续 采取 各 种 措施 弥合 日 韩 间 的 矛盾 让 日 韩 关系 为 其 亚太 新 战略 服务 。 从 这 个 角度 看 日 韩 两 国 签订 军事 情报 保护 协定 与 美国 形成 三 边 军事 同盟 又 只 是 时间 问题 。 不 达 目的 美国 不 会 罢休 。 日本 和 韩国 两 国 的 军事 情报 保护 协定 事件 最近 引起 轩然大波 。 7月 5日 韩国 对外 战略 企划官 金泰孝 因为 秘密 批准 该 协定 而 引起 重大 争议 向 总统 李明博 递交 辞呈 承担 责任 。 日本 媒体 对 此 事件 的 报道 以及 对 韩国 方面 的 抱怨 不断 。 人们 不禁 要 问 这 到底 是 一 份 怎样 的 协议 ？ 为何 能 在 韩国 引起 如此 大 的 风波 ？ 会 对 美国 重返 亚太 战略 有 哪些 影响 ？ 6月 26日 韩国 政府 在 国务 会议 上 突然 批准 了 将 于 近期 与 日本 签署 军事 情报 保护 协定 的 提案 。 而 此前 韩国 政府 从未 向 外界 透露 任何 信息 。 该 消息 公布 后 韩国 国内 一片 哗然 舆论 一致 强烈 反对 韩国 政府 以 这 种 暗箱 操作 的 方式 签署 该 协定 。 李明博 总统 则 严厉 批评 推进 程序 不当 在野党 社会 团体 广大 民众 纷纷 走上 街头 抗议 要求 总理 外长 防长 等 辞职 。 军事 情报 保护 协定 是 指 规定 军事 情报 保护 措施 的 协定 即 协定 签署国 按 约定 的 处理 规则 保守 对方 提供 的 秘密 情报 。 例如 韩国 把 某 项 情报 的 秘密 级别 定为 机密 并 将 其 提供 给 日本 时 日本 也 应 按 本国 机密级 情报 的 处理 方式 来 处理 。 日 韩 军事 情报 保护 协定 的 目的 是 加强 两 国 间 的 防卫 合作 制衡 朝鲜 。 协定 的 内容 包括 日本 自卫队 与 韩国 军队 共 享 有关 朝鲜 军队 及 朝鲜 社会 动向 以及 朝鲜 开发 核武器 导弹 等 大 规模 杀伤性 武器 的 情报 。 如果 签署 也 是 日本 自 1945年 结束 对 朝鲜 半岛 殖民 统治 以来 日 韩 首 次 签署 双边 军事 协定 。 引发 韩国 军事 情报 保护 协定 风波 的 原因 表面 上 是 政府 操作 程序 不当 但 有 其 深层 原因 首先 是 对 日 关系 问题 。 近年 来 日本 通过 将 防卫厅 升格 为 防卫省 派出 自卫队 参加 维和 与 护航 等 行动 逐步 突破 和平 宪法 的 限制 在 正常 国家 道路 上 越 走 越 远 而 日 韩 在 慰安妇 等 历史 问题 和 独岛 日本 称 竹岛 主权 等 现实 问题 上 还 有 分歧 签署 军事 性质 的 协定 即 意味 着 向 日本 提供 免罪符 其次 是 实际 效果 问题 不少 民众 怀疑 日本 能 提供 多少 有用 的 情报 认为 韩国 有 可能 失多得少 得不偿失 其三 是 担心 协定 会 刺激 朝鲜 中国 和 俄罗斯 不利于 周边 环境 稳定 。 日 韩 军事 情报 保护 协定 的 背后 有 美国 给力 。 不久 前 美国 推出 了 重返 亚太 的 军事 战略 如果 日 韩 签署 了 军事 情报 保护 协定 会 使 美国 获益 。 美 韩 美 日 分别 是 同盟 关系 。 华盛顿 一直 极力 把 有 历史 恩怨情仇 的 日 韩 撮合 在一起 使 两 国 建立 直接 的 军事 关系 形成 美 日 韩 三角 同盟 这 有利于 实现 情报 共享 共同 行动 从而 提升 对 朝鲜 的 遏制力 并 主导 东北亚 安全 格局 。 一旦 朝鲜 半岛 发生 军事 冲突 日本 可 充当 韩国 的 战略 大后方 美军 也 势必 要 用到 日本 基地 如果 日 韩 未 形成 军事 同盟 美军 的 调动 换防 将 受到 极 大 的 约束 韩国 朝鲜 日报 6月 29日 报道 认为 来自 美国 的 压力 是 韩国 推动 该 协定 的 根本 原因 韩 推动 签署 该 协定 的 根本 原因 是 美国 希望 在 东北亚 安全 局势 的 大 框架 下 加强 韩 美 日 三 国 安全 合作 。 韩国 联合 通讯社 则 披露 6月 中旬 韩美 外交 部长 和 国防 部长 举行 22 会谈 对 推动 签署 该 协定 产生 影响 因为 当时 美国 向 韩方 表达 了 希望 早日 签署 的 意愿 。 此前 韩国 执政党 曾 表示 该 协定 与 人民 感情 相 矛盾 反对 该 协定 原定 6月 29日 下午 举行 的 协定 签字 仪式 被 推迟 。 此间 媒体 报道 认为 由于 韩国 今年 年底 要 举行 总统 大选 韩国 执政党 必然 十分 谨慎 该 协议 短期 内 恐 难 签署 。 然而 美国 将 亚太 地区 作为 其 全球 战略 中 的 主要 经营 地区 美国 将 会 继续 采取 各 种 措施 弥合 日 韩 间 的 矛盾 让 日 韩 关系 为 其 亚太 新 战略 服务 。 从 这 个 角度 看 日 韩 两 国 签订 军事 情报 保护 协定 与 美国 形成 三 边 军事 同盟 又 只 是 时间 问题 。 不 达 目的 美国 不 会 罢休 。",
        "filtered_content": "日本 韩国 国 军事 情报 保护 协定 事件 最近 引起 轩然大波 。 韩国 对外 战略 企划官 金泰孝 秘密 批准 该 协定 引起 重大 争议 总统 李明博 递交 辞呈 承担 责任 。 日本 事件 韩国 抱怨 。 人们 不禁 问 到底 份 怎样 协议 ？ 为何 能 韩国 引起 如此 大 风波 ？ 美国 重返 亚太 战略 哪些 ？ 韩国 政府 国务 会议 上 突然 批准 日本 签署 军事 情报 保护 协定 提案 。 韩国 政府 从未 外界 任何 信息 。 该 消息 公布 后 韩国 国内 一片哗然 舆论 一致 强烈 反对 韩国 政府 种 暗箱 操作 方式 签署 该 协定 。 李明博 总统 则 严厉 批评 推进 程序 不当 在野党 社会 团体 广大 民众 纷纷 走上 街头 抗议 要求 总理 外长 防长 等 辞职 。 军事 情报 保护 协定 指 规定 军事 情报 保护 措施 协定 协定 签署国 按 约定 处理 规则 保守 对方 提供 秘密 情报 。 例如 韩国 把 某 项 情报 秘密 级别 定为 机密 提供 给 日本 时 日本 应 按 本国 机密级 情报 处理 方式 来 处理 。 日 韩 军事 情报 保护 协定 目的 加强 国 间 防卫 合作 制衡 朝鲜 。 协定 内容 日本 自卫队 韩国 军队 共 享 有关 朝鲜 军队 及 朝鲜 社会 动向 朝鲜 开发 核武器 导弹 等 大 规模 杀伤性 武器 情报 。 签署 日本 自 朝鲜 半岛 殖民 统治 日 韩 首 签署 双边 军事 协定 。 引发 韩国 军事 情报 保护 协定 风波 原因 表面上 政府 操作 程序 不当 深层 原因 首先 日 关系 问题 。 近年 来 日本 防卫厅 升格 防卫省 派出 自卫队 参加 维和 护航 等 行动 逐步 突破 和平 宪法 限制 正常 国家 道路 上 越 走 越 远 日 韩 慰安妇 等 历史 问题 独岛 日本 竹岛 主权 等 现实 问题 上 分歧 签署 军事 性质 协定 意味 日本 提供 免罪符 其次 实际 效果 问题 不少 民众 怀疑 日本 能 提供 多少 有用 情报 认为 韩国 失多得少 得不偿失 其三 担心 协定 刺激 朝鲜 中国 俄罗斯 不利于 周边 环境 稳定 。 日 韩 军事 情报 保护 协定 背后 美国 给力 。 不久 前 美国 推出 重返 亚太 军事 战略 日 韩 签署 军事 情报 保护 协定 美国 获益 。 美 韩 美 日 分别 同盟 关系 。 华盛顿 极力 把 历史 恩怨情仇 日 韩 撮合 在一起 国 建立 直接 军事 关系 形成 美 日 韩 三角 同盟 有利于 实现 情报 共享 共同 行动 提升 朝鲜 遏制力 主导 东北亚 安全 格局 。 一旦 朝鲜 半岛 发生 军事 冲突 日本 充当 韩国 战略 大 后方 美军 势必 用到 日本 基地 日 韩 未 形成 军事 同盟 美军 调动 换防 受到 极 大 约束 韩国 朝鲜 认为 来自 美国 压力 韩国 推动 该 协定 根本 原因 韩 推动 签署 该 协定 根本 原因 美国 希望 东北亚 安全 局势 大 框架 下 加强 韩 美 日 三 国 安全 合作 。 韩国 联合 则 披露 中旬 韩 美 外交 国防 举行 22 会谈 推动 签署 该 协定 产生 当时 美国 韩方 表达 希望 早日 签署 意愿 。 韩国 执政党 表示 该 协定 感情 相 矛盾 反对 该 协定 原定 下午 举行 协定 签字 仪式 推迟 。 此间 认为 韩国 年底 举行 总统 大选 韩国 执政党 必然 谨慎 该 协议 短期 内 恐 难 签署 。 然而 美国 亚太 地区 全球 战略 中 主要 经营 地区 美国 继续 采取 各 种 措施 弥合 日 韩 间 矛盾 让 日 韩 关系 亚太 新 战略 服务 。 从 角度 看 日 韩 国 签订 军事 情报 保护 协定 美国 形成 三 边 军事 同盟 又 只 问题 。 达 目的 美国 罢休 。 日本 韩国 国 军事 情报 保护 协定 事件 最近 引起 轩然大波 。 韩国 对外 战略 企划官 金泰孝 秘密 批准 该 协定 引起 重大 争议 总统 李明博 递交 辞呈 承担 责任 。 日本 事件 韩国 抱怨 。 人们 不禁 问 到底 份 怎样 协议 ？ 为何 能 韩国 引起 如此 大 风波 ？ 美国 重返 亚太 战略 哪些 ？ 韩国 政府 国务 会议 上 突然 批准 日本 签署 军事 情报 保护 协定 提案 。 韩国 政府 从未 外界 任何 信息 。 该 消息 公布 后 韩国 国内 一片 哗然 舆论 一致 强烈 反对 韩国 政府 种 暗箱 操作 方式 签署 该 协定 。 李明博 总统 则 严厉 批评 推进 程序 不当 在野党 社会 团体 广大 民众 纷纷 走上 街头 抗议 要求 总理 外长 防长 等 辞职 。 军事 情报 保护 协定 指 规定 军事 情报 保护 措施 协定 协定 签署国 按 约定 处理 规则 保守 对方 提供 秘密 情报 。 例如 韩国 把 某 项 情报 秘密 级别 定为 机密 提供 给 日本 时 日本 应 按 本国 机密级 情报 处理 方式 来 处理 。 日 韩 军事 情报 保护 协定 目的 加强 国 间 防卫 合作 制衡 朝鲜 。 协定 内容 日本 自卫队 韩国 军队 共 享 有关 朝鲜 军队 及 朝鲜 社会 动向 朝鲜 开发 核武器 导弹 等 大 规模 杀伤性 武器 情报 。 签署 日本 自 朝鲜 半岛 殖民 统治 日 韩 首 签署 双边 军事 协定 。 引发 韩国 军事 情报 保护 协定 风波 原因 表面 上 政府 操作 程序 不当 深层 原因 首先 日 关系 问题 。 近年 来 日本 防卫厅 升格 防卫省 派出 自卫队 参加 维和 护航 等 行动 逐步 突破 和平 宪法 限制 正常 国家 道路 上 越 走 越 远 日 韩 慰安妇 等 历史 问题 独岛 日本 竹岛 主权 等 现实 问题 上 分歧 签署 军事 性质 协定 意味 日本 提供 免罪符 其次 实际 效果 问题 不少 民众 怀疑 日本 能 提供 多少 有用 情报 认为 韩国 失多得少 得不偿失 其三 担心 协定 刺激 朝鲜 中国 俄罗斯 不利于 周边 环境 稳定 。 日 韩 军事 情报 保护 协定 背后 美国 给力 。 不久 前 美国 推出 重返 亚太 军事 战略 日 韩 签署 军事 情报 保护 协定 美国 获益 。 美 韩 美 日 分别 同盟 关系 。 华盛顿 极力 把 历史 恩怨情仇 日 韩 撮合 在一起 国 建立 直接 军事 关系 形成 美 日 韩 三角 同盟 有利于 实现 情报 共享 共同 行动 提升 朝鲜 遏制力 主导 东北亚 安全 格局 。 一旦 朝鲜 半岛 发生 军事 冲突 日本 充当 韩国 战略 大后方 美军 势必 用到 日本 基地 日 韩 未 形成 军事 同盟 美军 调动 换防 受到 极 大 约束 韩国 朝鲜 认为 来自 美国 压力 韩国 推动 该 协定 根本 原因 韩 推动 签署 该 协定 根本 原因 美国 希望 东北亚 安全 局势 大 框架 下 加强 韩 美 日 三 国 安全 合作 。 韩国 联合 则 披露 中旬 韩美 外交 国防 举行 22 会谈 推动 签署 该 协定 产生 当时 美国 韩方 表达 希望 早日 签署 意愿 。 韩国 执政党 表示 该 协定 感情 相 矛盾 反对 该 协定 原定 下午 举行 协定 签字 仪式 推迟 。 此间 认为 韩国 年底 举行 总统 大选 韩国 执政党 必然 谨慎 该 协议 短期 内 恐 难 签署 。 然而 美国 亚太 地区 全球 战略 中 主要 经营 地区 美国 继续 采取 各 种 措施 弥合 日 韩 间 矛盾 让 日 韩 关系 亚太 新 战略 服务 。 从 角度 看 日 韩 国 签订 军事 情报 保护 协定 美国 形成 三 边 军事 同盟 又 只 问题 。 达 目的 美国 罢休 。"
    },
    {
        "title": "美用“慰安妇”问题平衡日韩",
        "link": "https://world.huanqiu.com/depth_report/2012-07/2939150.html",
        "date": "2012-07-23",
        "content": "●本报驻外记者   王刚 孙秀萍 孙微 李珍  纪双城 青木 陶短房●本报记者  魏莱\n11日，韩国及东南亚多国民间组织在日本驻韩国大使馆门前的“慰安妇”雕像周围举行抗议。\n【环球时报综合报道】“慰安妇”还是“性奴”？究竟用什么词汇形容二战期间被迫成为日军性奴的女性才妥当，这不但成为研究日本当年战争罪行问题新的争论点，也使得日本与韩国以及两者最主要的“盟主”美国之间的关系产生了微妙的变化。连日来，围绕着韩国“日军慰安妇”的英文名称改为“性奴”，韩日两国的争论从民间打到官方，并且闹到美国那里。随着美国“重返亚洲”，美国一直希望打造一个美日韩三边的军事同盟。但由于日本不愿面对当年的历史，以及韩日之间的独岛领土争议，使美国也感到“头痛”。美国这一次改变用词，也有些像在美日韩三角关系中搞了一次平衡。德国“战争论坛”网称，在历史事实面前，日本一直闪烁其实，遭到韩国、中国等国家的不满。如果日本不真诚承认历史，亚洲以及世界对日本的怀疑就不会消失。\n韩国“周三集会”20年如一日抗议日本\n设立在日本驻韩国大使馆前的“慰安妇”雕像近来突然成为日韩双方争议的焦点。6月19日，日本右翼分子铃木信行进入韩国后，在这一塑像旁偷偷竖起一个白色细木桩，上书“竹岛（韩国称独岛）是日本领土”。回国后，铃木信行在互联网上发布照片和视频，称这座象征受害者的铜像是“卖淫女纪念碑”，引发韩国民众愤怒。由于这一事件，以及长期以来韩国不满日本不承认历史问题和独岛，6月29日，韩国突然中止与日本签署的“军事情报保护协定”。7月9日，一名愤怒的韩国男子驾驶一辆小卡车撞击日本大使馆正门。韩国《首尔新闻》称，首尔市警察局自16日起，在雕像附近配置4名警察，昼夜巡逻，以防止日本右翼势力的“恐怖”活动再次发生。同时韩警方在日本驻韩国大使馆周边也安排了15名警察值班。19日，一幅警察给铜像打伞的图片出现在韩国网络上，立即引发韩国各大媒体的报道，有韩国网民写道，“真是感到辛酸，‘慰安妇’老奶奶心头的伤痕或许能得到少许安抚”。\n这场争论不但在韩日之间继续发酵，还越过大洋，吵到了日韩两国共同的盟国美国那里。韩国《朝鲜日报》11日的报道称，在日前韩美之间的一次会议上，美国国务卿希拉里将“慰安妇”称为“被强迫的性奴”，并且指示美国所有文件和声明禁用按日语直译的“慰安妇”一词。美国网络杂志《纳尔逊报告》称，希拉里的话使日本备受冲击，这可以解释为，美国正站在韩国、中国、印尼、菲律宾、澳大利亚、新西兰和荷兰等当年日军强征的性奴受害国一边，正式和日本对抗。美国国务院副发言人9日在例行记者会上说：“第二次世界大战时这些女性（日军性奴）的遭遇非常悲惨。美国政府已严正指出‘这严重违反了人权’。”《朝鲜日报》认为，美国一直坚守“不介入韩日历史问题”的立场。虽然希拉里的这番话是在非正式场合上说出的，但也可能是在敦促日本要在日军性奴问题上改变态度。\n实际上，“性奴”问题一直是韩日之间解不开的疙瘩。由于日本一直以签署日韩基本条约时已解决所有赔偿问题为由拒绝赔偿“慰安妇”，自1992年1月8日以来，韩国“慰安妇”受害者及相关团体每周三都在日本驻韩国大使馆前举行集会抗议。“周三集会”除1995年日本阪神大地震时停过一次外从未中止过，它作为因同一问题而举行过次数最多的抗议集会被收入吉尼斯世界纪录。韩国民间团体加强在世界范围内的宣传，他们在《纽约时报》多次刊登相关广告，并且在美国新泽西州修建“慰安妇”纪念碑。2011年12月14日，韩国在日本驻韩大使馆前安放了一座象征“慰安妇”受害者的铜像。\n“性奴”说引发美日韩裂痕\n日韩在“性奴”这一称呼问题上的纷争也引起国际媒体的关注。法新社称，二战期间日本在亚洲占领区的暴行，比如“慰安妇”问题，始终是日本和亚洲邻国间的敏感话题，并经常引发矛盾。道琼斯通讯社7月9日的评论称，日本和韩国政府都不得不面对本国民族主义者的巨大压力，在日本，弱势的民主党内阁在“慰安妇”问题上的任何妥协，都可能被反对党自民党抓住把柄。而在韩国，反对党正利用民间对日本的敌意对政府施加巨大压力，日前韩日军事合作的意向就曾因此遭到猛烈抨击，而“慰安妇”问题更是日韩关系和情感的死结。\n德国“战争论坛”网18日题为“从慰安妇到性奴”的报道称，韩国和日本的关系此前曾被渲染将有质的变化，两国准备签署军事情报保护协议，但双方关系一碰到历史问题就像易碎的瓷器，很容易再次引起争端。从“慰安妇”到“性奴”的称呼改变，就是韩日“玻璃关系”的写照。文章认为，日本“性奴隶”历史是20世纪最严重的战争罪行之一。在历史事实面前，日本闪烁其词，引起韩国、中国等国家的不满。如果日本不真诚承认历史，亚洲以及世界对日本的怀疑就不会消失。\n新加坡Asiaone新闻网站称，关于是用“慰安妇”还是“性奴”，使得日本和主要盟国美国之间产生了微妙的裂痕。对于美国在韩日历史纠纷问题上改变态度，日本立即由外相玄叶光一郎对美国提出了抗议。日本一些网民近日在白宫网站上展开大规模的抗议，要求废除美国众议院2007年7月通过的要求日本就“慰安妇”问题承担责任并进行道歉的决议。韩国YTN电视台11日称，日本驻纽约总领事馆近来以承诺援助等手段，妄图使美国拆掉设在新泽西州的“慰安妇”纪念碑。\n“慰安妇”这个词由日本人发明的，是用以淡化、掩盖当年战争罪行的词汇。日本《广辞苑》里对“慰安妇”一词的解释为“随军到战地部队，安慰过官兵的女人”。对于当年的罪行，日本总是用一些相对中性的词汇来混淆历史真相，比如把南京大屠杀叫“南京事件”，把侵入中国叫“挺进支那”。\n上海对外贸易学院研究朝鲜半岛问题的学者詹德斌对《环球时报》称，“慰安妇”这三个字，一直广泛存在于亚洲许多当年受害国的中学课本、史学著作、文学作品和媒体报道中。这实际上是对受害女同胞以及历史的污辱和伤害，实在令人愤怒。詹德斌说，希拉里主张以“性奴”替换“慰安妇”还算不上打破美国政府不介入韩日历史问题争论的一贯立场，但总算有主持公道之意。美国在这个时候提出这种说法，显然想让韩国人看到美国是站在韩国一边主持公道的，同时也隐含让韩国不用担心签署韩日军事情报保护协定后的负面影响。不过，正是由于日本至今没有在“性奴”问题等历史方面进行真诚反省，而导致韩日军事情报保护协定破灭。\n日本担忧三边关系向韩国倾斜\n对于韩国民众的愤怒，日本富士电视台一方面称“韩国真会兴风作浪”，另一方面则不由感叹“日美关系越来越淡薄”。日本TBS电视台日前评论称，日本和美国长久以来的同盟关系摇摇欲坠，美国对于日本的态度越来越淡薄，此前美国国务卿希拉里竟将日本首相野田佳彦称为“野田外相”。虽然日本首相更换频繁，但同时也让人觉得美国越来越不重视盟友日本的情况了。\n实际上，自从冷战开始后，美国在东亚一直想撮合韩日合作。从公开的1947年-1950年的美国外交秘密文件可以看出，即便在反日的李承晚时期，美国力压韩日加强经济交流，使一些曾在日本殖民政府中任职的人重新进入韩国政府高层。李明博政府上台后，美国负责亚太事务的助理副国务卿坎贝尔曾在国会作证时称，美国将采取积极措施推动美日韩三边合作。不过，日本近年来极右势力抬头，与韩国、中国关系越来越紧张，也令美国担心会被牵扯进来。日本《每日新闻》曾称，希拉里9日访日时曾询问了有关“钓鱼岛国有化”的问题，她对同行记者说：“对钓鱼岛国有化会加剧日中关系紧张，表示担忧”。\n日本《周刊现代》称，在国际外交上一向跟随美国的日本，一直将日美同盟看得非常重要。但是现在美国的态度却让日本感到灰心。日本近年来经济下滑，被中国夺去了世界第二经济大国的宝座，又加上日本大地震后国家赤字状况更加严重，日本政治又不稳定，美国似乎也因此对日本失去了信心。\n中国外交学院亚太问题专家苏浩教授对《环球时报》表示，希拉里一直想推进一个美日韩的三边安全机制与框架，但是，迫于各种原因和障碍一直难以实质推进。她借助“慰安妇”问题敲打一下日本，意图是给日本压力，迫使日本让步。但是，在历史问题上，韩国人没有忘记过去，更不容忍日本在伤害情感的历史问题上放纵。这也是为什么最近“韩日军事情报保护协定”在最后一小时被叫停的关键所在。\n德国柏林亚洲问题专家夫罗里扬在接受《环球时报》记者采访时表示，早就应该把“慰安妇”改成“性奴”。纳粹德国犯下的类似罪行一直被称为“性奴”。他认为，无论是在“性奴”问题上，还是在钓鱼岛和独岛问题上，日本与周边国家矛盾重重，这都是日本自己制造的。问题的要害是日本不情愿面对历史。诚实地面对历史事实，到现在还是日本的最大困难。这正是日中关系和日韩关系出现困难的主要因素。▲",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "本报驻外记者 王刚 孙秀萍 孙微 李珍 纪双城 青木 陶短房本报记者 魏莱 11日韩国及东南亚多国民间组织在日本驻韩国大使馆门前的慰安妇雕像周围举行抗议。 环球时报综合报道慰安妇还是性奴？究竟用什么词汇形容二战期间被迫成为日军性奴的女性才妥当这不但成为研究日本当年战争罪行问题新的争论点也使得日本与韩国以及两者最主要的盟主美国之间的关系产生了微妙的变化。连日来围绕着韩国日军慰安妇的英文名称改为性奴韩日两国的争论从民间打到官方并且闹到美国那里。随着美国重返亚洲美国一直希望打造一个美日韩三边的军事同盟。但由于日本不愿面对当年的历史以及韩日之间的独岛领土争议使美国也感到头痛。美国这一次改变用词也有些像在美日韩三角关系中搞了一次平衡。德国战争论坛网称在历史事实面前日本一直闪烁其实遭到韩国中国等国家的不满。如果日本不真诚承认历史亚洲以及世界对日本的怀疑就不会消失。 韩国周三集会20年如一日抗议日本 设立在日本驻韩国大使馆前的慰安妇雕像近来突然成为日韩双方争议的焦点。6月19日日本右翼分子铃木信行进入韩国后在这一塑像旁偷偷竖起一个白色细木桩上书竹岛韩国称独岛是日本领土。回国后铃木信行在互联网上发布照片和视频称这座象征受害者的铜像是卖淫女纪念碑引发韩国民众愤怒。由于这一事件以及长期以来韩国不满日本不承认历史问题和独岛6月29日韩国突然中止与日本签署的军事情报保护协定。7月9日一名愤怒的韩国男子驾驶一辆小卡车撞击日本大使馆正门。韩国首尔新闻称首尔市警察局自16日起在雕像附近配置4名警察昼夜巡逻以防止日本右翼势力的恐怖活动再次发生。同时韩警方在日本驻韩国大使馆周边也安排了15名警察值班。19日一幅警察给铜像打伞的图片出现在韩国网络上立即引发韩国各大媒体的报道有韩国网民写道真是感到辛酸慰安妇老奶奶心头的伤痕或许能得到少许安抚。 这场争论不但在韩日之间继续发酵还越过大洋吵到了日韩两国共同的盟国美国那里。韩国朝鲜日报11日的报道称在日前韩美之间的一次会议上美国国务卿希拉里将慰安妇称为被强迫的性奴并且指示美国所有文件和声明禁用按日语直译的慰安妇一词。美国网络杂志纳尔逊报告称希拉里的话使日本备受冲击这可以解释为美国正站在韩国中国印尼菲律宾澳大利亚新西兰和荷兰等当年日军强征的性奴受害国一边正式和日本对抗。美国国务院副发言人9日在例行记者会上说第二次世界大战时这些女性日军性奴的遭遇非常悲惨。美国政府已严正指出这严重违反了人权。朝鲜日报认为美国一直坚守不介入韩日历史问题的立场。虽然希拉里的这番话是在非正式场合上说出的但也可能是在敦促日本要在日军性奴问题上改变态度。 实际上性奴问题一直是韩日之间解不开的疙瘩。由于日本一直以签署日韩基本条约时已解决所有赔偿问题为由拒绝赔偿慰安妇自1992年1月8日以来韩国慰安妇受害者及相关团体每周三都在日本驻韩国大使馆前举行集会抗议。周三集会除1995年日本阪神大地震时停过一次外从未中止过它作为因同一问题而举行过次数最多的抗议集会被收入吉尼斯世界纪录。韩国民间团体加强在世界范围内的宣传他们在纽约时报多次刊登相关并且在美国新泽西州修建慰安妇纪念碑。2011年12月14日韩国在日本驻韩大使馆前安放了一座象征慰安妇受害者的铜像。 性奴说引发美日韩裂痕 日韩在性奴这一称呼问题上的纷争也引起国际媒体的关注。法新社称二战期间日本在亚洲占领区的暴行比如慰安妇问题始终是日本和亚洲邻国间的敏感话题并经常引发矛盾。道琼斯通讯社7月9日的评论称日本和韩国政府都不得不面对本国民族主义者的巨大压力在日本弱势的民主党内阁在慰安妇问题上的任何妥协都可能被反对党自民党抓住把柄。而在韩国反对党正利用民间对日本的敌意对政府施加巨大压力日前韩日军事合作的意向就曾因此遭到猛烈抨击而慰安妇问题更是日韩关系和情感的死结。 德国战争论坛网18日题为从慰安妇到性奴的报道称韩国和日本的关系此前曾被渲染将有质的变化两国准备签署军事情报保护协议但双方关系一碰到历史问题就像易碎的瓷器很容易再次引起争端。从慰安妇到性奴的称呼改变就是韩日玻璃关系的写照。文章认为日本性奴隶历史是20世纪最严重的战争罪行之一。在历史事实面前日本闪烁其词引起韩国中国等国家的不满。如果日本不真诚承认历史亚洲以及世界对日本的怀疑就不会消失。 新加坡Asiaone新闻网站称关于是用慰安妇还是性奴使得日本和主要盟国美国之间产生了微妙的裂痕。对于美国在韩日历史纠纷问题上改变态度日本立即由外相玄叶光一郎对美国提出了抗议。日本一些网民近日在白宫网站上展开大规模的抗议要求废除美国众议院2007年7月通过的要求日本就慰安妇问题承担责任并进行道歉的决议。韩国YTN电视台11日称日本驻纽约总领事馆近来以承诺援助等手段妄图使美国拆掉设在新泽西州的慰安妇纪念碑。 慰安妇这个词由日本人发明的是用以淡化掩盖当年战争罪行的词汇。日本广辞苑里对慰安妇一词的解释为随军到战地部队安慰过官兵的女人。对于当年的罪行日本总是用一些相对中性的词汇来混淆历史真相比如把南京大屠杀叫南京事件把侵入中国叫挺进支那。 上海对外贸易学院研究朝鲜半岛问题的学者詹德斌对环球时报称慰安妇这三个字一直广泛存在于亚洲许多当年受害国的中学课本史学著作文学作品和媒体报道中。这实际上是对受害女同胞以及历史的污辱和伤害实在令人愤怒。詹德斌说希拉里主张以性奴替换慰安妇还算不上打破美国政府不介入韩日历史问题争论的一贯立场但总算有主持公道之意。美国在这个时候提出这种说法显然想让韩国人看到美国是站在韩国一边主持公道的同时也隐含让韩国不用担心签署韩日军事情报保护协定后的负面影响。不过正是由于日本至今没有在性奴问题等历史方面进行真诚反省而导致韩日军事情报保护协定破灭。 日本担忧三边关系向韩国倾斜 对于韩国民众的愤怒日本富士电视台一方面称韩国真会兴风作浪另一方面则不由感叹日美关系越来越淡薄。日本TBS电视台日前评论称日本和美国长久以来的同盟关系摇摇欲坠美国对于日本的态度越来越淡薄此前美国国务卿希拉里竟将日本首相野田佳彦称为野田外相。虽然日本首相更换频繁但同时也让人觉得美国越来越不重视盟友日本的情况了。 实际上自从冷战开始后美国在东亚一直想撮合韩日合作。从公开的1947年1950年的美国外交秘密文件可以看出即便在反日的李承晚时期美国力压韩日加强经济交流使一些曾在日本殖民政府中任职的人重新进入韩国政府高层。李明博政府上台后美国负责亚太事务的助理副国务卿坎贝尔曾在国会作证时称美国将采取积极措施推动美日韩三边合作。不过日本近年来极右势力抬头与韩国中国关系越来越紧张也令美国担心会被牵扯进来。日本每日新闻曾称希拉里9日访日时曾询问了有关钓鱼岛国有化的问题她对同行记者说对钓鱼岛国有化会加剧日中关系紧张表示担忧。 日本周刊现代称在国际外交上一向跟随美国的日本一直将日美同盟看得非常重要。但是现在美国的态度却让日本感到灰心。日本近年来经济下滑被中国夺去了世界第二经济大国的宝座又加上日本大地震后国家赤字状况更加严重日本政治又不稳定美国似乎也因此对日本失去了信心。 中国外交学院亚太问题专家苏浩教授对环球时报表示希拉里一直想推进一个美日韩的三边安全机制与框架但是迫于各种原因和障碍一直难以实质推进。她借助慰安妇问题敲打一下日本意图是给日本压力迫使日本让步。但是在历史问题上韩国人没有忘记过去更不容忍日本在伤害情感的历史问题上放纵。这也是为什么最近韩日军事情报保护协定在最后一小时被叫停的关键所在。 德国柏林亚洲问题专家夫罗里扬在接受环球时报记者采访时表示早就应该把慰安妇改成性奴。纳粹德国犯下的类似罪行一直被称为性奴。他认为无论是在性奴问题上还是在钓鱼岛和独岛问题上日本与周边国家矛盾重重这都是日本自己制造的。问题的要害是日本不情愿面对历史。诚实地面对历史事实到现在还是日本的最大困难。这正是日中关系和日韩关系出现困难的主要因素。",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "本 报 驻外 记者 王刚 孙秀萍 孙微 李珍 纪 双城 青木 陶 短房 本 报 记者 魏莱 11日 韩国 及 东南亚 多 国 民间 组织 在 日本 驻 韩国 大使馆 门前 的 慰安妇 雕像 周围 举行 抗议 。 环球 时报 综合 报道 慰安妇 还 是 性奴 ？ 究竟 用 什么 词汇 形容 二战 期间 被迫 成为 日军 性奴 的 女性 才 妥当 这 不但 成为 研究 日本 当年 战争 罪行 问题 新 的 争论 点 也 使得 日本 与 韩国 以及 两 者 最 主要 的 盟主 美国 之间 的 关系 产生 了 微妙 的 变化 。 连日来 围绕 着 韩国 日军 慰安妇 的 英文 名称 改为 性奴 韩 日 两 国 的 争论 从 民间 打到 官方 并且 闹 到 美国 那里 。 随着 美国 重返 亚洲 美国 一直 希望 打造 一 个 美 日 韩 三 边 的 军事 同盟 。 但 由于 日本 不 愿 面对 当年 的 历史 以及 韩 日 之间 的 独岛 领土 争议 使 美国 也 感到 头痛 。 美国 这 一 次 改变 用词 也 有些 像 在 美 日 韩 三角 关系 中 搞 了 一 次 平衡 。 德国 战争 论坛 网称 在 历史 事实 面前 日本 一直 闪烁 其实 遭到 韩国 中国 等 国家 的 不满 。 如果 日本 不 真诚 承认 历史 亚洲 以及 世界 对 日本 的 怀疑 就 不 会 消失 。 韩国 周三 集会 20 年 如 一 日 抗议 日本 设立 在 日本 驻 韩国 大使馆 前 的 慰安妇 雕像 近来 突然 成为 日 韩 双方 争议 的 焦点 。 6月 19日 日本 右翼 分子 铃木信行 进入 韩国 后 在 这 一 塑像 旁 偷偷 竖起 一 个 白色 细 木桩 上书 竹岛 韩国 称 独岛 是 日本 领土 。 回国 后 铃木信行 在 互联网 上 发布 照片 和 视频 称 这 座 象征 受害者 的 铜像 是 卖淫女 纪念碑 引发 韩国 民众 愤怒 。 由于 这 一 事件 以及 长期 以来 韩国 不满 日本 不 承认 历史 问题 和 独岛 6月 29日 韩国 突然 中止 与 日本 签署 的 军事 情报 保护 协定 。 7月 9日 一 名 愤怒 的 韩国 男子 驾驶 一 辆 小 卡车 撞击 日本 大使馆 正门 。 韩国 首尔 新闻 称 首尔市 警察局 自 16日 起 在 雕像 附近 配置 4 名 警察 昼夜 巡逻 以 防止 日本 右翼 势力 的 恐怖 活动 再次 发生 。 同时 韩 警方 在 日本 驻 韩国 大使馆 周边 也 安排 了 15 名 警察 值班 。 19日 一 幅 警察 给 铜像 打伞 的 图片 出现 在 韩国 网络 上 立即 引发 韩国 各 大 媒体 的 报道 有 韩国 网民 写道 真 是 感到 辛酸 慰安妇 老奶奶 心头 的 伤痕 或许 能 得到 少许 安抚 。 这 场 争论 不但 在 韩 日 之间 继续 发酵 还 越过 大洋 吵到 了 日 韩 两 国 共同 的 盟国 美国 那里 。 韩国 朝鲜 日报 11日 的 报道 称 在 日前 韩 美 之间 的 一 次 会议 上 美国 国务卿 希拉里 将 慰安妇 称为 被 强迫 的 性奴 并且 指示 美国 所有 文件 和 声明 禁 用 按 日语 直译 的 慰安妇 一 词 。 美国 网络 杂志 纳尔逊 报告 称 希拉里 的话 使 日本 备受 冲击 这 可以 解释 为 美国 正 站 在 韩国 中国 印尼 菲律宾 澳大利亚 新西兰 和 荷兰 等 当年 日军 强征 的 性奴 受害国 一 边 正式 和 日本 对抗 。 美国 国务院 副发言人 9日 在 例行 记者会 上 说 第二 次 世界 大战 时 这些 女性 日军 性奴 的 遭遇 非常 悲惨 。 美国 政府 已 严正 指出 这 严重 违反 了 人权 。 朝鲜 日报 认为 美国 一直 坚守 不 介入 韩 日 历史 问题 的 立场 。 虽然 希拉里 的 这 番 话 是 在 非正式 场合 上 说出 的 但 也 可能 是 在 敦促 日本 要 在 日军 性奴 问题 上 改变 态度 。 实际上 性奴 问题 一直 是 韩 日 之间 解 不 开 的 疙瘩 。 由于 日本 一直 以 签署 日 韩 基本 条约 时 已 解决 所有 赔偿 问题 为由 拒绝 赔偿 慰安妇 自 1992年 1月 8日 以来 韩国 慰安妇 受害者 及 相关 团体 每 周三 都 在 日本 驻 韩国 大使馆 前 举行 集会 抗议 。 周三 集会 除 1995年 日本 阪神 大 地震 时 停 过 一 次 外 从未 中止 过 它 作为 因 同 一 问题 而 举行 过 次数 最 多 的 抗议 集会 被 收入 吉尼斯 世界 纪录 。 韩国 民间 团体 加强 在 世界 范围 内 的 宣传 他们 在 纽约 时报 多 次 刊登 相关 并且 在 美国 新泽西州 修建 慰安妇 纪念碑 。 2011年 12月 14日 韩国 在 日本 驻 韩 大使馆 前 安放 了 一 座 象征 慰安妇 受害者 的 铜像 。 性奴说 引发 美 日 韩 裂痕 日 韩 在 性奴 这 一 称呼 问题 上 的 纷争 也 引起 国际 媒体 的 关注 。 法新社 称 二战 期间 日本 在 亚洲 占领区 的 暴行 比如 慰安妇 问题 始终 是 日本 和 亚洲 邻国 间 的 敏感 话题 并 经常 引发 矛盾 。 道琼斯 通讯社 7月 9日 的 评论 称 日本 和 韩国 政府 都 不得不 面对 本国 民族主义者 的 巨大 压力 在 日本 弱势 的 民主党 内阁 在 慰安妇 问题 上 的 任何 妥协 都 可能 被 反对党 自民党 抓住 把柄 。 而 在 韩国 反对党 正 利用 民间 对 日本 的 敌意 对 政府 施加 巨大 压力 日前 韩 日 军事 合作 的 意向 就 曾 因此 遭到 猛烈 抨击 而 慰安妇 问题 更 是 日 韩 关系 和 情感 的 死结 。 德国 战争 论坛网 18日 题 为 从 慰安妇 到 性奴 的 报道 称 韩国 和 日本 的 关系 此前 曾 被 渲染 将 有 质 的 变化 两 国 准备 签署 军事 情报 保护 协议 但 双方 关系 一 碰到 历史 问题 就 像 易 碎 的 瓷器 很 容易 再次 引起 争端 。 从 慰安妇 到 性奴 的 称呼 改变 就 是 韩 日 玻璃 关系 的 写照 。 文章 认为 日本 性奴隶 历史 是 20世纪 最 严重 的 战争 罪行 之一 。 在 历史 事实 面前 日本 闪烁其词 引起 韩国 中国 等 国家 的 不满 。 如果 日本 不 真诚 承认 历史 亚洲 以及 世界 对 日本 的 怀疑 就 不 会 消失 。 新加坡 Asiaone 新闻 网站 称 关于 是 用 慰安妇 还是 性奴 使得 日本 和 主要 盟国 美国 之间 产生 了 微妙 的 裂痕 。 对于 美国 在 韩 日 历史 纠纷 问题 上 改变 态度 日本 立即 由 外相 玄叶光一郎 对 美国 提出 了 抗议 。 日本 一些 网民 近日 在 白宫 网站 上 展开 大规模 的 抗议 要求 废除 美国 众议院 2007年 7月 通过 的 要求 日本 就 慰安妇 问题 承担 责任 并 进行 道歉 的 决议 。 韩国 YTN 电视台 11日 称 日本 驻 纽约 总 领事馆 近来 以 承诺 援助 等 手段 妄图 使 美国 拆掉 设 在 新泽西州 的 慰安妇 纪念碑 。 慰安妇 这 个 词 由 日本人 发明 的 是 用以 淡化 掩盖 当年 战争 罪行 的 词汇 。 日本 广辞苑 里 对 慰安妇 一 词 的 解释 为 随军 到 战地 部队 安慰 过 官兵 的 女人 。 对于 当年 的 罪行 日本 总是 用 一些 相对 中性 的 词汇 来 混淆 历史 真相 比如 把 南京 大 屠杀 叫 南京 事件 把 侵入 中国 叫 挺进 支那 。 上海 对外 贸易 学院 研究 朝鲜 半岛 问题 的 学者 詹德斌 对 环球 时报 称 慰安妇 这 三 个 字 一直 广泛 存在 于 亚洲 许多 当年 受害 国 的 中学 课本 史学 著作 文学 作品 和 媒体 报道 中 。 这 实际上 是 对 受害 女 同胞 以及 历史 的 污辱 和 伤害 实在 令 人 愤怒 。 詹德斌 说 希拉里 主张 以 性奴 替换 慰安妇 还 算 不 上 打破 美国 政府 不 介入 韩 日 历史 问题 争论 的 一贯 立场 但 总算 有 主持 公道 之 意 。 美国 在 这 个 时候 提出 这 种 说法 显然 想 让 韩国人 看到 美国 是 站 在 韩国 一 边 主持 公道 的 同时 也 隐含 让 韩国 不用 担心 签署 韩 日 军事 情报 保护 协定 后 的 负面 影响 。 不过 正 是 由于 日本 至今 没有 在 性奴 问题 等 历史 方面 进行 真诚 反省 而 导致 韩 日 军事 情报 保护 协定 破灭 。 日本 担忧 三 边 关系 向 韩国 倾斜 对于 韩国 民众 的 愤怒 日本 富士 电视台 一 方面 称 韩国 真 会 兴风作浪 另 一 方面 则 不由 感叹 日 美 关系 越来越 淡薄 。 日本 TBS 电视台 日前 评论 称 日本 和 美国 长久 以来 的 同盟 关系 摇摇欲坠 美国 对于 日本 的 态度 越来越 淡薄 此前 美国 国务卿 希拉里 竟 将 日本 首相 野田佳彦 称为 野田 外相 。 虽然 日本 首相 更换 频繁 但 同时 也 让 人 觉得 美国 越来越 不 重视 盟友 日本 的 情况 了 。 实际上 自从 冷战 开始 后 美国 在 东亚 一直 想 撮合 韩 日 合作 。 从 公开 的 1947年 1950年 的 美国 外交 秘密 文件 可以 看出 即便 在 反 日 的 李承晚 时期 美国 力压 韩 日 加强 经济 交流 使 一些 曾 在 日本 殖民 政府 中 任职 的 人 重新 进入 韩国 政府 高层 。 李明博 政府 上台 后 美国 负责 亚太 事务 的 助理 副国务卿 坎贝尔 曾 在 国会 作证 时 称 美国 将 采取 积极 措施 推动 美 日 韩 三 边 合作 。 不过 日本 近年 来 极右 势力 抬头 与 韩国 中国 关系 越来越 紧张 也 令 美国 担心 会 被 牵扯 进来 。 日本 每 日 新闻 曾 称 希拉里 9日 访 日 时 曾 询问 了 有关 钓鱼岛 国有化 的 问题 她 对 同行 记者 说 对 钓鱼岛 国有化 会 加剧 日 中 关系 紧张 表示 担忧 。 日本 周刊 现代 称 在 国际 外交 上 一向 跟随 美国 的 日本 一直 将 日 美 同盟 看 得 非常 重要 。 但是 现在 美国 的 态度 却 让 日本 感到 灰心 。 日本 近年 来 经济 下滑 被 中国 夺去 了 世界 第二 经济 大 国 的 宝座 又 加上 日本 大 地震 后 国家 赤字 状况 更加 严重 日本 政治 又 不 稳定 美国 似乎 也 因此 对 日本 失去 了 信心 。 中国 外交 学院 亚太 问题 专家 苏浩 教授 对 环球 时报 表示 希拉里 一直 想 推进 一 个 美 日 韩 的 三 边 安全 机制 与 框架 但是 迫于 各 种 原因 和 障碍 一直 难以 实质 推进 。 她 借助 慰安妇 问题 敲打 一下 日本 意图 是 给 日本 压力 迫使 日本 让步 。 但是 在 历史 问题 上 韩国人 没有 忘记 过去 更 不 容忍 日本 在 伤害 情感 的 历史 问题 上 放纵 。 这 也 是 为什么 最近 韩 日 军事 情报 保护 协定 在 最后 一 小时 被 叫停 的 关键 所在 。 德国 柏林 亚洲 问题 专家 夫罗里扬 在 接受 环球 时报 记者 采访 时 表示 早 就 应该 把 慰安妇 改成 性奴 。 纳粹 德国 犯下 的 类似 罪行 一直 被 称为 性奴 。 他 认为 无论是 在 性奴 问题 上 还是 在 钓鱼岛 和 独岛 问题 上 日本 与 周边 国家 矛盾 重重 这 都 是 日本 自己 制造 的 。 问题 的 要害 是 日本 不 情愿 面对 历史 。 诚实 地 面对 历史 事实 到 现在 还 是 日本 的 最 大 困难 。 这 正 是 日 中 关系 和 日 韩 关系 出现 困难 的 主要 因素 。",
        "filtered_content": "本 报 驻外 王刚 孙秀萍 孙微 李珍 纪 双城 青木 陶 短房 本 报 魏莱 韩国 及 东南亚 多 国 民间 组织 日本 驻 韩国 大使馆 门前 慰安妇 雕像 周围 举行 抗议 。 综合 慰安妇 性奴 ？ 究竟 用 词汇 形容 二战 期间 被迫 成为 日军 性奴 女性 妥当 不但 成为 研究 日本 当年 战争 罪行 问题 新 争论 点 使得 日本 韩国 者 主要 盟主 美国 关系 产生 微妙 变化 。 连日来 围绕 韩国 日军 慰安妇 英文 名称 改为 性奴 韩 日 国 争论 从 民间 打到 官方 并且 闹 美国 那里 。 随着 美国 重返 亚洲 美国 希望 打造 美 日 韩 三 边 军事 同盟 。 日本 愿 面对 当年 历史 韩 日 独岛 领土 争议 美国 感到 头痛 。 美国 改变 用词 有些 像 美 日 韩 三角 关系 中 搞 平衡 。 德国 战争 论坛 网称 历史 事实 面前 日本 闪烁 其实 遭到 韩国 中国 等 国家 不满 。 日本 真诚 历史 亚洲 世界 日本 怀疑 消失 。 韩国 周三 集会 20 年 如 日 抗议 日本 设立 日本 驻 韩国 大使馆 前 慰安妇 雕像 近来 突然 成为 日 韩 双方 争议 焦点 。 日本 右翼 分子 铃木信行 进入 韩国 后 塑像 旁 偷偷 竖起 白色 细 木桩 上书 竹岛 韩国 独岛 日本 领土 。 回国 后 铃木信行 互联网 上 发布 照片 视频 座 象征 受害者 铜像 卖淫女 纪念碑 引发 韩国 民众 愤怒 。 事件 长期 韩国 不满 日本 历史 问题 独岛 韩国 突然 中止 日本 签署 军事 情报 保护 协定 。 名 愤怒 韩国 男子 驾驶 辆 小 卡车 撞击 日本 大使馆 正门 。 韩国 首尔 首尔市 警察局 自 起 雕像 附近 配置 4 名 警察 昼夜 巡逻 防止 日本 右翼 势力 恐怖 活动 再次 发生 。 韩 警方 日本 驻 韩国 大使馆 周边 安排 15 名 警察 值班 。 幅 警察 给 铜像 打伞 图片 出现 韩国 网络 上 引发 韩国 各 大 韩国 网民 写道 真 感到 辛酸 慰安妇 老奶奶 心头 伤痕 或许 能 得到 少许 安抚 。 场 争论 不但 韩 日 继续 发酵 越过 大洋 吵到 日 韩 国 共同 盟国 美国 那里 。 韩国 朝鲜 韩 美 会议 上 美国 国务卿 希拉里 慰安妇 称为 强迫 性奴 并且 指示 美国 所有 文件 声明 禁 用 按 日语 直译 慰安妇 词 。 美国 网络 杂志 纳尔逊 报告 希拉里 的话 日本 备受 冲击 美国 正 站 韩国 中国 印尼 菲律宾 澳大利亚 新西兰 荷兰 等 当年 日军 强征 性奴 受害国 边 正式 日本 对抗 。 美国 国务院 副发言人 例行 记者会 上 第二 世界 大战 时 这些 女性 日军 性奴 遭遇 悲惨 。 美国 政府 严正 严重 违反 人权 。 朝鲜 认为 美国 坚守 介入 韩 日 历史 问题 立场 。 虽然 希拉里 番 话 非正式 场合 上 说出 敦促 日本 日军 性奴 问题 上 改变 态度 。 实际上 性奴 问题 韩 日 解 开 疙瘩 。 日本 签署 日 韩 基本 条约 时 解决 所有 赔偿 问题 为由 拒绝 赔偿 慰安妇 自 韩国 慰安妇 受害者 及 团体 每 周三 日本 驻 韩国 大使馆 前 举行 集会 抗议 。 周三 集会 除 日本 阪神 大 地震 时 停 从未 中止 它 同 问题 举行 次数 多 抗议 集会 收入 吉尼斯 世界 纪录 。 韩国 民间 团体 加强 世界 范围 内 宣传 纽约 多 刊登 并且 美国 新泽西州 修建 慰安妇 纪念碑 。 韩国 日本 驻 韩 大使馆 前 安放 座 象征 慰安妇 受害者 铜像 。 性奴说 引发 美 日 韩 裂痕 日 韩 性奴 称呼 问题 上 纷争 引起 国际 。 法新社 二战 期间 日本 亚洲 占领区 暴行 比如 慰安妇 问题 始终 日本 亚洲 邻国 间 敏感 话题 经常 引发 矛盾 。 道琼斯 日本 韩国 政府 不得不 面对 本国 民族主义者 巨大 压力 日本 弱势 民主党 内阁 慰安妇 问题 上 任何 妥协 反对党 自民党 抓住 把柄 。 韩国 反对党 正 利用 民间 日本 敌意 政府 施加 巨大 压力 韩 日 军事 合作 意向 遭到 猛烈 抨击 慰安妇 问题 日 韩 关系 情感 死结 。 德国 战争 论坛网 题 从 慰安妇 性奴 韩国 日本 关系 渲染 质 变化 国 准备 签署 军事 情报 保护 协议 双方 关系 碰到 历史 问题 像 易 碎 瓷器 容易 再次 引起 争端 。 从 慰安妇 性奴 称呼 改变 韩 日 玻璃 关系 写照 。 认为 日本 性奴隶 历史 20世纪 严重 战争 罪行 之一 。 历史 事实 面前 日本 闪烁其词 引起 韩国 中国 等 国家 不满 。 日本 真诚 历史 亚洲 世界 日本 怀疑 消失 。 新加坡 Asiaone 网站 关于 用 慰安妇 还是 性奴 使得 日本 主要 盟国 美国 产生 微妙 裂痕 。 对于 美国 韩 日 历史 纠纷 问题 上 改变 态度 日本 由 外相 玄叶光一郎 美国 提出 抗议 。 日本 网民 白宫 网站 上 展开 大规模 抗议 要求 废除 美国 众议院 要求 日本 慰安妇 问题 承担 责任 进行 道歉 决议 。 韩国 YTN 电视台 日本 驻 纽约 总 领事馆 近来 承诺 援助 等 手段 妄图 美国 拆掉 设 新泽西州 慰安妇 纪念碑 。 慰安妇 词 由 日本人 发明 用以 淡化 掩盖 当年 战争 罪行 词汇 。 日本 广辞苑 里 慰安妇 词 随军 战地 部队 安慰 官兵 女人 。 对于 当年 罪行 日本 总是 用 相对 中性 词汇 来 混淆 历史 真相 比如 把 南京 大 屠杀 叫 南京 事件 把 侵入 中国 叫 挺进 支那 。 上海 对外 贸易 学院 研究 朝鲜 半岛 问题 学者 詹德斌 慰安妇 三 字 广泛 存在 亚洲 许多 当年 受害 国 中学 课本 史学 著作 文学 作品 中 。 实际上 受害 女 同胞 历史 污辱 伤害 实在 令 人 愤怒 。 詹德斌 希拉里 主张 性奴 替换 慰安妇 算 上 打破 美国 政府 介入 韩 日 历史 问题 争论 一贯 立场 总算 主持 公道 之 意 。 美国 时候 提出 种 说法 显然 想 让 韩国人 看到 美国 站 韩国 边 主持 公道 隐含 让 韩国 不用 担心 签署 韩 日 军事 情报 保护 协定 后 负面 。 不过 正 日本 至今 性奴 问题 等 历史 进行 真诚 反省 导致 韩 日 军事 情报 保护 协定 破灭 。 日本 担忧 三 边 关系 韩国 倾斜 对于 韩国 民众 愤怒 日本 富士 电视台 韩国 真 兴风作浪 另 则 不由 感叹 日 美 关系 淡薄 。 日本 TBS 电视台 日本 美国 长久 同盟 关系 摇摇欲坠 美国 对于 日本 态度 淡薄 美国 国务卿 希拉里 竟 日本 首相 野田佳彦 称为 野田 外相 。 虽然 日本 首相 更换 频繁 让 人 觉得 美国 重视 盟友 日本 情况 。 实际上 自从 冷战 后 美国 东亚 想 撮合 韩 日 合作 。 从 公开 美国 外交 秘密 文件 看出 即便 反 日 李承晚 时期 美国 力压 韩 日 加强 经济 交流 日本 殖民 政府 中 任职 人 重新 进入 韩国 政府 高层 。 李明博 政府 上台 后 美国 负责 亚太 助理 副国务卿 坎贝尔 国会 作证 时 美国 采取 措施 推动 美 日 韩 三 边 合作 。 不过 日本 近年 来 极右 势力 抬头 韩国 中国 关系 紧张 令 美国 担心 牵扯 进来 。 日本 每 日 希拉里 访 日 时 询问 有关 钓鱼岛 国有化 问题 她 同行 钓鱼岛 国有化 加剧 日 中 关系 紧张 表示 担忧 。 日本 周刊 现代 国际 外交 上 一向 跟随 美国 日本 日 美 同盟 看 得 重要 。 美国 态度 让 日本 感到 灰心 。 日本 近年 来 经济 下滑 中国 夺去 世界 第二 经济 大 国 宝座 又 加上 日本 大 地震 后 国家 赤字 状况 更加 严重 日本 政治 又 稳定 美国 似乎 日本 失去 信心 。 中国 外交 学院 亚太 问题 专家 苏浩 教授 表示 希拉里 想 推进 美 日 韩 三 边 安全 机制 框架 迫于 各 种 原因 障碍 难以 实质 推进 。 她 借助 慰安妇 问题 敲打 一下 日本 意图 给 日本 压力 迫使 日本 让步 。 历史 问题 上 韩国人 忘记 容忍 日本 伤害 情感 历史 问题 上 放纵 。 为什么 最近 韩 日 军事 情报 保护 协定 小时 叫停 关键 所在 。 德国 柏林 亚洲 问题 专家 夫罗里扬 接受 时 表示 早 把 慰安妇 改成 性奴 。 纳粹 德国 犯下 罪行 称为 性奴 。 他 认为 无论是 性奴 问题 上 还是 钓鱼岛 独岛 问题 上 日本 周边 国家 矛盾 重重 日本 制造 。 问题 要害 日本 情愿 面对 历史 。 诚实 地 面对 历史 事实 日本 大 困难 。 正 日 中 关系 日 韩 关系 出现 困难 主要 因素 。"
    },
    {
        "title": "专家:美绝不接受中日冲突逼美国与中国开战",
        "link": "https://mil.huanqiu.com/article/9CaKrnJwFiT",
        "date": "2012-08-13",
        "content": "资料图：99式主战坦克\n庚欣：岛屿争端，日本应悬崖勒马\n【环球时报综合报道】继俄罗斯总统梅德韦杰夫在北方登岛后，韩国总统李明博8月10日也首次登上独岛。值得一提的是这是在日美韩加紧合作之际。日韩围绕岛屿纠纷的新博弈开始了。\n早在石原炒作购岛之际，就有评论认为日本这样会“害人害己”，尤其会伤害日本与周边各国的关系。这样强硬地、单方面操作领土纠纷，不仅不能解决问题，反而会使国际社会强化对日本的警戒，刺激周边有类似争议的国家，改变“按兵不动”的态度，仿效日本“先发制人”。\n日本战后经过“非军事化”等改造，基本走上了“和平发展”道路，并取得巨大“和平红利”。但近来日本在涉及钓鱼岛纠纷问题上异乎寻常的强硬立场和自行其是的姿态，试图将一个搁置多年的小岛演变成“重大”地区纠纷，显示出其偏颇、不顾邻国情感与利益的一面。\n同为儒教文化圈的人都知道“已所不欲，勿施于人”的道理。张学良晚年获释破例接受日本NHK电视台访问时，说过一句名言：“日本人有‘忠’，但日本人最缺乏的就是‘恕’”。说的就是日本人缺乏“将心比心”的涵养。俄韩对日本“动硬”，使日本上下受到很大刺激，觉得别人做事过分，不近情理。殊不知，这些恰恰是日本人自己造成的。正是日本从官方到民间的强硬、偏颇，刺激了相关各国，才使俄韩等国采取了突破过去做法的行动。\n不仅俄韩，连一贯对日本很温和的台湾民间及官方，近来对日态度也明显转硬。马英九日前不顾美方担心，公开喊话表明对钓鱼岛的主权立场；台海军在东部海域进行年度训练总验收海上实兵对抗，168舰队长张凤强少将在操演过程中逾越操演范围，跨过防空识别区向日本示威，虽然被记大过、调职并移请侦办，但引发台军民同仇敌忾，使外媒惊呼“两岸要统战了！”\n有人可能认为日本这样强硬是因为有美国撑腰，其实，日本这样闹可能最感到为难的就是美国。美国虽然有人表态“钓鱼岛适用日美安保”，但绝不是准备在东海为了日本与中国开战。野田宣布“国有化”钓鱼岛之后，美国吃了一惊，并马上向日本政府确认有关事态。因为，日本现在加剧东海紧张，最终是要美国出面埋单的，美国虽不致上当但也颇感为难。从目前及可预见的未来看，中美作为共享冷战后“和平发展”巨大红利的“战略利益攸关方”，是不可能出现重大军事冲突的。连台湾这样中美之间最敏感的纠纷都已成为“可控风险”，一个钓鱼岛，实在是没有分量可以调动中美开战。美国不希望中国强大威胁美国，不希望中日亲密冷落美国，但美国更不希望、也绝不接受中日冲突逼美国与中国开战，并且还要承担日美韩同盟瓦解的风险。日本应该认清大形势，跟上时代发展的步伐。\n另外，还应注意到，日本与周边的领土纠纷中，一直存在着历史记忆的阴影。马上就到“8·15”了，日本在处理与相关国家关系、尤其是同中韩等战争受害极深国家的关系时，尤其应慎重。\n8月10日，人们本来准备为“日韩足球赛”助威喝彩，但日韩却演出了另一场“对抗赛”，而且仍在“延长”，发人深思。日本应该警醒了，害人终究害己，现在悬崖勒马，犹未为晚。▲（作者是日本JCC新日本研究所副所长）\n资料图：99式主战坦克\n资料图：99式主战坦克\n资料图：99式主战坦克\n资料图：99式主战坦克",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "资料图99式主战坦克 庚欣岛屿争端日本应悬崖勒马 环球时报综合报道继俄罗斯总统梅德韦杰夫在北方登岛后韩国总统李明博8月10日也首次登上独岛。值得一提的是这是在日美韩加紧合作之际。日韩围绕岛屿纠纷的新博弈开始了。 早在石原炒作购岛之际就有评论认为日本这样会害人害己尤其会伤害日本与周边各国的关系。这样强硬地单方面操作领土纠纷不仅不能解决问题反而会使国际社会强化对日本的警戒刺激周边有类似争议的国家改变按兵不动的态度仿效日本先发制人。 日本战后经过非军事化等改造基本走上了和平发展道路并取得巨大和平红利。但近来日本在涉及钓鱼岛纠纷问题上异乎寻常的强硬立场和自行其是的姿态试图将一个搁置多年的小岛演变成重大地区纠纷显示出其偏颇不顾邻国情感与利益的一面。 同为儒教文化圈的人都知道已所不欲勿施于人的道理。张学良晚年获释破例接受日本NHK电视台访问时说过一句名言日本人有忠但日本人最缺乏的就是恕。说的就是日本人缺乏将心比心的涵养。俄韩对日本动硬使日本上下受到很大刺激觉得别人做事过分不近情理。殊不知这些恰恰是日本人自己造成的。正是日本从官方到民间的强硬偏颇刺激了相关各国才使俄韩等国采取了突破过去做法的行动。 不仅俄韩连一贯对日本很温和的台湾民间及官方近来对日态度也明显转硬。马英九日前不顾美方担心公开喊话表明对钓鱼岛的主权立场台海军在东部海域进行年度训练总验收海上实兵对抗168舰队长张凤强少将在操演过程中逾越操演范围跨过防空识别区向日本示威虽然被记大过调职并移请侦办但引发台军民同仇敌忾使外媒惊呼两岸要统战了！ 有人可能认为日本这样强硬是因为有美国撑腰其实日本这样闹可能最感到为难的就是美国。美国虽然有人表态钓鱼岛适用日美安保但绝不是准备在东海为了日本与中国开战。野田宣布国有化钓鱼岛之后美国吃了一惊并马上向日本政府确认有关事态。因为日本现在加剧东海紧张最终是要美国出面埋单的美国虽不致上当但也颇感为难。从目前及可预见的未来看中美作为共享冷战后和平发展巨大红利的战略利益攸关方是不可能出现重大军事冲突的。连台湾这样中美之间最敏感的纠纷都已成为可控风险一个钓鱼岛实在是没有分量可以调动中美开战。美国不希望中国强大威胁美国不希望中日亲密冷落美国但美国更不希望也绝不接受中日冲突逼美国与中国开战并且还要承担日美韩同盟瓦解的风险。日本应该认清大形势跟上时代发展的步伐。 另外还应注意到日本与周边的领土纠纷中一直存在着历史记忆的阴影。马上就到815了日本在处理与相关国家关系尤其是同中韩等战争受害极深国家的关系时尤其应慎重。 8月10日人们本来准备为日韩足球赛助威喝彩但日韩却演出了另一场对抗赛而且仍在延长发人深思。日本应该警醒了害人终究害己现在悬崖勒马犹未为晚。作者是日本JCC新日本研究所副所长 资料图99式主战坦克 资料图99式主战坦克 资料图99式主战坦克 资料图99式主战坦克",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "资料 图 99 式 主战 坦克 庚欣 岛屿 争端 日本 应 悬崖勒马 环球 时报 综合 报道 继 俄罗斯 总统 梅德韦杰夫 在 北方 登 岛 后 韩国 总统 李明博 8月 10日 也 首 次 登上 独岛 。 值得 一 提 的 是 这 是 在 日 美 韩 加紧 合作 之际 。 日 韩 围绕 岛屿 纠纷 的 新 博弈 开始 了 。 早 在 石原 炒作 购 岛 之际 就 有 评论 认为 日本 这样 会 害人害己 尤其 会 伤害 日本 与 周边 各 国 的 关系 。 这样 强硬 地 单方面 操作 领土 纠纷 不仅 不 能 解决 问题 反而 会 使 国际 社会 强化 对 日本 的 警戒 刺激 周边 有 类似 争议 的 国家 改变 按兵不动 的 态度 仿效 日本 先发制人 。 日本 战 后 经过 非军事化 等 改造 基本 走上 了 和平 发展 道路 并 取得 巨大 和平 红利 。 但 近来 日本 在 涉及 钓鱼岛 纠纷 问题 上 异乎寻常 的 强硬 立场 和 自行其是 的 姿态 试图 将 一 个 搁置 多 年 的 小 岛 演变 成 重大 地区 纠纷 显示 出 其 偏颇 不 顾 邻国 情感 与 利益 的 一 面 。 同 为 儒教 文化圈 的 人 都 知道 已所不欲 勿施于人 的 道理 。 张学良 晚年 获释 破例 接受 日本 NHK 电视台 访问 时 说 过 一 句 名言 日本人 有 忠 但 日本人 最 缺乏 的 就 是 恕 。 说 的 就 是 日本人 缺乏 将心比心 的 涵养 。 俄 韩 对 日本 动硬 使 日本 上下 受到 很 大 刺激 觉得 别人 做事 过分 不近 情理 。 殊 不 知 这些 恰恰 是 日本人 自己 造成 的 。 正 是 日本 从 官方 到 民间 的 强硬 偏颇 刺激 了 相关 各 国 才 使 俄 韩 等 国 采取 了 突破 过去 做法 的 行动 。 不仅 俄 韩 连 一贯 对 日本 很 温和 的 台湾 民间 及 官方 近来 对 日 态度 也 明显 转硬 。 马英九 日前 不 顾 美方 担心 公开 喊话 表明 对 钓鱼岛 的 主权 立场 台 海军 在 东部 海域 进行 年度 训练 总 验收 海上 实兵 对抗 168 舰队长 张凤强 少将 在 操演 过程 中 逾越 操演 范围 跨过 防空 识别区 向 日本 示威 虽然 被 记 大过 调职 并 移请 侦办 但 引发 台军 民 同仇敌忾 使 外媒 惊呼 两 岸 要 统战 了 ！ 有 人 可能 认为 日本 这样 强硬 是 因为 有 美国 撑腰 其实 日本 这样 闹 可能 最 感到 为难 的 就 是 美国 。 美国 虽然 有 人 表态 钓鱼岛 适用 日 美 安保 但 绝 不 是 准备 在 东海 为了 日本 与 中国 开战 。 野田 宣布 国有化 钓鱼岛 之后 美国 吃 了 一 惊 并 马上 向 日本 政府 确认 有关 事态 。 因为 日本 现在 加剧 东海 紧张 最终 是 要 美国 出面 埋单 的 美国 虽 不致 上当 但 也 颇 感 为难 。 从 目前 及 可 预见 的 未来 看 中 美 作为 共享 冷战 后 和平 发展 巨大 红利 的 战略 利益 攸关方 是 不 可能 出现 重大 军事 冲突 的 。 连 台湾 这样 中 美 之间 最 敏感 的 纠纷 都 已 成为 可控 风险 一 个 钓鱼岛 实在 是 没有 分量 可以 调动 中 美 开战 。 美国 不 希望 中国 强大 威胁 美国 不 希望 中 日 亲密 冷落 美国 但 美国 更 不 希望 也 绝 不 接受 中 日 冲突 逼 美国 与 中国 开战 并且 还 要 承担 日 美 韩 同盟 瓦解 的 风险 。 日本 应该 认清 大 形势 跟上 时代 发展 的 步伐 。 另外 还 应 注意 到 日本 与 周边 的 领土 纠纷 中 一直 存在 着 历史 记忆 的 阴影 。 马上 就 到 815 了 日本 在 处理 与 相关 国家 关系 尤其是 同 中 韩 等 战争 受害 极 深 国家 的 关系 时 尤其 应 慎重 。 8月 10日 人们 本来 准备 为 日 韩 足球赛 助威 喝彩 但 日 韩 却 演出 了 另 一 场 对抗赛 而且 仍 在 延长 发人深思 。 日本 应该 警醒 了 害人 终究 害己 现在 悬崖 勒马 犹 未 为 晚 。 作者 是 日本 JCC 新 日本 研究所 副所长 资料图 99 式 主战 坦克 资料图 99 式 主战 坦克 资料图 99 式 主战 坦克 资料图 99 式 主战 坦克",
        "filtered_content": "资料 图 99 式 主战 坦克 庚欣 岛屿 争端 日本 应 悬崖勒马 综合 继 俄罗斯 总统 梅德韦杰夫 北方 登 岛 后 韩国 总统 李明博 首 登上 独岛 。 值得 提 日 美 韩 加紧 合作 之际 。 日 韩 围绕 岛屿 纠纷 新 博弈 。 早 石原 炒作 购 岛 之际 认为 日本 害人害己 尤其 伤害 日本 周边 各 国 关系 。 强硬 地 单方面 操作 领土 纠纷 能 解决 问题 反而 国际 社会 强化 日本 警戒 刺激 周边 争议 国家 改变 按兵不动 态度 仿效 日本 先发制人 。 日本 战 后 经过 非军事化 等 改造 基本 走上 和平 发展 道路 取得 巨大 和平 红利 。 近来 日本 涉及 钓鱼岛 纠纷 问题 上 异乎寻常 强硬 立场 自行其是 姿态 试图 搁置 多 年 小 岛 演变 成 重大 地区 纠纷 显示 出 偏颇 顾 邻国 情感 利益 面 。 同 儒教 文化圈 人 知道 已所不欲 勿施于人 道理 。 张学良 晚年 获释 破例 接受 日本 NHK 电视台 访问 时 句 名言 日本人 忠 日本人 恕 。 日本人 将心比心 涵养 。 俄 韩 日本 动硬 日本 上下 受到 大 刺激 觉得 别人 做事 过分 不近 情理 。 殊 知 这些 恰恰 日本人 造成 。 正 日本 从 官方 民间 强硬 偏颇 刺激 各 国 俄 韩 等 国 采取 突破 做法 行动 。 俄 韩 连 一贯 日本 温和 台湾 民间 及 官方 近来 日 态度 明显 转硬 。 马英九 顾 美方 担心 公开 喊话 表明 钓鱼岛 主权 立场 台 海军 东部 海域 进行 年度 训练 总 验收 海上 实兵 对抗 168 舰队长 张凤强 少将 操演 过程 中 逾越 操演 范围 跨过 防空 识别区 日本 示威 虽然 记 大过 调职 移请 侦办 引发 台军 民 同仇敌忾 外媒 惊呼 岸 统战 ！ 人 认为 日本 强硬 美国 撑腰 其实 日本 闹 感到 为难 美国 。 美国 虽然 人 表态 钓鱼岛 适用 日 美 安保 绝 准备 东海 日本 中国 开战 。 野田 国有化 钓鱼岛 之后 美国 吃 惊 马上 日本 政府 确认 有关 事态 。 日本 加剧 东海 紧张 最终 美国 出面 埋单 美国 虽 不致 上当 颇 感 为难 。 从 及 预见 看 中 美 共享 冷战 后 和平 发展 巨大 红利 战略 利益 攸关方 出现 重大 军事 冲突 。 连 台湾 中 美 敏感 纠纷 成为 可控 风险 钓鱼岛 实在 分量 调动 中 美 开战 。 美国 希望 中国 强大 威胁 美国 希望 中 日 亲密 冷落 美国 美国 希望 绝 接受 中 日 冲突 逼 美国 中国 开战 并且 承担 日 美 韩 同盟 瓦解 风险 。 日本 认清 大 形势 跟上 时代 发展 步伐 。 另外 应 注意 日本 周边 领土 纠纷 中 存在 历史 记忆 阴影 。 马上 815 日本 处理 国家 关系 尤其是 同 中 韩 等 战争 受害 极 深 国家 关系 时 尤其 应 慎重 。 人们 本来 准备 日 韩 足球赛 助威 喝彩 日 韩 演出 另 场 对抗赛 而且 延长 发人深思 。 日本 警醒 害人 终究 害己 悬崖 勒马 犹 未 晚 。 作者 日本 JCC 新 日本 研究所 副所长 资料图 99 式 主战 坦克 资料图 99 式 主战 坦克 资料图 99 式 主战 坦克 资料图 99 式 主战 坦克"
    },
    {
        "title": "美智库:韩日不该斗气 应携手应对中国崛起",
        "link": "https://mil.huanqiu.com/article/9CaKrnJwLkm",
        "date": "2012-08-20",
        "content": "【环球时报综合报道】韩日两国围绕独岛（日称竹岛）的主权争议愈演愈烈。8月19日，韩国在独岛举行了“独岛守护标志石”的揭幕仪式。韩国在独岛立碑宣示主权，日本则扬言进行报复，两国民间的情绪持续激化，韩国媒体抱怨美国的立场老是“站在日本一边”。\n据韩联社报道，韩国庆尚北道政府19日上午在独岛东岛望洋台举行名为“独岛守护标志石”的石碑揭幕仪式。据报道，该碑高115厘米，宽厚均为30厘米，正面和背面分别刻有“独岛”和“大韩民国”字样，碑的侧面落款是“2012年夏”和“韩国总统李明博”。\n韩国MBC电视台称，独岛上现有各种宣示独岛主权的碑石15个，但以总统名义立碑还是首次。韩国行政安全部长官孟亨奎在揭幕式上称，该石碑展现国民对捍卫独岛的强烈意愿，象征着韩国对独岛拥有主权，并将成为保卫独岛的精神支柱。庆尚北道原计划8月15日“光复节”这天在独岛举行立碑仪式，但因天气恶劣未能登岛。据悉，独岛归庆尚北道郁陵郡管辖，由最大的东岛、西岛以及大大小小37个岩礁构成，但只有东岛拥有码头。风浪大的时候，即使有码头，船舶也很难靠岸。\n日本对韩国独岛立碑提出抗议。日本共同社19日称，李明博登上竹岛及要求日本天皇道歉等举措使日韩关系迅速降温，此次立碑将招致日方强烈反弹。《日本经济新闻》称，关于韩国的争岛行动，日本财务相安住淳批评称，“无法饶恕这种触怒日本国民感情的言论。”安住淳表示，“我们在韩国经济面临严峻考验时伸出了援手，但韩国做出此举令人非常遗憾。作为政府，我们会考虑各种选择。”据悉，日本政府将于21日召开由首相野田主持的有关竹岛问题的阁僚会议，重新“清点”日韩两国相关的会议、政策和交流项目。日本的反制措施可能包括向国际法院起诉韩国，缩减韩日货币互换规模，考虑撤回购买韩国国债计划。韩联社称，日本政府还可能暂时中断韩日副部长级以上对话，停止邀请韩国政府公务员访日等。日本还可能支援民间的竹岛调查研究，举办中央政府层面的“竹岛日”纪念活动等。日本外务省官员认为，“首先理应在领土问题框架内展开对抗”等，但对扩大对抗要谨慎。\n韩国《首尔经济》刊登题为“没有止境的日本野心”的评论，称“日本帝国主义无论是过去还是现在，一有机会就妄言独岛主权刺激韩国国民感情。日本不仅不对过去的殖民统治进行认真反省，反而要通过海牙国际法院起诉韩国政府，这真是令人愤怒”。评论称，100多年前抗日斗士“抛头颅洒热血”反对日韩合并，现在的情况与当年何其相似，韩国应该以独立斗士的心态坚守独岛。日本曾在1954年和1962年提议把独岛问题提交国际法院，都遭韩国拒绝。韩国外交部官员表示：“无论过去还是现在，都没有理由把韩国领土交给第三方裁定。”\n《日本经济新闻》19日针对日韩的岛屿争端发表评论称，日本民主党政府外交上的“表现之差”，在最近与韩中俄的岛屿纷争中尽显无遗。日本最近发表的2012年版《防卫白皮书》中，将周边的中俄韩等国家都列为假想敌，引发这些国家不满。与中俄产生纷争尚可理解，与同属美国盟友阵营的韩国发生激烈冲突，只能证明日本严重缺乏外交智慧和技巧。\n韩国《朝鲜日报》抱怨美国的立场总是“站在日本一边”。报道称，美国在东北亚领土和历史问题上的官方立场是“不偏袒任何一方，呼吁通过对话和平解决”。但据外交人士分析，这种官方立场的背后还是隐藏“偏袒日本”的倾向。华盛顿一名外交消息人士表示：“关于韩日之间的领土和历史问题，日本很显然是‘加害者’、‘挑衅者’，但美国却呼吁‘通过对话解决’，这等于是在帮助日本。”美国智库的一份报告也暴露了美国的这种态度。报告称：“韩国和日本应超越历史问题，从现实政治的角度考虑两国关系。两国应该重视的战略挑战课题是中国崛起。”报告还指责韩国建慰安妇纪念碑等都是“斗气行为”，“只会分散注意力”。",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "环球时报综合报道韩日两国围绕独岛日称竹岛的主权争议愈演愈烈。8月19日韩国在独岛举行了独岛守护标志石的揭幕仪式。韩国在独岛立碑宣示主权日本则扬言进行报复两国民间的情绪持续激化韩国媒体抱怨美国的立场老是站在日本一边。 据韩联社报道韩国庆尚北道政府19日上午在独岛东岛望洋台举行名为独岛守护标志石的石碑揭幕仪式。据报道该碑高115厘米宽厚均为30厘米正面和背面分别刻有独岛和大韩民国字样碑的侧面落款是2012年夏和韩国总统李明博。 韩国MBC电视台称独岛上现有各种宣示独岛主权的碑石15个但以总统名义立碑还是首次。韩国行政安全部长官孟亨奎在揭幕式上称该石碑展现国民对捍卫独岛的强烈意愿象征着韩国对独岛拥有主权并将成为保卫独岛的精神支柱。庆尚北道原计划8月15日光复节这天在独岛举行立碑仪式但因天气恶劣未能登岛。据悉独岛归庆尚北道郁陵郡管辖由最大的东岛西岛以及大大小小37个岩礁构成但只有东岛拥有码头。风浪大的时候即使有码头船舶也很难靠岸。 日本对韩国独岛立碑提出抗议。日本共同社19日称李明博登上竹岛及要求日本天皇道歉等举措使日韩关系迅速降温此次立碑将招致日方强烈反弹。日本经济新闻称关于韩国的争岛行动日本财务相安住淳批评称无法饶恕这种触怒日本国民感情的言论。安住淳表示我们在韩国经济面临严峻考验时伸出了援手但韩国做出此举令人非常遗憾。作为政府我们会考虑各种选择。据悉日本政府将于21日召开由首相野田主持的有关竹岛问题的阁僚会议重新清点日韩两国相关的会议政策和交流项目。日本的反制措施可能包括向国际法院起诉韩国缩减韩日货币互换规模考虑撤回购买韩国国债计划。韩联社称日本政府还可能暂时中断韩日副部长级以上对话停止邀请韩国政府公务员访日等。日本还可能支援民间的竹岛调查研究举办中央政府层面的竹岛日纪念活动等。日本外务省官员认为首先理应在领土问题框架内展开对抗等但对扩大对抗要谨慎。 韩国首尔经济刊登题为没有止境的日本野心的评论称日本帝国主义无论是过去还是现在一有机会就妄言独岛主权刺激韩国国民感情。日本不仅不对过去的殖民统治进行认真反省反而要通过海牙国际法院起诉韩国政府这真是令人愤怒。评论称100多年前抗日斗士抛头颅洒热血反对日韩合并现在的情况与当年何其相似韩国应该以独立斗士的心态坚守独岛。日本曾在1954年和1962年提议把独岛问题提交国际法院都遭韩国拒绝。韩国外交部官员表示无论过去还是现在都没有理由把韩国领土交给第三方裁定。 日本经济新闻19日针对日韩的岛屿争端发表评论称日本民主党政府外交上的表现之差在最近与韩中俄的岛屿纷争中尽显无遗。日本最近发表的2012年版防卫白皮书中将周边的中俄韩等国家都列为假想敌引发这些国家不满。与中俄产生纷争尚可理解与同属美国盟友阵营的韩国发生激烈冲突只能证明日本严重缺乏外交智慧和技巧。 韩国朝鲜日报抱怨美国的立场总是站在日本一边。报道称美国在东北亚领土和历史问题上的官方立场是不偏袒任何一方呼吁通过对话和平解决。但据外交人士分析这种官方立场的背后还是隐藏偏袒日本的倾向。华盛顿一名外交消息人士表示关于韩日之间的领土和历史问题日本很显然是加害者挑衅者但美国却呼吁通过对话解决这等于是在帮助日本。美国智库的一份报告也暴露了美国的这种态度。报告称韩国和日本应超越历史问题从现实政治的角度考虑两国关系。两国应该重视的战略挑战课题是中国崛起。报告还指责韩国建慰安妇纪念碑等都是斗气行为只会分散注意力。",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "环球 时报 综合 报道 韩 日 两 国 围绕 独岛 日称 竹岛 的 主权 争议 愈演愈烈 。 8月 19日 韩国 在 独岛 举行 了 独岛 守护 标志 石 的 揭幕 仪式 。 韩国 在 独岛 立碑 宣示 主权 日本 则 扬言 进行 报复 两 国 民间 的 情绪 持续 激化 韩国 媒体 抱怨 美国 的 立场 老是 站 在 日本 一 边 。 据 韩联社 报道 韩国 庆尚北道 政府 19日 上午 在 独岛 东岛 望洋台 举行 名 为 独岛 守护 标志 石 的 石碑 揭幕 仪式 。 据 报道 该 碑 高 115 厘米 宽厚 均 为 30 厘米 正面 和 背面 分别 刻有 独岛 和 大韩 民国 字样 碑 的 侧面 落款 是 2012年 夏 和 韩国 总统 李明博 。 韩国 MBC 电视台 称 独岛 上 现 有 各 种 宣示 独岛 主权 的 碑石 15 个 但 以 总统 名义 立碑 还 是 首 次 。 韩国 行政 安全部 长官 孟亨奎 在 揭幕式 上 称 该 石碑 展现 国民 对 捍卫 独岛 的 强烈 意愿 象征 着 韩国 对 独岛 拥有 主权 并 将 成为 保卫 独岛 的 精神 支柱 。 庆尚北道 原 计划 8月 15日 光复节 这 天 在 独岛 举行 立碑 仪式 但 因 天气 恶劣 未 能 登 岛 。 据悉 独岛 归 庆尚北道 郁陵郡 管辖 由 最 大 的 东岛 西岛 以及 大大小小 37 个 岩礁 构成 但 只有 东岛 拥有 码头 。 风浪 大 的 时候 即使 有 码头 船舶 也 很 难 靠岸 。 日本 对 韩国 独岛 立碑 提出 抗议 。 日本 共同社 19日 称 李明博 登上 竹岛 及 要求 日本 天皇 道歉 等 举措 使 日 韩 关系 迅速 降温 此 次 立碑 将 招致 日方 强烈 反弹 。 日本 经济 新闻 称 关于 韩国 的 争岛 行动 日本 财务相 安住淳 批评 称 无法 饶恕 这 种 触怒 日本 国民 感情 的 言论 。 安住淳 表示 我们 在 韩国 经济 面临 严峻 考验 时 伸出 了 援手 但 韩国 做出 此 举 令 人 非常 遗憾 。 作为 政府 我们 会 考虑 各 种 选择 。 据悉 日本 政府 将 于 21日 召开 由 首相 野田 主持 的 有关 竹岛 问题 的 阁僚 会议 重新 清点 日 韩 两 国 相关 的 会议 政策 和 交流 项目 。 日本 的 反制 措施 可能 包括 向 国际 法院 起诉 韩国 缩减 韩 日 货币 互换 规模 考虑 撤回 购买 韩国 国债 计划 。 韩联社 称 日本 政府 还 可能 暂时 中断 韩 日 副部长级 以上 对话 停止 邀请 韩国 政府 公务员 访 日 等 。 日本 还 可能 支援 民间 的 竹岛 调查 研究 举办 中央 政府 层面 的 竹岛 日 纪念 活动 等 。 日本 外务省 官员 认为 首先 理应 在 领土 问题 框架 内 展开 对抗 等 但 对 扩大 对抗 要 谨慎 。 韩国 首尔 经济 刊登 题 为 没有 止境 的 日本 野心 的 评论 称 日本 帝国主义 无论 是 过去 还是 现在 一 有 机会 就 妄言 独岛 主权 刺激 韩国 国民 感情 。 日本 不仅 不 对 过去 的 殖民 统治 进行 认真 反省 反而 要 通过 海牙 国际 法院 起诉 韩国 政府 这 真是 令 人 愤怒 。 评论 称 100多 年 前 抗日 斗士 抛 头颅 洒 热血 反对 日 韩 合并 现在 的 情况 与 当年 何其 相似 韩国 应该 以 独立 斗士 的 心态 坚守 独岛 。 日本 曾 在 1954年 和 1962年 提议 把 独岛 问题 提交 国际 法院 都 遭 韩国 拒绝 。 韩国 外交部 官员 表示 无论 过去 还是 现在 都 没有 理由 把 韩国 领土 交给 第三 方 裁定 。 日本 经济 新闻 19日 针对 日 韩 的 岛屿 争端 发表 评论 称 日本 民主党 政府 外交 上 的 表现 之 差 在 最近 与 韩 中 俄 的 岛屿 纷争 中 尽显无遗 。 日本 最近 发表 的 2012年 版 防卫 白皮书 中 将 周边 的 中 俄 韩 等 国家 都 列为 假想敌 引发 这些 国家 不满 。 与 中 俄 产生 纷争 尚 可 理解 与 同 属 美国 盟友 阵营 的 韩国 发生 激烈 冲突 只 能 证明 日本 严重 缺乏 外交 智慧 和 技巧 。 韩国 朝鲜 日报 抱怨 美国 的 立场 总是 站 在 日本 一 边 。 报道 称 美国 在 东北亚 领土 和 历史 问题 上 的 官方 立场 是 不 偏袒 任何 一 方 呼吁 通过 对话 和平 解决 。 但 据 外交 人士 分析 这 种 官方 立场 的 背后 还是 隐藏 偏袒 日本 的 倾向 。 华盛顿 一 名 外交 消息 人士 表示 关于 韩 日 之间 的 领土 和 历史 问题 日本 很 显然 是 加害者 挑衅者 但 美国 却 呼吁 通过 对话 解决 这 等于 是 在 帮助 日本 。 美国 智库 的 一 份 报告 也 暴露 了 美国 的 这 种 态度 。 报告 称 韩国 和 日本 应 超越 历史 问题 从 现实 政治 的 角度 考虑 两 国 关系 。 两 国 应该 重视 的 战略 挑战 课题 是 中国 崛起 。 报告 还 指责 韩国 建 慰安妇 纪念碑 等 都 是 斗气 行为 只 会 分散 注意力 。",
        "filtered_content": "综合 韩 日 国 围绕 独岛 日称 竹岛 主权 争议 愈演愈烈 。 韩国 独岛 举行 独岛 守护 标志 石 揭幕 仪式 。 韩国 独岛 立碑 宣示 主权 日本 则 扬言 进行 报复 国 民间 情绪 持续 激化 韩国 抱怨 美国 立场 老是 站 日本 边 。 韩联社 韩国 庆尚北道 政府 独岛 东岛 望洋台 举行 名 独岛 守护 标志 石 石碑 揭幕 仪式 。 该 碑 高 115 厘米 宽厚 均 30 厘米 正面 背面 分别 刻有 独岛 大韩 民国 字样 碑 侧面 落款 夏 韩国 总统 李明博 。 韩国 MBC 电视台 独岛 上 现 各 种 宣示 独岛 主权 碑石 15 总统 名义 立碑 首 。 韩国 行政 安全部 长官 孟亨奎 揭幕式 上 该 石碑 展现 国民 捍卫 独岛 强烈 意愿 象征 韩国 独岛 拥有 主权 成为 保卫 独岛 精神 支柱 。 庆尚北道 原 计划 光复节 天 独岛 举行 立碑 仪式 天气 恶劣 未 能 登 岛 。 据悉 独岛 归 庆尚北道 郁陵郡 管辖 由 大 东岛 西岛 大大小小 37 岩礁 构成 只有 东岛 拥有 码头 。 风浪 大 时候 即使 码头 船舶 难 靠岸 。 日本 韩国 独岛 立碑 提出 抗议 。 日本 共同社 李明博 登上 竹岛 及 要求 日本 天皇 道歉 等 举措 日 韩 关系 迅速 降温 立碑 招致 日方 强烈 反弹 。 日本 经济 关于 韩国 争岛 行动 日本 财务相 安住淳 批评 无法 饶恕 种 触怒 日本 国民 感情 言论 。 安住淳 表示 韩国 经济 面临 严峻 考验 时 伸出 援手 韩国 举 令 人 遗憾 。 政府 考虑 各 种 选择 。 据悉 日本 政府 召开 由 首相 野田 主持 有关 竹岛 问题 阁僚 会议 重新 清点 日 韩 国 会议 政策 交流 项目 。 日本 反制 措施 国际 法院 起诉 韩国 缩减 韩 日 货币 互换 规模 考虑 撤回 购买 韩国 国债 计划 。 韩联社 日本 政府 暂时 中断 韩 日 副部长级 以上 对话 停止 邀请 韩国 政府 公务员 访 日 等 。 日本 支援 民间 竹岛 研究 举办 中央 政府 层面 竹岛 日 纪念 活动 等 。 日本 外务省 认为 首先 理应 领土 问题 框架 内 展开 对抗 等 扩大 对抗 谨慎 。 韩国 首尔 经济 刊登 题 止境 日本 野心 日本 帝国主义 无论 还是 机会 妄言 独岛 主权 刺激 韩国 国民 感情 。 日本 殖民 统治 进行 认真 反省 反而 海牙 国际 法院 起诉 韩国 政府 真是 令 人 愤怒 。 100多 年 前 抗日 斗士 抛 头颅 洒 热血 反对 日 韩 合并 情况 当年 何其 相似 韩国 独立 斗士 心态 坚守 独岛 。 日本 提议 把 独岛 问题 提交 国际 法院 遭 韩国 拒绝 。 韩国 外交部 表示 无论 还是 理由 把 韩国 领土 交给 第三 方 裁定 。 日本 经济 针对 日 韩 岛屿 争端 日本 民主党 政府 外交 上 表现 之 差 最近 韩 中 俄 岛屿 纷争 中 尽显无遗 。 日本 最近 版 防卫 白皮书 中 周边 中 俄 韩 等 国家 列为 假想敌 引发 这些 国家 不满 。 中 俄 产生 纷争 尚 理解 同 属 美国 盟友 阵营 韩国 发生 激烈 冲突 只 能 证明 日本 严重 外交 智慧 技巧 。 韩国 朝鲜 抱怨 美国 立场 总是 站 日本 边 。 美国 东北亚 领土 历史 问题 上 官方 立场 偏袒 任何 方 呼吁 对话 和平 解决 。 外交 人士 种 官方 立场 背后 还是 隐藏 偏袒 日本 倾向 。 华盛顿 名 外交 消息 人士 表示 关于 韩 日 领土 历史 问题 日本 显然 加害者 挑衅者 美国 呼吁 对话 解决 等于 帮助 日本 。 美国 智库 份 报告 暴露 美国 种 态度 。 报告 韩国 日本 应 超越 历史 问题 从 现实 政治 角度 考虑 国 关系 。 国 重视 战略 挑战 课题 中国 崛起 。 报告 指责 韩国 建 慰安妇 纪念碑 等 斗气 行为 只 分散 注意力 。"
    },
    {
        "title": "美国在中日钓鱼岛争端说一套做一套多重标准",
        "link": "https://mil.huanqiu.com/article/9CaKrnJwXG6",
        "date": "2012-09-01",
        "content": "尽管美国一直强调在亚洲领土争端问题上“中立”而“不选边站”，但8月28日，美国国务院发言人称，“尖阁列岛”是美国对钓鱼岛正式称谓；从8月底至9月底，美日在东海地区进行模拟“反夺岛”联合军演；美国还一再强调《美日安保条约》适用于钓鱼岛。一系列事实显示，美国在亚洲领土争端问题上明显言行不一。\n口说“不选边站” 实际倾向明显\n8月28日，美国国务院发言人纽兰在回答中国记者提问时表示，美国不对中日领土争端“选边站”。但当记者问到美国如何称谓中日存在争端钓鱼岛时，纽兰称，美官方的正式称谓是“尖阁列岛”。纽兰还说，因为“自1972年尖阁诸岛作为冲绳的一部分归还日本后，一直处于日本政府的实际控制下”，因此《美日安保条约》适用于“尖阁列岛”。\n日本媒体“如获至宝”地对此进行炒作，称这是美国“第一次公开澄清‘尖阁列岛’是美国对中日争端领土的官方称谓”。一直以来，无论是美国官方，还是美国智库、媒体，对中日争端领土的称谓都非常模糊。通常情况下，美国官方、主流智库及媒体在提该岛时，会同时列出两个名称：“尖阁列岛”或“钓鱼岛”。\n不知是有意还是无意，美国国务卿希拉里·克林顿近3年来在谈到这个问题时，多次省略“钓鱼岛”这一中方称谓。2010年的中日“撞船事件”后，希拉里及美国务院发言人多次把该岛直接称作“尖阁列岛”。\n同样，美国历届政府一直在《美日安保条约》是否适用于钓鱼岛的问题上语焉不详，刻意保持“战略模糊性”。但2010年10月，希拉里在会见前日本外相前原诚司后回答记者提问时，一开始在这个问题上是避重就轻，但在多名日本记者的追问下，希拉里首次明确表示：“‘尖阁列岛’属于《美日安保条约》第5条范围，这也是美国就日本安全作出更大承诺的一部分。”\n美日在东海动作频频\n在中日领土争端问题上，美国除了在表态中不断偏向日本外，近来也在东海频频加强“安保合作”、“展示实力”。\n美国海军陆战队与日本自卫队，已经开始在东海展开为期37天的岛屿作战联合军演，这项军演将持续到9月下旬。虽然美日联合军演早已常规化，但明确地把“反夺岛”作为主要内容的联合军演，这还是第一次。尤其是目前日本在钓鱼岛问题上不断挑衅，中日领土摩擦加剧的背景下，美日举行大规模联合军演，并且内容还包括演练模拟拦截东风21D反舰弹道导弹的战术，其针对性已经非常明显。\n美日军方均宣称，“此次演习不以任何特定国家为假想敌”，但是，无论是美日媒体还是美国专家都认为，此次演习的模拟事态为“日本离岛遭到攻击”，实际就是假设钓鱼岛被中国军队攻占之后，美日军队联合攻击、重新夺取控制权。\n美国军方上周透露，美国将在东亚扩大“导弹防御系统”。有美国媒体也透露，美国计划在日本南部岛屿部署预警雷达，并准备在“东南亚某国”、“很可能是菲律宾”部署第三个X波段雷达，从而扩大美国的东亚“导弹防御系统”。一些美、日、俄分析人士认为，美国在东亚建立“导弹防御系统”，主要针对的是朝鲜导弹计划，但更真实、更深层的意图，则是“针对中国”。\n自2010年美国明确“重返亚太战略”后，进一步加强与亚洲“盟友”的安全同盟关系，成为这一战略的重要支柱。8月初日本防卫相森本敏访美时，美国国防部长帕内塔强调了“美日同盟是美国亚太安全战略的基石”。而在中日领土争端上明里暗里偏向日本，则是美国进一步利用日本这一桥头堡的务实选择。对于日本而言，因其在亚洲与中国、韩国、俄罗斯都有领土争端而倍显孤立，付出一些代价得到美国的支持，也是其必然选择。这些代价，包括不顾日本民众的反对在冲绳美军基地搬迁问题上对美让步、购买存在安全隐患的美国“鱼鹰”运输机，等等。\n涉及领土争端 美国采取多重标准\n刚刚卸任不久的前白宫国家安全委员会亚太事务高级主任贝德曾对本报记者指出，美国卷入亚洲领土争端，“是非常不明智”的，因为这将使美国陷入许多不必要的麻烦之中，不符合美国利益。这也是为什么美官方一再强调在亚洲领土争端问题上“不选边站”的关键原因。\n不过，这并不妨碍美国暗中执行多重标准。在钓鱼岛争端上，美国暗中偏袒日本。但面对日韩之间的独岛(竹岛)争端，美国就非常低调，绝对不偏不倚。因为日本和韩国是美国在东亚的两个盟友，美国任何带有倾向性的表态，都将可能损害美日、美韩同盟关系，进而影响美“重返亚太战略”。\n同样，在南海领土争端中，针对菲律宾、越南不断的挑衅行动，美方不做任何表态。但当中国依法设立三沙市及三沙警备区后，美国国务院立即发表声明，称南海地区的“对抗性言论、资源开发分歧、胁迫性经济行动、包括使用障碍物阻止进入黄岩岛周边事件不断升级，特别是中国提升三沙市行政级别，在南海有争议地区建立一个新的警备区之举，有违通过外交合作解决分歧，进一步加剧地区紧张局势升级风险”。这种指名道姓的声明，在国际外交实践中是不多见的。\n美国著名中国问题专家、智库卡内基和平基金会副总裁包道格指出：“美国仅仅针对中国而没对其他国家进行批评，中国的观察家们因此认为，美国已经站在反对中国的一方。这样不公正的表现，削弱了美国所宣称的基于国际法的原则性行事方式。”\n包道格认为，如今的南海，并非二战时期欧洲的“苏台德地区”，无需抵御侵略，无需反对“绥靖政策”。中国并没有将其外交政策军事化，长久以来，中国也没有这种企图。而中国的邻邦也并非消极软弱。同时，中国与这些邻国在贸易、投资以及其他领域开展着更富建设性的合作，并没有受到这种争端的影响。而且，美国在南中国海的直接利益实际上是有限的。美国在该区域没有半块领土主张。美国企业和公民现在也并没有面临风险。\n因此，包道格认为，美国只需坚持其早已阐明的原则性立场，拥护一套对南中国海的各主权争端方及受影响国而言均公平的程序。为此，美国政府需要维护其公正的立场，并避免此类受误解的国务院新闻声明再次发生。\n本报华盛顿8月31日电",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "尽管美国一直强调在亚洲领土争端问题上中立而不选边站但8月28日美国国务院发言人称尖阁列岛是美国对钓鱼岛正式称谓从8月底至9月底美日在东海地区进行模拟反夺岛联合军演美国还一再强调美日安保条约适用于钓鱼岛。一系列事实显示美国在亚洲领土争端问题上明显言行不一。 口说不选边站 实际倾向明显 8月28日美国国务院发言人纽兰在回答中国记者提问时表示美国不对中日领土争端选边站。但当记者问到美国如何称谓中日存在争端钓鱼岛时纽兰称美官方的正式称谓是尖阁列岛。纽兰还说因为自1972年尖阁诸岛作为冲绳的一部分归还日本后一直处于日本政府的实际控制下因此美日安保条约适用于尖阁列岛。 日本媒体如获至宝地对此进行炒作称这是美国第一次公开澄清尖阁列岛是美国对中日争端领土的官方称谓。一直以来无论是美国官方还是美国智库媒体对中日争端领土的称谓都非常模糊。通常情况下美国官方主流智库及媒体在提该岛时会同时列出两个名称尖阁列岛或钓鱼岛。 不知是有意还是无意美国国务卿希拉里克林顿近3年来在谈到这个问题时多次省略钓鱼岛这一中方称谓。2010年的中日撞船事件后希拉里及美国务院发言人多次把该岛直接称作尖阁列岛。 同样美国历届政府一直在美日安保条约是否适用于钓鱼岛的问题上语焉不详刻意保持战略模糊性。但2010年10月希拉里在会见前日本外相前原诚司后回答记者提问时一开始在这个问题上是避重就轻但在多名日本记者的追问下希拉里首次明确表示尖阁列岛属于美日安保条约第5条范围这也是美国就日本安全作出更大承诺的一部分。 美日在东海动作频频 在中日领土争端问题上美国除了在表态中不断偏向日本外近来也在东海频频加强安保合作展示实力。 美国海军陆战队与日本自卫队已经开始在东海展开为期37天的岛屿作战联合军演这项军演将持续到9月下旬。虽然美日联合军演早已常规化但明确地把反夺岛作为主要内容的联合军演这还是第一次。尤其是目前日本在钓鱼岛问题上不断挑衅中日领土摩擦加剧的背景下美日举行大规模联合军演并且内容还包括演练模拟拦截东风21D反舰弹道导弹的战术其针对性已经非常明显。 美日军方均宣称此次演习不以任何特定国家为假想敌但是无论是美日媒体还是美国专家都认为此次演习的模拟事态为日本离岛遭到攻击实际就是假设钓鱼岛被中国军队攻占之后美日军队联合攻击重新夺取控制权。 美国军方上周透露美国将在东亚扩大导弹防御系统。有美国媒体也透露美国计划在日本南部岛屿部署预警雷达并准备在东南亚某国很可能是菲律宾部署第三个X波段雷达从而扩大美国的东亚导弹防御系统。一些美日俄分析人士认为美国在东亚建立导弹防御系统主要针对的是朝鲜导弹计划但更真实更深层的意图则是针对中国。 自2010年美国明确重返亚太战略后进一步加强与亚洲盟友的安全同盟关系成为这一战略的重要支柱。8月初日本防卫相森本敏访美时美国国防部长帕内塔强调了美日同盟是美国亚太安全战略的基石。而在中日领土争端上明里暗里偏向日本则是美国进一步利用日本这一桥头堡的务实选择。对于日本而言因其在亚洲与中国韩国俄罗斯都有领土争端而倍显孤立付出一些代价得到美国的支持也是其必然选择。这些代价包括不顾日本民众的反对在冲绳美军基地搬迁问题上对美让步购买存在安全隐患的美国鱼鹰运输机等等。 涉及领土争端 美国采取多重标准 刚刚卸任不久的前白宫国家安全委员会亚太事务高级主任贝德曾对本报记者指出美国卷入亚洲领土争端是非常不明智的因为这将使美国陷入许多不必要的麻烦之中不符合美国利益。这也是为什么美官方一再强调在亚洲领土争端问题上不选边站的关键原因。 不过这并不妨碍美国暗中执行多重标准。在钓鱼岛争端上美国暗中偏袒日本。但面对日韩之间的独岛竹岛争端美国就非常低调绝对不偏不倚。因为日本和韩国是美国在东亚的两个盟友美国任何带有倾向性的表态都将可能损害美日美韩同盟关系进而影响美重返亚太战略。 同样在南海领土争端中针对菲律宾越南不断的挑衅行动美方不做任何表态。但当中国依法设立三沙市及三沙警备区后美国国务院立即发表声明称南海地区的对抗性言论资源开发分歧胁迫性经济行动包括使用障碍物阻止进入黄岩岛周边事件不断升级特别是中国提升三沙市行政级别在南海有争议地区建立一个新的警备区之举有违通过外交合作解决分歧进一步加剧地区紧张局势升级风险。这种指名道姓的声明在国际外交实践中是不多见的。 美国著名中国问题专家智库卡内基和平基金会副总裁包道格指出美国仅仅针对中国而没对其他国家进行批评中国的观察家们因此认为美国已经站在反对中国的一方。这样不公正的表现削弱了美国所宣称的基于国际法的原则性行事方式。 包道格认为如今的南海并非二战时期欧洲的苏台德地区无需抵御侵略无需反对绥靖政策。中国并没有将其外交政策军事化长久以来中国也没有这种企图。而中国的邻邦也并非消极软弱。同时中国与这些邻国在贸易投资以及其他领域开展着更富建设性的合作并没有受到这种争端的影响。而且美国在南中国海的直接利益实际上是有限的。美国在该区域没有半块领土主张。美国企业和公民现在也并没有面临风险。 因此包道格认为美国只需坚持其早已阐明的原则性立场拥护一套对南中国海的各主权争端方及受影响国而言均公平的程序。为此美国政府需要维护其公正的立场并避免此类受误解的国务院新闻声明再次发生。 本报华盛顿8月31日电",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "尽管 美国 一直 强调 在 亚洲 领土 争端 问题 上 中立 而 不 选 边站 但 8月 28日 美国 国务院 发言人 称 尖阁列岛 是 美国 对 钓鱼岛 正式 称谓 从 8月 底 至 9月 底 美 日 在 东海 地区 进行 模拟 反 夺 岛 联合 军演 美国 还 一再 强调 美 日 安保 条约 适用于 钓鱼岛 。 一 系列 事实 显示 美国 在 亚洲 领土 争端 问题 上 明显 言行不一 。 口 说 不 选 边站 实际 倾向 明显 8月 28日 美国 国务院 发言人 纽兰 在 回答 中国 记者 提问 时 表示 美国 不 对 中 日 领土 争端 选边站 。 但 当 记者 问到 美国 如何 称谓 中 日 存在 争端 钓鱼岛 时 纽兰 称 美 官方 的 正式 称谓 是 尖阁列岛 。 纽兰 还 说 因为 自 1972年 尖阁 诸 岛 作为 冲绳 的 一 部分 归还 日本 后 一直 处于 日本 政府 的 实际 控制 下 因此 美 日 安保 条约 适用于 尖阁列岛 。 日本 媒体 如 获 至宝 地 对 此 进行 炒作 称 这 是 美国 第一 次 公开 澄清 尖阁列岛 是 美国 对 中 日 争端 领土 的 官方 称谓 。 一直 以来 无论是 美国 官方 还是 美国 智库 媒体 对 中 日 争端 领土 的 称谓 都 非常 模糊 。 通常 情况 下 美国 官方 主流 智库 及 媒体 在 提 该 岛 时 会 同时 列出 两 个 名称 尖阁列岛 或 钓鱼岛 。 不 知 是 有意 还是 无意 美国 国务卿 希拉里克林顿 近 3 年 来 在 谈到 这 个 问题 时 多 次 省略 钓鱼岛 这 一 中方 称谓 。 2010年 的 中 日 撞船 事件 后 希拉里 及 美 国务院 发言人 多 次 把 该 岛 直接 称作 尖阁列岛 。 同样 美国 历 届 政府 一直 在 美 日 安保 条约 是否 适用于 钓鱼岛 的 问题 上 语焉不详 刻意 保持 战略 模糊性 。 但 2010年 10月 希拉里 在 会见 前 日本 外相 前原诚司 后 回答 记者 提问 时 一开始 在 这 个 问题 上 是 避重就轻 但 在 多 名 日本 记者 的 追问 下 希拉里 首次 明确 表示 尖阁列岛 属于 美 日 安保 条约 第5 条 范围 这 也 是 美国 就 日本 安全 作出 更大 承诺 的 一 部分 。 美 日 在 东海 动作 频频 在 中 日 领土 争端 问题 上 美国 除了 在 表态 中 不断 偏向 日本 外 近来 也 在 东海 频频 加强 安保 合作 展示 实力 。 美国 海军 陆战队 与 日本 自卫队 已经 开始 在 东海 展开 为期 37 天 的 岛屿 作战 联合 军演 这 项 军演 将 持续 到 9月 下旬 。 虽然 美 日 联合 军演 早 已 常规化 但 明确 地 把 反 夺 岛 作为 主要 内容 的 联合 军演 这 还 是 第一 次 。 尤其是 目前 日本 在 钓鱼岛 问题 上 不断 挑衅 中 日 领土 摩擦 加剧 的 背景 下 美 日 举行 大规模 联合 军演 并且 内容 还 包括 演练 模拟 拦截 东风 21D 反舰 弹道 导弹 的 战术 其 针对性 已经 非常 明显 。 美 日 军方 均 宣称 此 次 演习 不 以 任何 特定 国家 为 假想敌 但是 无论是 美 日 媒体 还是 美国 专家 都 认为 此 次 演习 的 模拟 事态 为 日本 离岛 遭到 攻击 实际 就 是 假设 钓鱼岛 被 中国 军队 攻占 之后 美 日 军队 联合 攻击 重新 夺取 控制权 。 美国 军方 上 周 透露 美国 将 在 东亚 扩大 导弹 防御 系统 。 有 美国 媒体 也 透露 美国 计划 在 日本 南部 岛屿 部署 预警 雷达 并 准备 在 东南亚 某 国 很 可能 是 菲律宾 部署 第三 个 X 波段 雷达 从而 扩大 美国 的 东亚 导弹 防御 系统 。 一些 美 日 俄 分析 人士 认为 美国 在 东亚 建立 导弹 防御 系统 主要 针对 的 是 朝鲜 导弹 计划 但 更 真实 更 深层 的 意图 则 是 针对 中国 。 自 2010年 美国 明确 重返 亚太 战略 后 进一步 加强 与 亚洲 盟友 的 安全 同盟 关系 成为 这 一 战略 的 重要 支柱 。 8月 初 日本 防卫相 森本敏 访 美 时 美国 国防 部长 帕内塔 强调 了 美 日 同盟 是 美国 亚太 安全 战略 的 基石 。 而 在 中 日 领土 争端 上 明里 暗里 偏向 日本 则 是 美国 进一步 利用 日本 这 一 桥头堡 的 务实 选择 。 对于 日本 而言 因 其 在 亚洲 与 中国 韩国 俄罗斯 都 有 领土 争端 而 倍显 孤立 付出 一些 代价 得到 美国 的 支持 也 是 其 必然 选择 。 这些 代价 包括 不 顾 日本 民众 的 反对 在 冲绳 美军 基地 搬迁 问题 上 对 美 让步 购买 存在 安全 隐患 的 美国 鱼鹰 运输机 等等 。 涉及 领土 争端 美国 采取 多重 标准 刚刚 卸任 不久 的 前 白宫 国家 安全 委员会 亚太 事务 高级 主任 贝德 曾 对 本 报 记者 指出 美国 卷入 亚洲 领土 争端 是 非常 不 明智 的 因为 这 将 使 美国 陷入 许多 不 必要 的 麻烦 之中 不 符合 美国 利益 。 这 也 是 为什么 美 官方 一再 强调 在 亚洲 领土 争端 问题 上 不 选 边站 的 关键 原因 。 不过 这 并 不 妨碍 美国 暗中 执行 多重 标准 。 在 钓鱼岛 争端 上 美国 暗中 偏袒 日本 。 但 面对 日 韩 之间 的 独岛 竹岛 争端 美国 就 非常 低调 绝对 不偏不倚 。 因为 日本 和 韩国 是 美国 在 东亚 的 两 个 盟友 美国 任何 带有 倾向性 的 表态 都 将 可能 损害 美 日 美 韩 同盟 关系 进而 影响 美 重返 亚太 战略 。 同样 在 南海 领土 争端 中 针对 菲律宾 越南 不断 的 挑衅 行动 美方 不 做 任何 表态 。 但 当 中国 依法 设立 三沙市 及 三沙 警备区 后 美国 国务院 立即 发表 声明 称 南海 地区 的 对抗性 言论 资源 开发 分歧 胁迫性 经济 行动 包括 使用 障碍物 阻止 进入 黄岩岛 周边 事件 不断 升级 特别是 中国 提升 三沙市 行政 级别 在 南海 有 争议 地区 建立 一 个 新 的 警备区 之 举 有违 通过 外交 合作 解决 分歧 进一步 加剧 地区 紧张 局势 升级 风险 。 这 种 指名道姓 的 声明 在 国际 外交 实践 中 是 不 多见 的 。 美国 著名 中国 问题 专家 智库 卡内基 和平 基金会 副总裁 包道格 指出 美国 仅仅 针对 中国 而 没 对 其他 国家 进行 批评 中国 的 观察家们 因此 认为 美国 已经 站 在 反对 中国 的 一 方 。 这样 不 公正 的 表现 削弱 了 美国 所 宣称 的 基于 国际法 的 原则性 行事 方式 。 包道格 认为 如今 的 南海 并 非 二战 时期 欧洲 的 苏台德 地区 无需 抵御 侵略 无需 反对 绥靖 政策 。 中国 并 没有 将 其 外交 政策 军事化 长久 以来 中国 也 没有 这 种 企图 。 而 中国 的 邻邦 也 并 非 消极 软弱 。 同时 中国 与 这些 邻国 在 贸易 投资 以及 其他 领域 开展 着 更 富 建设性 的 合作 并 没有 受到 这 种 争端 的 影响 。 而且 美国 在 南 中国海 的 直接 利益 实际上 是 有限 的 。 美国 在 该 区域 没有 半 块 领土 主张 。 美国 企业 和 公民 现在 也 并 没有 面临 风险 。 因此 包道格 认为 美国 只 需 坚持 其 早 已 阐明 的 原则性 立场 拥护 一 套 对 南 中国海 的 各 主权 争端 方及 受 影响 国 而言 均 公平 的 程序 。 为 此 美国 政府 需要 维护 其 公正 的 立场 并 避免 此 类 受 误解 的 国务院 新闻 声明 再次 发生 。 本 报 华盛顿 8月 31日 电",
        "filtered_content": "尽管 美国 亚洲 领土 争端 问题 上 中立 选 边站 美国 国务院 尖阁列岛 美国 钓鱼岛 正式 称谓 从 底 底 美 日 东海 地区 进行 模拟 反 夺 岛 联合 军演 美国 一再 美 日 安保 条约 适用于 钓鱼岛 。 系列 事实 显示 美国 亚洲 领土 争端 问题 上 明显 言行不一 。 口 选 边站 实际 倾向 明显 美国 国务院 纽兰 回答 中国 提问 时 表示 美国 中 日 领土 争端 选边站 。 当 问到 美国 称谓 中 日 存在 争端 钓鱼岛 时 纽兰 美 官方 正式 称谓 尖阁列岛 。 纽兰 自 尖阁 诸 岛 冲绳 部分 归还 日本 后 处于 日本 政府 实际 控制 下 美 日 安保 条约 适用于 尖阁列岛 。 日本 如 获 至宝 地 进行 炒作 美国 第一 公开 澄清 尖阁列岛 美国 中 日 争端 领土 官方 称谓 。 无论是 美国 官方 还是 美国 智库 中 日 争端 领土 称谓 模糊 。 通常 情况 下 美国 官方 主流 智库 及 提 该 岛 时 列出 名称 尖阁列岛 或 钓鱼岛 。 知 有意 还是 无意 美国 国务卿 希拉里克林顿 近 3 年 来 谈到 问题 时 多 省略 钓鱼岛 中方 称谓 。 中 日 撞船 事件 后 希拉里 及 美 国务院 多 把 该 岛 直接 称作 尖阁列岛 。 同样 美国 历 届 政府 美 日 安保 条约 适用于 钓鱼岛 问题 上 语焉不详 刻意 保持 战略 模糊性 。 希拉里 会见 前 日本 外相 前原诚司 后 回答 提问 时 一开始 问题 上 避重就轻 多 名 日本 追问 下 希拉里 首次 表示 尖阁列岛 属于 美 日 安保 条约 第5 条 范围 美国 日本 安全 作出 更大 承诺 部分 。 美 日 东海 动作 频频 中 日 领土 争端 问题 上 美国 表态 中 偏向 日本 近来 东海 频频 加强 安保 合作 展示 实力 。 美国 海军 陆战队 日本 自卫队 东海 展开 为期 37 天 岛屿 作战 联合 军演 项 军演 持续 下旬 。 虽然 美 日 联合 军演 早 常规化 地 把 反 夺 岛 主要 内容 联合 军演 第一 。 尤其是 日本 钓鱼岛 问题 上 挑衅 中 日 领土 摩擦 加剧 背景 下 美 日 举行 大规模 联合 军演 并且 内容 演练 模拟 拦截 东风 21D 反舰 弹道 导弹 战术 针对性 明显 。 美 日 军方 均 宣称 演习 任何 特定 国家 假想敌 无论是 美 日 还是 美国 专家 认为 演习 模拟 事态 日本 离岛 遭到 攻击 实际 假设 钓鱼岛 中国 军队 攻占 之后 美 日 军队 联合 攻击 重新 夺取 控制权 。 美国 军方 上 周 美国 东亚 扩大 导弹 防御 系统 。 美国 美国 计划 日本 南部 岛屿 部署 预警 雷达 准备 东南亚 某 国 菲律宾 部署 第三 X 波段 雷达 扩大 美国 东亚 导弹 防御 系统 。 美 日 俄 人士 认为 美国 东亚 建立 导弹 防御 系统 主要 针对 朝鲜 导弹 计划 真实 深层 意图 则 针对 中国 。 自 美国 重返 亚太 战略 后 加强 亚洲 盟友 安全 同盟 关系 成为 战略 重要 支柱 。 初 日本 防卫相 森本敏 访 美 时 美国 国防 帕内塔 美 日 同盟 美国 亚太 安全 战略 基石 。 中 日 领土 争端 上 明里 暗里 偏向 日本 则 美国 利用 日本 桥头堡 务实 选择 。 对于 日本 而言 亚洲 中国 韩国 俄罗斯 领土 争端 倍显 孤立 付出 代价 得到 美国 支持 必然 选择 。 这些 代价 顾 日本 民众 反对 冲绳 美军 基地 搬迁 问题 上 美 让步 购买 存在 安全 隐患 美国 鱼鹰 运输机 等等 。 涉及 领土 争端 美国 采取 多重 标准 刚刚 卸任 不久 前 白宫 国家 安全 委员会 亚太 高级 主任 贝德 本 报 美国 卷入 亚洲 领土 争端 明智 美国 陷入 许多 必要 麻烦 之中 符合 美国 利益 。 为什么 美 官方 一再 亚洲 领土 争端 问题 上 选 边站 关键 原因 。 不过 妨碍 美国 暗中 执行 多重 标准 。 钓鱼岛 争端 上 美国 暗中 偏袒 日本 。 面对 日 韩 独岛 竹岛 争端 美国 低调 绝对 不偏不倚 。 日本 韩国 美国 东亚 盟友 美国 任何 带有 倾向性 表态 损害 美 日 美 韩 同盟 关系 进而 美 重返 亚太 战略 。 同样 南海 领土 争端 中 针对 菲律宾 越南 挑衅 行动 美方 做 任何 表态 。 当 中国 依法 设立 三沙市 及 三沙 警备区 后 美国 国务院 声明 南海 地区 对抗性 言论 资源 开发 分歧 胁迫性 经济 行动 使用 障碍物 阻止 进入 黄岩岛 周边 事件 升级 特别是 中国 提升 三沙市 行政 级别 南海 争议 地区 建立 新 警备区 之 举 有违 外交 合作 解决 分歧 加剧 地区 紧张 局势 升级 风险 。 种 指名道姓 声明 国际 外交 实践 中 多见 。 美国 著名 中国 问题 专家 智库 卡内基 和平 基金会 副总裁 包道格 美国 仅仅 针对 中国 没 其他 国家 进行 批评 中国 观察家们 认为 美国 站 反对 中国 方 。 公正 表现 削弱 美国 所 宣称 基于 国际法 原则性 行事 方式 。 包道格 认为 如今 南海 非 二战 时期 欧洲 苏台德 地区 无需 抵御 侵略 无需 反对 绥靖 政策 。 中国 外交 政策 军事化 长久 中国 种 企图 。 中国 邻邦 非 消极 软弱 。 中国 这些 邻国 贸易 投资 其他 领域 开展 富 建设性 合作 受到 种 争端 。 而且 美国 南 中国海 直接 利益 实际上 有限 。 美国 该 区域 半 块 领土 主张 。 美国 企业 公民 面临 风险 。 包道格 认为 美国 只 需 坚持 早 阐明 原则性 立场 拥护 套 南 中国海 各 主权 争端 方及 受 国 而言 均 公平 程序 。 美国 政府 维护 公正 立场 避免 类 受 误解 国务院 声明 再次 发生 。 本 报 华盛顿 电"
    },
    {
        "title": "美防长会晤日外相和防相 呼吁中日着眼大局",
        "link": "https://world.huanqiu.com/article/9CaKrnJx6xZ",
        "date": "2012-09-17",
        "content": "美国防长帕内塔与日本外相玄叶光一郎9月17日下午在东京举行会谈。\n【环球网报道 记者 王欢】据日本媒体报道，正在日本访问的美国国防部长帕内塔9月17日先后与日本外相玄叶光一郎以及防相森本敏举行了会谈。帕内塔与玄叶会谈时呼吁中日双方在钓鱼岛问题上保持冷静，敦促日韩双方妥善处理领土问题。两国防长还就“鱼鹰”运输机在日部署问题交换了意见。\n日本共同社9月17日报道说，在与玄叶的会谈中，围绕日本当局“国有化”方针导致中方强烈反应一事，帕内塔和玄叶一致表示，为使中日关系避免受到重大损害，美日将展开合作。玄叶还在会谈中就中日关系表示“将着眼于大局冷静处理。”\n双方在会谈中还提到了日韩关系。时事通讯社报道称，玄叶在提到独岛（日称：竹岛）问题时表示，“日韩岛屿争议虽然非常棘手，但双方应冷静应对。美日韩3国的合作非常重要，安保方面的合作尤其不能停滞”。帕内塔对此表示赞同。\n据共同社报道，在防卫省与森本的会谈中，森本指出“日美同盟不仅对于两国，而且对整个地区的和平与稳定也发挥着重要作用”。帕内塔则强调“在应对各项重要挑战的过程中，维持越来越强有力的日美关系很重要”。《读卖新闻》报道说，在美日防长会谈中，塔内塔就中日领土问题再次表示“对于领土主权纷争，美方不会选择特定立场，只希望通过外交的手段和平解决”。\n另据日本NHK电视台透露，美防长16日在前往东京的专机上就中日两国目前的紧张局势表示担忧，并称“领土问题可能因当事双方的不恰当行为，以及误解等因素造成，由此引发了一系列抗议游行示威等连锁反应”。他表示，美方正在密切关注事态的发展，对中日之间日趋升级的对立表示“警惕”。\n针对美防长此次突访日本，日本媒体认为，这是对中国的一种“制约”。共同社透露称，帕内塔原计划将访问中国和新西兰，原行程中并没有包括日本，鉴于中日矛盾激化，才临时决定访问日本。时事通讯社评论称，对于日本而言，在钓鱼岛问题上的立场和方针上，日方希望得到美国政府的理解，以此来“制约”中国，最终使事态降温。",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "美国防长帕内塔与日本外相玄叶光一郎9月17日下午在东京举行会谈。 环球网报道 记者 王欢据日本媒体报道正在日本访问的美国国防部长帕内塔9月17日先后与日本外相玄叶光一郎以及防相森本敏举行了会谈。帕内塔与玄叶会谈时呼吁中日双方在钓鱼岛问题上保持冷静敦促日韩双方妥善处理领土问题。两国防长还就鱼鹰运输机在日部署问题交换了意见。 日本共同社9月17日报道说在与玄叶的会谈中围绕日本当局国有化方针导致中方强烈反应一事帕内塔和玄叶一致表示为使中日关系避免受到重大损害美日将展开合作。玄叶还在会谈中就中日关系表示将着眼于大局冷静处理。 双方在会谈中还提到了日韩关系。时事通讯社报道称玄叶在提到独岛日称竹岛问题时表示日韩岛屿争议虽然非常棘手但双方应冷静应对。美日韩3国的合作非常重要安保方面的合作尤其不能停滞。帕内塔对此表示赞同。 据共同社报道在防卫省与森本的会谈中森本指出日美同盟不仅对于两国而且对整个地区的和平与稳定也发挥着重要作用。帕内塔则强调在应对各项重要挑战的过程中维持越来越强有力的日美关系很重要。读卖新闻报道说在美日防长会谈中塔内塔就中日领土问题再次表示对于领土主权纷争美方不会选择特定立场只希望通过外交的手段和平解决。 另据日本NHK电视台透露美防长16日在前往东京的专机上就中日两国目前的紧张局势表示担忧并称领土问题可能因当事双方的不恰当行为以及误解等因素造成由此引发了一系列抗议游行示威等连锁反应。他表示美方正在密切关注事态的发展对中日之间日趋升级的对立表示警惕。 针对美防长此次突访日本日本媒体认为这是对中国的一种制约。共同社透露称帕内塔原计划将访问中国和新西兰原行程中并没有包括日本鉴于中日矛盾激化才临时决定访问日本。时事通讯社评论称对于日本而言在钓鱼岛问题上的立场和方针上日方希望得到美国政府的理解以此来制约中国最终使事态降温。",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "美国 防长 帕内塔 与 日本 外相 玄叶光一郎 9月 17日 下午 在 东京 举行 会谈 。 环球网 报道 记者 王欢 据 日本 媒体 报道 正 在 日本 访问 的 美国 国防 部长 帕内塔 9月 17日 先后 与 日本 外相 玄叶光一郎 以及 防相 森本敏 举行 了 会谈 。 帕内塔 与 玄叶 会谈 时 呼吁 中 日 双方 在 钓鱼岛 问题 上 保持 冷静 敦促 日 韩 双方 妥善 处理 领土 问题 。 两 国 防长 还 就 鱼鹰 运输机 在 日 部署 问题 交换 了 意见 。 日本 共同社 9月 17日 报道 说 在 与 玄叶 的 会谈 中 围绕 日本 当局 国有化 方针 导致 中方 强烈 反应 一 事 帕内塔 和 玄叶 一致 表示 为 使 中 日 关系 避免 受到 重大 损害 美 日 将 展开 合作 。 玄叶 还 在 会谈 中 就 中 日 关系 表示 将 着眼于 大局 冷静 处理 。 双方 在 会谈 中 还 提到 了 日 韩 关系 。 时事 通讯社 报道 称 玄叶 在 提到 独岛 日称 竹岛 问题 时 表示 日 韩 岛屿 争议 虽然 非常 棘手 但 双方 应 冷静 应对 。 美 日 韩 3 国 的 合作 非常 重要 安保 方面 的 合作 尤其 不 能 停滞 。 帕内塔 对 此 表示 赞同 。 据 共同社 报道 在 防卫省 与 森本 的 会谈 中 森本 指出 日 美 同盟 不仅 对于 两 国 而且 对 整 个 地区 的 和平 与 稳定 也 发挥 着 重要 作用 。 帕内塔 则 强调 在 应对 各 项 重要 挑战 的 过程 中 维持 越来越 强有力 的 日 美 关系 很 重要 。 读卖 新闻 报道 说 在 美 日 防长 会谈 中 塔内塔 就 中 日 领土 问题 再次 表示 对于 领土 主权 纷争 美方 不 会 选择 特定 立场 只 希望 通过 外交 的 手段 和平 解决 。 另 据 日本 NHK 电视台 透露 美 防长 16日 在 前往 东京 的 专机 上 就 中 日 两 国 目前 的 紧张 局势 表示 担忧 并 称 领土 问题 可能 因 当事 双方 的 不 恰当 行为 以及 误解 等 因素 造成 由 此 引发 了 一系列 抗议 游行 示威 等 连锁 反应 。 他 表示 美方 正在 密切 关注 事态 的 发展 对 中 日 之间 日趋 升级 的 对立 表示 警惕 。 针对 美防长 此 次 突访 日本 日本 媒体 认为 这 是 对 中国 的 一 种 制约 。 共同社 透露 称 帕内塔 原 计划 将 访问 中国 和 新西兰 原 行程 中 并没有 包括 日本 鉴于 中 日 矛盾 激化 才 临时 决定 访问 日本 。 时事 通讯社 评论 称 对于 日本 而言 在 钓鱼岛 问题 上 的 立场 和 方针 上 日方 希望 得到 美国 政府 的 理解 以 此 来 制约 中国 最终 使 事态 降温 。",
        "filtered_content": "美国 防长 帕内塔 日本 外相 玄叶光一郎 下午 东京 举行 会谈 。 环球网 王欢 日本 正 日本 访问 美国 国防 帕内塔 先后 日本 外相 玄叶光一郎 防相 森本敏 举行 会谈 。 帕内塔 玄叶 会谈 时 呼吁 中 日 双方 钓鱼岛 问题 上 保持 冷静 敦促 日 韩 双方 妥善 处理 领土 问题 。 国 防长 鱼鹰 运输机 日 部署 问题 交换 意见 。 日本 共同社 玄叶 会谈 中 围绕 日本 当局 国有化 方针 导致 中方 强烈 反应 事 帕内塔 玄叶 一致 表示 中 日 关系 避免 受到 重大 损害 美 日 展开 合作 。 玄叶 会谈 中 中 日 关系 表示 着眼于 大局 冷静 处理 。 双方 会谈 中 日 韩 关系 。 时事 玄叶 独岛 日称 竹岛 问题 时 表示 日 韩 岛屿 争议 虽然 棘手 双方 应 冷静 应对 。 美 日 韩 3 国 合作 重要 安保 合作 尤其 能 停滞 。 帕内塔 表示 赞同 。 共同社 防卫省 森本 会谈 中 森本 日 美 同盟 对于 国 而且 整 地区 和平 稳定 发挥 重要 作用 。 帕内塔 则 应对 各 项 重要 挑战 过程 中 维持 强有力 日 美 关系 重要 。 读卖 美 日 防长 会谈 中 塔内塔 中 日 领土 问题 再次 表示 对于 领土 主权 纷争 美方 选择 特定 立场 只 希望 外交 手段 和平 解决 。 另 日本 NHK 电视台 美 防长 东京 专机 上 中 日 国 紧张 局势 表示 担忧 领土 问题 当事 双方 恰当 行为 误解 等 因素 造成 由 引发 一系列 抗议 游行 示威 等 连锁 反应 。 他 表示 美方 正在 密切 事态 发展 中 日 日趋 升级 对立 表示 警惕 。 针对 美防长 突访 日本 日本 认为 中国 种 制约 。 共同社 帕内塔 原 计划 访问 中国 新西兰 原 行程 中 并没有 日本 鉴于 中 日 矛盾 激化 临时 决定 访问 日本 。 时事 对于 日本 而言 钓鱼岛 问题 上 立场 方针 上 日方 希望 得到 美国 政府 理解 来 制约 中国 最终 事态 降温 。"
    },
    {
        "title": "美媒:奥巴马对中国态度逐渐强硬",
        "link": "https://world.huanqiu.com/article/9CaKrnJxa1f",
        "date": "2012-09-21",
        "content": "美国《纽约时报》网站9月20日文章，原题：奥巴马对中国强硬路线的演进因为奥巴马正在争取总统连任，他对中国更加强硬的路线不断显现出来。美国在过去的3个月内已经向世界贸易组织递交了2份反对中国的申诉，这些都是奥巴马为“铁锈地带”（指发达国家的一些从前工业繁荣但现在衰落地区）的汽车工人们而推动的。在递交第二份申诉的同一天，国防部长帕内塔在东京宣布，将帮助日本部署新导弹防御系统，这引起了中国的疑心。\n罗姆尼不断指责奥巴马对中国不够强硬，中国迅速成为了大选中的热门话题。这个议题不仅包含了国家安全和经济问题，也是对总统处理棘手国际关系的考验。\n奥巴马在首尔对中国的警告（奥巴马在首尔向中国施压，要求中国约束朝鲜），预示着他的总统任期中最重要的外交政策也许将会改变：美国战略焦点将会从伊拉克、阿富汗等战场上转移到环太平洋地区，在这里美国有日韩两个盟友，敲开了缅甸的大门，并向澳大利亚派驻了海军陆战队。虽然新战略焦点让欧洲盟友们喋喋不休，但对崛起的中国的制衡却在亚洲受到了热烈欢迎。\n奥巴马的亚洲路线并不如他刚当选时构想的那样。奥巴马的第一年被普遍（包括他的亲信们）批评为对中国太过软弱，之后，他的亚洲路线转变才逐渐开始。在各类采访中，一些在任的和前任的政府官员都曾表示，白宫正在努力寻找一种对待中国的合理态度。\n2008年竞选时，奥巴马并没有打算敌视中国。不同于在1992年把中国领导人称为“北京屠夫”的比尔•克林顿，奥巴马当时对中国闭口不言，鲜少的外交政策言论让中国人无从估摸这位新总统。\n从2009年奥巴马拒绝与达赖喇嘛会面，到他第一次访华，奥巴马希望自己对中国的示好可以推动气候变化或伊朗核问题等全球问题的解决。\n但他们未能如愿。中国在气候变化标准上把美国一脚踢开，在对伊朗施压上拖后腿，在南海问题上欺凌弱小。尤其是中国最近的举动，让美国政府觉得示好政策已经到头了。\n副国家安全顾问本杰明•罗茨（Benjamin J. Rhodes）说：“我觉得我们已经了解到和中国友好合作到底能走多远，我们需要在第二年采取更强硬的态度，并付诸了实施。”\n希拉里•克林顿说：“中国以前一直采取魅力攻势，实际上一直用抚慰和示好的方式与邻国交往。现在，我认为中国开始展示它的肌肉了。”\n美国政府打算画一条界限。两个月后，希拉里给出了一个令人震惊的信息。在越南河内举行的首脑会议上，她宣布美国将在解决南海争端上插手。中国非常震怒，但菲律宾和越南却觉得它们有了一个强大的新后盾。\n中国对奥巴马在缅甸的活动也非常重视。在美国和缅甸统治者的长期疏远过程中，中国把缅甸变成了殖民地前哨。周三奥巴马在白宫会见了缅甸反对党领导人昂山素季。\n回顾以往，一些前任官员称并非奥巴马路线改变，而是中国在改变。巴德说：“中国人在2010年改变了举动，我们所做的不过是对他们举动的回应。”",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "美国纽约时报网站9月20日文章原题奥巴马对中国强硬路线的演进因为奥巴马正在争取总统连任他对中国更加强硬的路线不断显现出来。美国在过去的3个月内已经向世界贸易组织递交了2份反对中国的申诉这些都是奥巴马为铁锈地带指发达国家的一些从前工业繁荣但现在衰落地区的汽车工人们而推动的。在递交第二份申诉的同一天国防部长帕内塔在东京宣布将帮助日本部署新导弹防御系统这引起了中国的疑心。 罗姆尼不断指责奥巴马对中国不够强硬中国迅速成为了大选中的热门话题。这个议题不仅包含了国家安全和经济问题也是对总统处理棘手国际关系的考验。 奥巴马在首尔对中国的警告奥巴马在首尔向中国施压要求中国约束朝鲜预示着他的总统任期中最重要的外交政策也许将会改变美国战略焦点将会从伊拉克阿富汗等战场上转移到环太平洋地区在这里美国有日韩两个盟友敲开了缅甸的大门并向澳大利亚派驻了海军陆战队。虽然新战略焦点让欧洲盟友们喋喋不休但对崛起的中国的制衡却在亚洲受到了热烈欢迎。 奥巴马的亚洲路线并不如他刚当选时构想的那样。奥巴马的第一年被普遍包括他的亲信们批评为对中国太过软弱之后他的亚洲路线转变才逐渐开始。在各类采访中一些在任的和前任的政府官员都曾表示白宫正在努力寻找一种对待中国的合理态度。 2008年竞选时奥巴马并没有打算敌视中国。不同于在1992年把中国领导人称为北京屠夫的比尔克林顿奥巴马当时对中国闭口不言鲜少的外交政策言论让中国人无从估摸这位新总统。 从2009年奥巴马拒绝与达赖喇嘛会面到他第一次访华奥巴马希望自己对中国的示好可以推动气候变化或伊朗核问题等全球问题的解决。 但他们未能如愿。中国在气候变化标准上把美国一脚踢开在对伊朗施压上拖后腿在南海问题上欺凌弱小。尤其是中国最近的举动让美国政府觉得示好政策已经到头了。 副国家安全顾问本杰明罗茨Benjamin J Rhodes说我觉得我们已经了解到和中国友好合作到底能走多远我们需要在第二年采取更强硬的态度并付诸了实施。 希拉里克林顿说中国以前一直采取魅力攻势实际上一直用抚慰和示好的方式与邻国交往。现在我认为中国开始展示它的肌肉了。 美国政府打算画一条界限。两个月后希拉里给出了一个令人震惊的信息。在越南河内举行的首脑会议上她宣布美国将在解决南海争端上插手。中国非常震怒但菲律宾和越南却觉得它们有了一个强大的新后盾。 中国对奥巴马在缅甸的活动也非常重视。在美国和缅甸统治者的长期疏远过程中中国把缅甸变成了殖民地前哨。周三奥巴马在白宫会见了缅甸反对党领导人昂山素季。 回顾以往一些前任官员称并非奥巴马路线改变而是中国在改变。巴德说中国人在2010年改变了举动我们所做的不过是对他们举动的回应。",
        "year": 2012,
        "input_quarter": "2012Q3",
        "input_year": "2012",
        "tokenized_content": "美国 纽约 时报 网站 9月 20日 文章 原题 奥巴马 对 中国 强硬 路线 的 演进 因为 奥巴马 正在 争取 总统 连任 他 对 中国 更加 强硬 的 路线 不断 显现 出来 。 美国 在 过去 的 3 个 月 内 已经 向 世界 贸易 组织 递交 了 2 份 反对 中国 的 申诉 这些 都 是 奥巴马 为 铁锈 地带 指 发达 国家 的 一些 从前 工业 繁荣 但 现在 衰落 地区 的 汽车 工人们 而 推动 的 。 在 递交 第二 份 申诉 的 同 一 天 国防 部长 帕内塔 在 东京 宣布 将 帮助 日本 部署 新 导弹 防御 系统 这 引起 了 中国 的 疑心 。 罗姆尼 不断 指责 奥巴马 对 中国 不够 强硬 中国 迅速 成为 了 大选 中 的 热门 话题 。 这 个 议题 不仅 包含 了 国家 安全 和 经济 问题 也 是 对 总统 处理 棘手 国际 关系 的 考验 。 奥巴马 在 首尔 对 中国 的 警告 奥巴马 在 首尔 向 中国 施压 要求 中国 约束 朝鲜 预示 着 他 的 总统 任期 中 最 重要 的 外交 政策 也许 将 会 改变 美国 战略 焦点 将 会 从 伊拉克 阿富汗 等 战场 上 转移 到 环太平洋 地区 在 这里 美国 有 日 韩 两 个 盟友 敲开 了 缅甸 的 大门 并 向 澳大利亚 派驻 了 海军 陆战队 。 虽然 新 战略 焦点 让 欧洲 盟友们 喋喋不休 但 对 崛起 的 中国 的 制衡 却 在 亚洲 受到 了 热烈 欢迎 。 奥巴马 的 亚洲 路线 并 不 如 他 刚 当选 时 构想 的 那样 。 奥巴马 的 第一 年 被 普遍 包括 他 的 亲信们 批评 为 对 中国 太过 软弱 之后 他 的 亚洲 路线 转变 才 逐渐 开始 。 在 各 类 采访 中 一些 在任 的 和 前任 的 政府 官员 都 曾 表示 白宫 正在 努力 寻找 一 种 对待 中国 的 合理 态度 。 2008年 竞选 时 奥巴马 并 没有 打算 敌视 中国 。 不同于 在 1992年 把 中国 领导人 称为 北京 屠夫 的 比尔 克林顿 奥巴马 当时 对 中国 闭口不言 鲜少 的 外交 政策 言论 让 中国人 无从 估摸 这 位 新 总统 。 从 2009年 奥巴马 拒绝 与 达赖 喇嘛 会面 到 他 第一 次 访 华 奥巴马 希望 自己 对 中国 的 示好 可以 推动 气候 变化 或 伊朗 核 问题 等 全球 问题 的 解决 。 但 他们 未 能 如愿 。 中国 在 气候 变化 标准 上 把 美国 一脚 踢开 在 对 伊朗 施压 上 拖后腿 在 南海 问题 上 欺凌 弱小 。 尤其是 中国 最近 的 举动 让 美国 政府 觉得 示好 政策 已经 到头 了 。 副国家 安全 顾问 本杰明罗茨 Benjamin J Rhodes 说 我 觉得 我们 已经 了解 到 和 中国 友好 合作 到底 能 走 多 远 我们 需要 在 第二 年 采取 更 强硬 的 态度 并 付诸 了 实施 。 希拉里 克林顿 说 中国 以前 一直 采取 魅力 攻势 实际上 一直 用 抚慰 和 示好 的 方式 与 邻国 交往 。 现在 我 认为 中国 开始 展示 它 的 肌肉 了 。 美国 政府 打算 画 一 条 界限 。 两 个 月 后 希拉里 给出 了 一 个 令 人 震惊 的 信息 。 在 越南 河内 举行 的 首脑 会议 上 她 宣布 美国 将 在 解决 南海 争端 上 插手 。 中国 非常 震怒 但 菲律宾 和 越南 却 觉得 它们 有 了 一 个 强大 的 新 后盾 。 中国 对 奥巴马 在 缅甸 的 活动 也 非常 重视 。 在 美国 和 缅甸 统治者 的 长期 疏远 过程 中 中国 把 缅甸 变成 了 殖民地 前哨 。 周三 奥巴马 在 白宫 会见 了 缅甸 反对党 领导人 昂山素季 。 回顾 以往 一些 前任 官员 称 并 非 奥巴马 路线 改变 而 是 中国 在 改变 。 巴德 说 中国人 在 2010年 改变 了 举动 我们 所 做 的 不过 是 对 他们 举动 的 回应 。",
        "filtered_content": "美国 纽约 网站 原题 奥巴马 中国 强硬 路线 演进 奥巴马 正在 争取 总统 连任 他 中国 更加 强硬 路线 显现 出来 。 美国 3 月 内 世界 贸易 组织 递交 2 份 反对 中国 申诉 这些 奥巴马 铁锈 地带 指 发达 国家 从前 工业 繁荣 衰落 地区 汽车 工人们 推动 。 递交 第二 份 申诉 同 天 国防 帕内塔 东京 帮助 日本 部署 新 导弹 防御 系统 引起 中国 疑心 。 罗姆尼 指责 奥巴马 中国 不够 强硬 中国 迅速 成为 大选 中 热门 话题 。 议题 包含 国家 安全 经济 问题 总统 处理 棘手 国际 关系 考验 。 奥巴马 首尔 中国 警告 奥巴马 首尔 中国 施压 要求 中国 约束 朝鲜 预示 他 总统 任期 中 重要 外交 政策 也许 改变 美国 战略 焦点 从 伊拉克 阿富汗 等 战场 上 转移 环太平洋 地区 这里 美国 日 韩 盟友 敲开 缅甸 大门 澳大利亚 派驻 海军 陆战队 。 虽然 新 战略 焦点 让 欧洲 盟友们 喋喋不休 崛起 中国 制衡 亚洲 受到 热烈 欢迎 。 奥巴马 亚洲 路线 如 他 刚 当选 时 构想 那样 。 奥巴马 第一 年 普遍 他 亲信们 批评 中国 太过 软弱 之后 他 亚洲 路线 转变 逐渐 。 各 类 中 在任 前任 政府 表示 白宫 正在 努力 寻找 种 对待 中国 合理 态度 。 竞选 时 奥巴马 打算 敌视 中国 。 不同于 把 中国 领导人 称为 北京 屠夫 比尔 克林顿 奥巴马 当时 中国 闭口不言 鲜少 外交 政策 言论 让 中国人 无从 估摸 位 新 总统 。 从 奥巴马 拒绝 达赖 喇嘛 会面 他 第一 访 华 奥巴马 希望 中国 示好 推动 气候 变化 或 伊朗 核 问题 等 全球 问题 解决 。 未 能 如愿 。 中国 气候 变化 标准 上 把 美国 一脚 踢开 伊朗 施压 上 拖后腿 南海 问题 上 欺凌 弱小 。 尤其是 中国 最近 举动 让 美国 政府 觉得 示好 政策 到头 。 副国家 安全 顾问 本杰明罗茨 Benjamin J Rhodes 我 觉得 了解 中国 友好 合作 到底 能 走 多 远 第二 年 采取 强硬 态度 付诸 实施 。 希拉里 克林顿 中国 以前 采取 魅力 攻势 实际上 用 抚慰 示好 方式 邻国 交往 。 我 认为 中国 展示 它 肌肉 。 美国 政府 打算 画 条 界限 。 月 后 希拉里 给出 令 人 震惊 信息 。 越南 河内 举行 首脑 会议 上 她 美国 解决 南海 争端 上 插手 。 中国 震怒 菲律宾 越南 觉得 强大 新 后盾 。 中国 奥巴马 缅甸 活动 重视 。 美国 缅甸 统治者 长期 疏远 过程 中 中国 把 缅甸 变成 殖民地 前哨 。 周三 奥巴马 白宫 会见 缅甸 反对党 领导人 昂山素季 。 回顾 以往 前任 非 奥巴马 路线 改变 中国 改变 。 巴德 中国人 改变 举动 所 做 不过 举动 回应 。"
    },
    {
        "title": "美日韩六方会谈代表将于16日磋商朝核问题",
        "link": "https://world.huanqiu.com/article/9CaKrnJxktb",
        "date": "2012-10-10",
        "content": "【环球网报道  记者 李小飞】据韩联社10月10日援引韩国外交人士消息透露称，美日韩三国六方会谈首席代表将于10月16-17日在东京举行会谈。三国将就朝鲜局势和对朝政策交换意见。\n韩联社报道称，此次是日韩两国围绕独岛（日称：竹岛）和慰安妇问题爆发激烈外交冲突后首次举行的会谈，也是检测日韩两国及美日韩三国间外交渠道正常与否的契机。\n日本内阁官房长官藤村修在记者会上表示，“美日韩三国一贯紧密合作，共同应对朝鲜问题。此次会议上，三国将交流多方面信息”。\n该消息人士还表示，此次会谈也反映出美国担心日韩因独岛领土问题关系恶化，影响三国合作关系。\n据报道，韩国外交通商部朝鲜半岛和平交涉本部长林圣男、美国朝鲜问题特别代表格林·戴维斯以及日本外务省亚太局局长杉山晋辅将出席此次会议。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球网报道 记者 李小飞据韩联社10月10日援引韩国外交人士消息透露称美日韩三国六方会谈首席代表将于10月1617日在东京举行会谈。三国将就朝鲜局势和对朝政策交换意见。 韩联社报道称此次是日韩两国围绕独岛日称竹岛和慰安妇问题爆发激烈外交冲突后首次举行的会谈也是检测日韩两国及美日韩三国间外交渠道正常与否的契机。 日本内阁官房长官藤村修在记者会上表示美日韩三国一贯紧密合作共同应对朝鲜问题。此次会议上三国将交流多方面信息。 该消息人士还表示此次会谈也反映出美国担心日韩因独岛领土问题关系恶化影响三国合作关系。 据报道韩国外交通商部朝鲜半岛和平交涉本部长林圣男美国朝鲜问题特别代表格林戴维斯以及日本外务省亚太局局长杉山晋辅将出席此次会议。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "环球网 报道 记者 李小飞 据 韩联社 10月 10日 援引 韩国 外交 人士 消息 透露 称 美 日 韩 三 国 六 方 会谈 首席 代表 将 于 10月 1617日 在 东京 举行 会谈 。 三 国 将 就 朝鲜 局势 和 对 朝 政策 交换 意见 。 韩联社 报道 称 此 次 是 日 韩 两 国 围绕 独岛 日称 竹岛 和 慰安妇 问题 爆发 激烈 外交 冲突 后 首 次 举行 的 会谈 也 是 检测 日 韩 两 国 及 美 日 韩 三 国 间 外交 渠道 正常 与否 的 契机 。 日本 内阁 官房 长官 藤村修 在 记者会 上 表示 美 日 韩 三 国 一贯 紧密 合作 共同 应对 朝鲜 问题 。 此 次 会议 上 三 国 将 交流 多 方面 信息 。 该 消息 人士 还 表示 此 次 会谈 也 反映 出 美国 担心 日 韩 因 独岛 领土 问题 关系 恶化 影响 三 国 合作 关系 。 据 报道 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 林圣男 美国 朝鲜 问题 特别 代表 格林戴维斯 以及 日本 外务省 亚太局 局长 杉山晋辅 将 出席 此 次 会议 。",
        "filtered_content": "环球网 李小飞 韩联社 援引 韩国 外交 人士 消息 美 日 韩 三 国 六 方 会谈 首席 代表 东京 举行 会谈 。 三 国 朝鲜 局势 朝 政策 交换 意见 。 韩联社 日 韩 国 围绕 独岛 日称 竹岛 慰安妇 问题 爆发 激烈 外交 冲突 后 首 举行 会谈 检测 日 韩 国 及 美 日 韩 三 国 间 外交 渠道 正常 与否 契机 。 日本 内阁 官房 长官 藤村修 记者会 上 表示 美 日 韩 三 国 一贯 紧密 合作 共同 应对 朝鲜 问题 。 会议 上 三 国 交流 多 信息 。 该 消息 人士 表示 会谈 出 美国 担心 日 韩 独岛 领土 问题 关系 恶化 三 国 合作 关系 。 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 林圣男 美国 朝鲜 问题 代表 格林戴维斯 日本 外务省 亚太局 局长 杉山晋辅 出席 会议 。"
    },
    {
        "title": "美日韩六方会谈代表就朝核问题合作达成一致",
        "link": "https://world.huanqiu.com/article/9CaKrnJxpsw",
        "date": "2012-10-17",
        "content": "【环球网报道  记者 李小飞】据韩联社10月17日消息，美日韩六方会谈代表17日在日本东京举行了会议。在会谈结束后的记者会上，三方再次确认将在朝核问题上保持合作。日韩双方表示，此次会议上没有提及独岛（日称：竹岛）和钓鱼岛问题。\n报道称，三方代表以9月美日韩外长在联合国会谈的结果为基础，讨论朝鲜半岛局势和朝核问题等。日本还向韩国和美国介绍时隔四年重新启动的日韩政府交涉的结果。\n韩国外交通商部朝鲜半岛和平交涉本部长、六方会谈团长林圣男在会谈结束后向记者们表示，美日韩三方在会上就通过六方会谈解决朝核问题、维护朝鲜半岛和平与稳定；中国和俄罗斯在解决朝核问题方面需发挥建设性作用等方面达成了共识。\n在被问及“会上是否商讨独岛（日称：竹岛）或钓鱼岛问题”时，日韩双方代表均表示，美日韩三方只对朝鲜问题进行了商讨，而完全没有提及独岛或钓鱼岛问题。\n韩联社分析指出，韩国和日本最近因独岛问题产生外交摩擦，此次会议意在向外展示美日韩三国在朝鲜问题上仍保持密切合作的姿态。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球网报道 记者 李小飞据韩联社10月17日消息美日韩六方会谈代表17日在日本东京举行了会议。在会谈结束后的记者会上三方再次确认将在朝核问题上保持合作。日韩双方表示此次会议上没有提及独岛日称竹岛和钓鱼岛问题。 报道称三方代表以9月美日韩外长在联合国会谈的结果为基础讨论朝鲜半岛局势和朝核问题等。日本还向韩国和美国介绍时隔四年重新启动的日韩政府交涉的结果。 韩国外交通商部朝鲜半岛和平交涉本部长六方会谈团长林圣男在会谈结束后向记者们表示美日韩三方在会上就通过六方会谈解决朝核问题维护朝鲜半岛和平与稳定中国和俄罗斯在解决朝核问题方面需发挥建设性作用等方面达成了共识。 在被问及会上是否商讨独岛日称竹岛或钓鱼岛问题时日韩双方代表均表示美日韩三方只对朝鲜问题进行了商讨而完全没有提及独岛或钓鱼岛问题。 韩联社分析指出韩国和日本最近因独岛问题产生外交摩擦此次会议意在向外展示美日韩三国在朝鲜问题上仍保持密切合作的姿态。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "环球网 报道 记者 李小飞 据 韩联社 10月 17日 消息 美 日 韩 六 方 会谈 代表 17日 在 日本 东京 举行 了 会议 。 在 会谈 结束 后 的 记者会 上 三方 再次 确认 将 在 朝 核 问题 上 保持 合作 。 日 韩 双方 表示 此 次 会议 上 没有 提及 独岛 日称 竹岛 和 钓鱼岛 问题 。 报道 称 三 方 代表 以 9月 美 日 韩 外长 在 联合国 会谈 的 结果 为 基础 讨论 朝鲜 半岛 局势 和 朝 核 问题 等 。 日本 还 向 韩国 和 美国 介绍 时隔 四 年 重新 启动 的 日 韩 政府 交涉 的 结果 。 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 六 方 会谈 团长 林圣男 在 会谈 结束 后 向 记者们 表示 美 日 韩 三 方 在 会 上 就 通过 六 方 会谈 解决 朝 核 问题 维护 朝鲜 半岛 和平 与 稳定 中国 和 俄罗斯 在 解决 朝 核 问题 方面 需 发挥 建设性 作用 等 方面 达成 了 共识 。 在 被 问及 会 上 是否 商讨 独岛 日称 竹岛 或 钓鱼岛 问题 时 日 韩 双方 代表 均 表示 美 日 韩 三 方 只 对 朝鲜 问题 进行 了 商讨 而 完全 没有 提及 独岛 或 钓鱼岛 问题 。 韩联社 分析 指出 韩国 和 日本 最近 因 独岛 问题 产生 外交 摩擦 此 次 会议 意在 向 外 展示 美 日 韩 三 国 在 朝鲜 问题 上 仍 保持 密切 合作 的 姿态 。",
        "filtered_content": "环球网 李小飞 韩联社 消息 美 日 韩 六 方 会谈 代表 日本 东京 举行 会议 。 会谈 后 记者会 上 三方 再次 确认 朝 核 问题 上 保持 合作 。 日 韩 双方 表示 会议 上 提及 独岛 日称 竹岛 钓鱼岛 问题 。 三 方 代表 美 日 韩 外长 联合国 会谈 结果 基础 朝鲜 半岛 局势 朝 核 问题 等 。 日本 韩国 美国 时隔 四 年 重新 启动 日 韩 政府 交涉 结果 。 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 六 方 会谈 团长 林圣男 会谈 后 记者们 表示 美 日 韩 三 方 上 六 方 会谈 解决 朝 核 问题 维护 朝鲜 半岛 和平 稳定 中国 俄罗斯 解决 朝 核 问题 需 发挥 建设性 作用 等 达成 共识 。 问及 上 商讨 独岛 日称 竹岛 或 钓鱼岛 问题 时 日 韩 双方 代表 均 表示 美 日 韩 三 方 只 朝鲜 问题 进行 商讨 完全 提及 独岛 或 钓鱼岛 问题 。 韩联社 韩国 日本 最近 独岛 问题 产生 外交 摩擦 会议 意在 展示 美 日 韩 三 国 朝鲜 问题 上 保持 密切 合作 姿态 。"
    },
    {
        "title": "美访日代表被指知日派 曾称与日韩同盟牵制中国",
        "link": "https://world.huanqiu.com/article/9CaKrnJxsen",
        "date": "2012-10-22",
        "content": "【环球时报驻日本特约记者 孙秀萍】日本冲绳县议会10月22日通过决议，要求美方向被害者谢罪并给予赔偿。而前副国务卿阿米蒂奇的率团访问，给美日关系带来更多争议。\n“美军士兵强奸冲绳女性致伤”事件发生后，冲绳县知事仲井真弘多向日本政府提出强烈抗议后，又赴美向美国提出直接抗议。日本朝日电视台称，仲井真知事表示，希望能把冲绳的反对情绪反映给美国。日本《读卖新闻》称，冲绳县议会22日召开临时议会，全会一致通过了致美国驻日大使以及在日美军司令官的抗议决议，要求美方向被害者谢罪并给予赔偿，同时还要求彻底修改《日美地位协定》，缩小美军基地等。\n尽管冲绳人对美军强奸事件十分气愤，但原任日本自卫队最高指挥官的田母神俊雄在推特上发表了否定被害女性的见解。他称，“一个女孩子为什么凌晨4点多还在街上逛？”日本《爱媛新闻》批判日本政府只知道“对美追从”，这也是造成美军犯罪的外因之一。日本官房副长官斋藤劲22日表示，日方也在汇总防范对策并与美方交涉。\n日本《产经新闻》称，阿米蒂奇是“知日派”，今年9月还发布一份新报告，指出“今后日美应该建立怎样的新关系”。他说，就像日本需要一个强大的美国，同样美国也需要一个强大的日本。为此，日美不仅要成为军事上的同盟国，还应该是能源问题上的同盟国。他还称，中国今后将越来越有力量，所以美日韩应建立起切实的同盟关系，并以此牵制中国。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球时报驻日本特约记者 孙秀萍日本冲绳县议会10月22日通过决议要求美方向被害者谢罪并给予赔偿。而前副国务卿阿米蒂奇的率团访问给美日关系带来更多争议。 美军士兵强奸冲绳女性致伤事件发生后冲绳县知事仲井真弘多向日本政府提出强烈抗议后又赴美向美国提出直接抗议。日本朝日电视台称仲井真知事表示希望能把冲绳的反对情绪反映给美国。日本读卖新闻称冲绳县议会22日召开临时议会全会一致通过了致美国驻日大使以及在日美军司令官的抗议决议要求美方向被害者谢罪并给予赔偿同时还要求彻底修改日美地位协定缩小美军基地等。 尽管冲绳人对美军强奸事件十分气愤但原任日本自卫队最高指挥官的田母神俊雄在推特上发表了否定被害女性的见解。他称一个女孩子为什么凌晨4点多还在街上逛？日本爱媛新闻批判日本政府只知道对美追从这也是造成美军犯罪的外因之一。日本官房副长官斋藤劲22日表示日方也在汇总防范对策并与美方交涉。 日本产经新闻称阿米蒂奇是知日派今年9月还发布一份新报告指出今后日美应该建立怎样的新关系。他说就像日本需要一个强大的美国同样美国也需要一个强大的日本。为此日美不仅要成为军事上的同盟国还应该是能源问题上的同盟国。他还称中国今后将越来越有力量所以美日韩应建立起切实的同盟关系并以此牵制中国。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "环球 时报 驻 日本 特约 记者 孙秀萍 日本 冲绳县 议会 10月 22日 通过 决议 要求 美方 向 被害者 谢罪 并 给予 赔偿 。 而 前 副国务卿 阿米蒂奇 的 率团 访问 给 美 日 关系 带来 更 多 争议 。 美军 士兵 强奸 冲绳 女性 致伤 事件 发生 后 冲绳县 知事 仲井真弘多 向 日本 政府 提出 强烈 抗议 后 又 赴 美 向 美国 提出 直接 抗议 。 日本 朝日 电视台 称 仲井真 知事 表示 希望 能 把 冲绳 的 反对 情绪 反映 给 美国 。 日本 读卖 新闻 称 冲绳县 议会 22日 召开 临时 议会 全会 一致 通过 了 致 美国 驻 日 大使 以及 在 日 美军 司令官 的 抗议 决议 要求 美方 向 被害者 谢罪 并 给予 赔偿 同时 还 要求 彻底 修改 日 美 地位 协定 缩小 美军 基地 等 。 尽管 冲绳人 对 美军 强奸 事件 十分 气愤 但 原 任 日本 自卫队 最高 指挥官 的 田母神俊雄 在 推特 上 发表 了 否定 被害 女性 的 见解 。 他 称 一 个 女 孩子 为什么 凌晨 4点 多 还 在 街上 逛 ？ 日本 爱媛 新闻 批判 日本 政府 只 知道 对 美 追从 这 也 是 造成 美军 犯罪 的 外因 之一 。 日本 官房 副长官 斋藤劲 22日 表示 日方 也 在 汇总 防范 对策 并 与 美方 交涉 。 日本 产经 新闻 称 阿米蒂奇 是 知日派 今年 9月 还 发布 一 份 新 报告 指出 今后 日 美 应该 建立 怎样 的 新 关系 。 他 说 就 像 日本 需要 一 个 强大 的 美国 同样 美国 也 需要 一 个 强大 的 日本 。 为 此 日 美 不仅 要 成为 军事 上 的 同盟国 还 应该 是 能源 问题 上 的 同盟国 。 他 还 称 中国 今后 将 越来越 有 力量 所以 美 日 韩 应 建立 起 切实 的 同盟 关系 并 以 此 牵制 中国 。",
        "filtered_content": "驻 日本 特约 孙秀萍 日本 冲绳县 议会 决议 要求 美方 被害者 谢罪 给予 赔偿 。 前 副国务卿 阿米蒂奇 率团 访问 给 美 日 关系 多 争议 。 美军 士兵 强奸 冲绳 女性 致伤 事件 发生 后 冲绳县 知事 仲井真弘多 日本 政府 提出 强烈 抗议 后 又 赴 美 美国 提出 直接 抗议 。 日本 朝日 电视台 仲井真 知事 表示 希望 能 把 冲绳 反对 情绪 给 美国 。 日本 读卖 冲绳县 议会 召开 临时 议会 全会 一致 致 美国 驻 日 大使 日 美军 司令官 抗议 决议 要求 美方 被害者 谢罪 给予 赔偿 要求 彻底 修改 日 美 地位 协定 缩小 美军 基地 等 。 尽管 冲绳人 美军 强奸 事件 气愤 原 任 日本 自卫队 最高 指挥官 田母神俊雄 推特 上 否定 被害 女性 见解 。 他 女 孩子 为什么 凌晨 4点 多 街上 逛 ？ 日本 爱媛 批判 日本 政府 只 知道 美 追从 造成 美军 犯罪 外因 之一 。 日本 官房 副长官 斋藤劲 表示 日方 汇总 防范 对策 美方 交涉 。 日本 产经 阿米蒂奇 知日派 发布 份 新 报告 日 美 建立 怎样 新 关系 。 他 像 日本 强大 美国 同样 美国 强大 日本 。 日 美 成为 军事 上 同盟国 能源 问题 上 同盟国 。 他 中国 力量 美 日 韩 应 建立 起 切实 同盟 关系 牵制 中国 。"
    },
    {
        "title": "中方对朝宣布发射卫星表关切 美日韩反应强烈",
        "link": "https://mil.huanqiu.com/article/9CaKrnJxZFm",
        "date": "2012-12-03",
        "content": "中新网12月3日电 综合消息，据朝中社报道，朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的“光明星3号”2期实用卫星。由于朝鲜发射卫星时段涵盖日本、韩国大选时间，引发美日韩等国强烈反应。中国外交部发言人秦刚2日就朝鲜宣布将于近日发射卫星答记者问时说，中方对朝方宣布将发射卫星表示关切。俄罗斯此前已表示其无线电部队已做好跟踪朝鲜卫星发射准备。\n中方对朝方宣布将发射卫星表示关切\n外交部发言人秦刚2日就朝鲜宣布将于近日发射卫星答记者问时说，中方对朝方宣布将发射卫星表示关切。\n秦刚说，中方对朝方宣布将发射卫星表示关切，也注意到各方反应。朝鲜有和平利用外空权利，但这一权利受到安理会有关决议等的限制。希望有关方多做有利于半岛和平稳定的事情，希望各方冷静对待，避免局势轮番升级。\n美国称朝鲜再次发射卫星将危及地区和平\n美国国务院发言人维多利亚·纽兰1日警告说，朝鲜再次发射卫星属于“极其具有挑衅性的行为”，将会危及本地区和平与安全。\n纽兰发表书面声明说，朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议；安理会曾在朝鲜4月发射卫星后通过主席声明表明，如果朝鲜再次发射卫星，安理会将会采取相应行动。\n纽兰敦促朝鲜完全遵从安理会相关决议所规定的义务，声称美国正就下一步行动与朝核问题六方其他各方以及其他主要盟友和伙伴国保持密切磋商。\n俄称其无线电部队已做好跟踪朝鲜卫星发射准备\n据俄新网报道，俄罗斯空军总司令维克多·邦达列夫视察沃罗涅日期间向俄新社表示，俄无线电技术部队已做好跟踪计划下周发射的朝鲜卫星。\n邦达列夫表示：“我不知道朝鲜承诺什么，我们已准备好面对一切”。\n[page]\n韩国计划3日与中、美、俄、日驻韩大使举行面谈\n韩国外交通商部长官金星焕2日下午主持召开有关应对朝鲜发射卫星的对策会议，并计划3日与中、美、俄、日驻韩大使就朝鲜发射卫星举行面谈。\n据韩联社报道，金星焕在会议上指示，“相关部门要紧密注视朝鲜的动向，通过各部门之间的协商，做到万无一失”。\n报道说，韩国外交通商部朝鲜半岛和平交涉本部长林圣男4日将访问美国，与美方共商应对方案。韩国一位高层官员表示，如果朝鲜执意要发射卫星的话，韩国将诉诸联合国安理会来解决此事。目前状况下，韩国政府更希望通过外交努力来促使朝鲜放弃发射计划。\n日本部署导弹和战舰紧张应对\n1日晚朝鲜宣布将于12月10日至22日期间发射实用卫星“光明星3号”后，引发了日本一系列的紧张应对。在一天的时间里，防卫大臣森本敏向自卫队下达了“摧毁措施准备命令”，日本自卫队已经开始了地对空拦截导弹“爱国者-3”(PAC3)的部署，并准备启用具有弹道导弹防御功能的海上自卫队宙斯盾舰。\n1日晚，日本首相野田佳彦得知朝鲜将发射据信为远程弹道导弹的卫星一事后，紧急前往首相官邸召开对策会议，并指示中央各部门全力收集并分析相关信息，以防备不测事态、确保国民安全。他还在政府内部表示，将同时与美国、韩国、中国及俄罗斯展开合作，强烈要求朝鲜保持克制、不要进行发射。野田还决定推迟原定5、6日两天在北京举行的有关绑架问题的日朝局长级磋商，并通过外交渠道通知朝鲜。\n下达“摧毁措施准备命令”后，2日下午，以三重县津市的白山分屯航空自卫队基地为首的几个基地已经开始部署地对空拦截导弹“爱国者-3”(PAC3)。此举是为了朝鲜在发射“光明星3号”过程中若有不明物体落入日本境内好进行地对空拦截。\n朝鲜今年4月13日从平安北道铁山郡的西海卫星发射场发射了首颗应用卫星“光明星3号”，但这颗地球观测卫星没有进入预定轨道。此前，朝鲜还曾于1998年和2009年发射过“光明星1号”和“光明星2号”卫星。\n据朝中社报道，朝鲜宇宙空间技术委员会发言人表示，朝鲜科技工作者深入分析了今年4月发射卫星时出现的问题、改进卫星和运载火箭安全性和精确度的工作，完成了发射卫星的准备。\n报道还指出，朝鲜已经设定了安全飞行轨道，以免卫星发射时产生的运载火箭残骸对周边国家造成影响。\n发言人表示，通过今年4月发射卫星过程，朝鲜最大限度地保障了发射和平的科技卫星的透明度，增进了宇宙科学研究和卫星发射领域里的国际信任。在此次发射卫星时，朝鲜也将圆满遵守有关国际规定和惯例。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "中新网12月3日电 综合消息据朝中社报道朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的光明星3号2期实用卫星。由于朝鲜发射卫星时段涵盖日本韩国大选时间引发美日韩等国强烈反应。中国外交部发言人秦刚2日就朝鲜宣布将于近日发射卫星答记者问时说中方对朝方宣布将发射卫星表示关切。俄罗斯此前已表示其无线电部队已做好跟踪朝鲜卫星发射准备。 中方对朝方宣布将发射卫星表示关切 外交部发言人秦刚2日就朝鲜宣布将于近日发射卫星答记者问时说中方对朝方宣布将发射卫星表示关切。 秦刚说中方对朝方宣布将发射卫星表示关切也注意到各方反应。朝鲜有和平利用外空权利但这一权利受到安理会有关决议等的限制。希望有关方多做有利于半岛和平稳定的事情希望各方冷静对待避免局势轮番升级。 美国称朝鲜再次发射卫星将危及地区和平 美国国务院发言人维多利亚纽兰1日警告说朝鲜再次发射卫星属于极其具有挑衅性的行为将会危及本地区和平与安全。 纽兰发表书面声明说朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议安理会曾在朝鲜4月发射卫星后通过主席声明表明如果朝鲜再次发射卫星安理会将会采取相应行动。 纽兰敦促朝鲜完全遵从安理会相关决议所规定的义务声称美国正就下一步行动与朝核问题六方其他各方以及其他主要盟友和伙伴国保持密切磋商。 俄称其无线电部队已做好跟踪朝鲜卫星发射准备 据俄新网报道俄罗斯空军总司令维克多邦达列夫视察沃罗涅日期间向俄新社表示俄无线电技术部队已做好跟踪计划下周发射的朝鲜卫星。 邦达列夫表示我不知道朝鲜承诺什么我们已准备好面对一切。 page 韩国计划3日与中美俄日驻韩大使举行面谈 韩国外交通商部长官金星焕2日下午主持召开有关应对朝鲜发射卫星的对策会议并计划3日与中美俄日驻韩大使就朝鲜发射卫星举行面谈。 据韩联社报道金星焕在会议上指示相关部门要紧密注视朝鲜的动向通过各部门之间的协商做到万无一失。 报道说韩国外交通商部朝鲜半岛和平交涉本部长林圣男4日将访问美国与美方共商应对方案。韩国一位高层官员表示如果朝鲜执意要发射卫星的话韩国将诉诸联合国安理会来解决此事。目前状况下韩国政府更希望通过外交努力来促使朝鲜放弃发射计划。 日本部署导弹和战舰紧张应对 1日晚朝鲜宣布将于12月10日至22日期间发射实用卫星光明星3号后引发了日本一系列的紧张应对。在一天的时间里防卫大臣森本敏向自卫队下达了摧毁措施准备命令日本自卫队已经开始了地对空拦截导弹爱国者3PAC3的部署并准备启用具有弹道导弹防御功能的海上自卫队宙斯盾舰。 1日晚日本首相野田佳彦得知朝鲜将发射据信为远程弹道导弹的卫星一事后紧急前往首相官邸召开对策会议并指示中央各部门全力收集并分析相关信息以防备不测事态确保国民安全。他还在政府内部表示将同时与美国韩国中国及俄罗斯展开合作强烈要求朝鲜保持克制不要进行发射。野田还决定推迟原定56日两天在北京举行的有关绑架问题的日朝局长级磋商并通过外交渠道通知朝鲜。 下达摧毁措施准备命令后2日下午以三重县津市的白山分屯航空自卫队基地为首的几个基地已经开始部署地对空拦截导弹爱国者3PAC3。此举是为了朝鲜在发射光明星3号过程中若有不明物体落入日本境内好进行地对空拦截。 朝鲜今年4月13日从平安北道铁山郡的西海卫星发射场发射了首颗应用卫星光明星3号但这颗地球观测卫星没有进入预定轨道。此前朝鲜还曾于1998年和2009年发射过光明星1号和光明星2号卫星。 据朝中社报道朝鲜宇宙空间技术委员会发言人表示朝鲜科技工作者深入分析了今年4月发射卫星时出现的问题改进卫星和运载火箭安全性和精确度的工作完成了发射卫星的准备。 报道还指出朝鲜已经设定了安全飞行轨道以免卫星发射时产生的运载火箭残骸对周边国家造成影响。 发言人表示通过今年4月发射卫星过程朝鲜最大限度地保障了发射和平的科技卫星的透明度增进了宇宙科学研究和卫星发射领域里的国际信任。在此次发射卫星时朝鲜也将圆满遵守有关国际规定和惯例。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "中新网 12月 3日 电 综合 消息 据 朝中社 报道 朝鲜 将 于 12月 10日 至 22日 之间 发射 使用 自己 力量 和 技术 制造 的 光明星 3号 2 期 实用 卫星 。 由于 朝鲜 发射 卫星 时段 涵盖 日本 韩国 大选 时间 引发 美 日 韩 等 国 强烈 反应 。 中国 外交部 发言人 秦刚 2日 就 朝鲜 宣布 将 于 近日 发射 卫星 答 记者 问 时 说 中方 对 朝方 宣布 将 发射 卫星 表示 关切 。 俄罗斯 此前 已 表示 其 无线电 部队 已 做好 跟踪 朝鲜 卫星 发射 准备 。 中方 对 朝方 宣布 将 发射 卫星 表示 关切 外交部 发言人 秦刚 2日 就 朝鲜 宣布 将 于 近日 发射 卫星 答 记者 问 时 说 中方 对 朝方 宣布 将 发射 卫星 表示 关切 。 秦刚 说 中方 对 朝方 宣布 将 发射 卫星 表示 关切 也 注意 到 各 方 反应 。 朝鲜 有 和平 利用 外空 权利 但 这 一 权利 受到 安理会 有关 决议 等 的 限制 。 希望 有关 方 多 做 有利于 半岛 和平 稳定 的 事情 希望 各 方 冷静 对待 避免 局势 轮番 升级 。 美国 称 朝鲜 再次 发射 卫星 将 危及 地区 和平 美国 国务院 发言人 维多利亚 纽兰 1日 警告 说 朝鲜 再次 发射 卫星 属于 极其 具有 挑衅性 的 行为 将 会 危及 本 地区 和平 与 安全 。 纽兰 发表 书面 声明 说 朝鲜 方面 任何 使用 弹道 导弹 技术 发射 卫星 之 举 都 会 直接 违反 联合国 安理会 第1718 号 和 第1874 号 决议 安理会 曾 在 朝鲜 4月 发射 卫星 后 通过 主席 声明 表明 如果 朝鲜 再次 发射 卫星 安理会 将 会 采取 相应 行动 。 纽兰 敦促 朝鲜 完全 遵从 安理会 相关 决议 所 规定 的 义务 声称 美国 正 就 下 一 步 行动 与 朝 核 问题 六 方 其他 各 方 以及 其他 主要 盟友 和 伙伴国 保持 密切 磋商 。 俄 称 其 无线电 部队 已 做好 跟踪 朝鲜 卫星 发射 准备 据 俄新网 报道 俄罗斯 空军 总司令 维克多 邦达列夫 视察 沃罗涅日 期间 向 俄新社 表示 俄 无线电 技术 部队 已 做好 跟踪 计划 下 周 发射 的 朝鲜 卫星 。 邦达列夫 表示 我 不 知道 朝鲜 承诺 什么 我们 已 准备 好 面对 一切 。 page 韩国 计划 3日 与 中 美 俄 日 驻 韩 大使 举行 面谈 韩国 外交 通商部 长官 金星焕 2日 下午 主持 召开 有关 应对 朝鲜 发射 卫星 的 对策 会议 并 计划 3日 与 中 美 俄 日 驻 韩 大使 就 朝鲜 发射 卫星 举行 面谈 。 据 韩联社 报道 金星焕 在 会议 上 指示 相关 部门 要 紧密 注视 朝鲜 的 动向 通过 各 部门 之间 的 协商 做到 万无一失 。 报道 说 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 林圣男 4日 将 访问 美国 与 美方 共商 应对 方案 。 韩国 一 位 高层 官员 表示 如果 朝鲜 执意 要 发射 卫星 的话 韩国 将 诉诸 联合国 安理会 来 解决 此 事 。 目前 状况 下 韩国 政府 更 希望 通过 外交 努力 来 促使 朝鲜 放弃 发射 计划 。 日本 部署 导弹 和 战舰 紧张 应对 1日 晚 朝鲜 宣布 将 于 12月 10日 至 22日 期间 发射 实用 卫星 光明星 3号 后 引发 了 日本 一系列 的 紧张 应对 。 在 一 天 的 时间 里 防卫 大臣 森本敏 向 自卫队 下达 了 摧毁 措施 准备 命令 日本 自卫队 已经 开始 了 地对空 拦截 导弹 爱国者 3PAC3 的 部署 并 准备 启用 具有 弹道 导弹 防御 功能 的 海上 自卫队 宙斯盾舰 。 1日 晚 日本 首相 野田佳彦 得知 朝鲜 将 发射 据信 为 远程 弹道 导弹 的 卫星 一 事 后 紧急 前往 首相 官邸 召开 对策 会议 并 指示 中央 各 部门 全力 收集 并 分析 相关 信息 以 防备 不测 事态 确保 国民 安全 。 他 还 在 政府 内部 表示 将 同时 与 美国 韩国 中国 及 俄罗斯 展开 合作 强烈 要求 朝鲜 保持 克制 不 要 进行 发射 。 野田 还 决定 推迟 原 定 56日 两 天 在 北京 举行 的 有关 绑架 问题 的 日 朝 局长级 磋商 并 通过 外交 渠道 通知 朝鲜 。 下达 摧毁 措施 准备 命令 后 2日 下午 以 三重县 津市 的 白山 分屯 航空 自卫队 基地 为首 的 几 个 基地 已经 开始 部署 地对空 拦截 导弹 爱国者 3PAC3 。 此 举 是 为了 朝鲜 在 发射 光明星 3 号 过程 中 若 有 不明 物体 落入 日本 境内 好 进行 地对空 拦截 。 朝鲜 今年 4月 13日 从 平安北道 铁山郡 的 西海 卫星 发射场 发射 了 首 颗 应用 卫星 光明星 3 号 但 这 颗 地球 观测 卫星 没有 进入 预定 轨道 。 此前 朝鲜 还 曾 于 1998年 和 2009年 发射 过 光明星 1 号 和 光明星 2 号 卫星 。 据 朝中社 报道 朝鲜 宇宙 空间 技术 委员会 发言人 表示 朝鲜 科技 工作者 深入 分析 了 今年 4月 发射 卫星 时 出现 的 问题 改进 卫星 和 运载 火箭 安全性 和 精确度 的 工作 完成 了 发射 卫星 的 准备 。 报道 还 指出 朝鲜 已经 设定 了 安全 飞行 轨道 以免 卫星 发射 时 产生 的 运载 火箭 残骸 对 周边 国家 造成 影响 。 发言人 表示 通过 今年 4月 发射 卫星 过程 朝鲜 最大 限度 地 保障 了 发射 和平 的 科技 卫星 的 透明度 增进 了 宇宙 科学 研究 和 卫星 发射 领域 里 的 国际 信任 。 在 此 次 发射 卫星 时 朝鲜 也 将 圆满 遵守 有关 国际 规定 和 惯例 。",
        "filtered_content": "中新网 电 综合 消息 朝中社 朝鲜 发射 使用 力量 技术 制造 光明星 3号 2 期 实用 卫星 。 朝鲜 发射 卫星 时段 涵盖 日本 韩国 大选 引发 美 日 韩 等 国 强烈 反应 。 中国 外交部 秦刚 朝鲜 发射 卫星 答 问 时 中方 朝方 发射 卫星 表示 关切 。 俄罗斯 表示 无线电 部队 做好 跟踪 朝鲜 卫星 发射 准备 。 中方 朝方 发射 卫星 表示 关切 外交部 秦刚 朝鲜 发射 卫星 答 问 时 中方 朝方 发射 卫星 表示 关切 。 秦刚 中方 朝方 发射 卫星 表示 关切 注意 各 方 反应 。 朝鲜 和平 利用 外空 权利 权利 受到 安理会 有关 决议 等 限制 。 希望 有关 方 多 做 有利于 半岛 和平 稳定 希望 各 方 冷静 对待 避免 局势 轮番 升级 。 美国 朝鲜 再次 发射 卫星 危及 地区 和平 美国 国务院 维多利亚 纽兰 警告 朝鲜 再次 发射 卫星 属于 极其 具有 挑衅性 行为 危及 本 地区 和平 安全 。 纽兰 书面 声明 朝鲜 任何 使用 弹道 导弹 技术 发射 卫星 之 举 直接 违反 联合国 安理会 第1718 第1874 决议 安理会 朝鲜 发射 卫星 后 主席 声明 表明 朝鲜 再次 发射 卫星 安理会 采取 相应 行动 。 纽兰 敦促 朝鲜 完全 遵从 安理会 决议 所 规定 义务 声称 美国 正 下 步 行动 朝 核 问题 六 方 其他 各 方 其他 主要 盟友 伙伴国 保持 密切 磋商 。 俄 无线电 部队 做好 跟踪 朝鲜 卫星 发射 准备 俄新网 俄罗斯 空军 总司令 维克多 邦达列夫 视察 沃罗涅日 期间 俄新社 表示 俄 无线电 技术 部队 做好 跟踪 计划 下 周 发射 朝鲜 卫星 。 邦达列夫 表示 我 知道 朝鲜 承诺 准备 好 面对 一切 。 page 韩国 计划 中 美 俄 日 驻 韩 大使 举行 面谈 韩国 外交 通商部 长官 金星焕 下午 主持 召开 有关 应对 朝鲜 发射 卫星 对策 会议 计划 中 美 俄 日 驻 韩 大使 朝鲜 发射 卫星 举行 面谈 。 韩联社 金星焕 会议 上 指示 紧密 注视 朝鲜 动向 各 协商 做到 万无一失 。 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 林圣男 访问 美国 美方 共商 应对 方案 。 韩国 位 高层 表示 朝鲜 执意 发射 卫星 的话 韩国 诉诸 联合国 安理会 来 解决 事 。 状况 下 韩国 政府 希望 外交 努力 来 促使 朝鲜 放弃 发射 计划 。 日本 部署 导弹 战舰 紧张 应对 晚 朝鲜 期间 发射 实用 卫星 光明星 3号 后 引发 日本 一系列 紧张 应对 。 天 里 防卫 大臣 森本敏 自卫队 下达 摧毁 措施 准备 命令 日本 自卫队 地对空 拦截 导弹 爱国者 3PAC3 部署 准备 启用 具有 弹道 导弹 防御 功能 海上 自卫队 宙斯盾舰 。 晚 日本 首相 野田佳彦 得知 朝鲜 发射 据信 远程 弹道 导弹 卫星 事 后 紧急 首相 官邸 召开 对策 会议 指示 中央 各 全力 收集 信息 防备 不测 事态 确保 国民 安全 。 他 政府 内部 表示 美国 韩国 中国 及 俄罗斯 展开 合作 强烈 要求 朝鲜 保持 克制 进行 发射 。 野田 决定 推迟 原 定 天 北京 举行 有关 绑架 问题 日 朝 局长级 磋商 外交 渠道 通知 朝鲜 。 下达 摧毁 措施 准备 命令 后 下午 三重县 津市 白山 分屯 航空 自卫队 基地 为首 基地 部署 地对空 拦截 导弹 爱国者 3PAC3 。 举 朝鲜 发射 光明星 3 过程 中 不明 物体 落入 日本 境内 好 进行 地对空 拦截 。 朝鲜 从 平安北道 铁山郡 西海 卫星 发射场 发射 首 颗 应用 卫星 光明星 3 颗 地球 观测 卫星 进入 预定 轨道 。 朝鲜 发射 光明星 1 光明星 2 卫星 。 朝中社 朝鲜 宇宙 空间 技术 委员会 表示 朝鲜 科技 工作者 深入 发射 卫星 时 出现 问题 改进 卫星 运载 火箭 安全性 精确度 工作 完成 发射 卫星 准备 。 朝鲜 设定 安全 飞行 轨道 以免 卫星 发射 时 产生 运载 火箭 残骸 周边 国家 造成 。 表示 发射 卫星 过程 朝鲜 最大 限度 地 保障 发射 和平 科技 卫星 透明度 增进 宇宙 科学 研究 卫星 发射 领域 里 国际 信任 。 发射 卫星 时 朝鲜 圆满 遵守 有关 国际 规定 惯例 。"
    },
    {
        "title": "60年的和平会被“卫星”打破吗 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2012-12/04/content_1154155.htm",
        "date": "2012-12-04",
        "content": "朝鲜发射“卫星”的消息再次引发美日韩恐慌。他们确信，朝鲜发射的是“导弹”。韩国政府宣称，3日会同美、日、韩、中积极斡旋，为制止朝鲜发射展开全面的外交游说。日本反应过甚，在朝鲜宣布发射卫星消息的当晚，防卫大臣森本敏就下令武力迎击，自卫队已着手部署“爱国者”导弹与搭载反弹道导弹的宙斯盾军舰。美国媒体暗示，半岛的和平，毕竟已经持续了60年。\n“卫星”还是“导弹”\n据朝中社12月1日报道，朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的“光明星3号”2期实用卫星。\n据朝鲜宇宙空间技术委员会发言人发表的讲话称，朝鲜将发射的“光明星3号”2期实用卫星，是同4月份那次发射的地球观测卫星一样。朝鲜4月13日发射首颗应用卫星“光明星3号”，但卫星并没有进入预定轨道。\n不过美日韩三国并不认为朝鲜发射的仅是一颗“卫星”那么简单。虽然朝鲜表示，这次发射出于和平目的。美韩则认为朝鲜实际上是在测试远程导弹技术，这种导弹可以安装核弹头打击境外目标。在上次朝鲜发射失败后，外界认为，朝鲜会用一次核试验来挽回脸面。\n日本媒体早就做出判断，朝鲜准备再次试射远程导弹。韩国政府闻风而动，动用自己的“阿里郎3号”卫星每天对朝鲜“扫描”两遍。11月26日韩国媒体引用韩国政府高官的话称，韩美两国情报部门在仔细分析卫星影像信息后，确认朝鲜开始导弹发射准备的新判断。\n在日韩政府做出反应的同时，美国国务院发言人纽兰警告，朝鲜做出了极其挑衅的行为，会危及地区的和平。\n反应过激的目的\n朝鲜曾有过4次被外界视为“远程导弹”的“卫星发射”，分别是1998年8月31日的“光明星1号卫星”（大浦洞1号），2006年7月5日的“大浦洞2号”，2009年4月5日的“光明星2号”，今年4月13日在铁山郡东仓里发射的“光明星3号”。\n法国国际广播电台的评论说，在西方眼中，朝鲜所谓的发射不过是“烟雾弹”，导弹最终将以运载火箭的名义试验升空。\n这次与以往不同，日韩媒体强化了时间点的宣传，因为朝鲜此次宣布的发射日期区间不仅涵盖了朝鲜前领导人金正日的一周年忌日（12月17日），也覆盖了日本众议院选举（12月16日）和韩国总统选举（12月19日）。\n韩国方面对朝鲜的举动非常担心。韩联社称，朝鲜想利用火箭发射影响韩国总统大选、分裂韩国社会的意图非常明显。之前，韩联社就称，朝鲜希望用这样的方式给韩国国民以心理压力。意味着，如果再次选出一个对朝鲜不友好的总统，朝韩关系有可能会再次经历2010年延坪岛炮击事件或“天安舰”事件那样的紧张局势。\n日本自民和民主两党已就朝鲜的举动做出对策会议。首相野田佳彦在接受记者采访时指出，政府会向国民公布朝鲜发射的详细信息，以弥补上次信息不公开的不足。\n临近大选的日本对这次发射的反应实属过激。外界猜测，这事有可能会被日本政客利用，加大自己在大选中胜出的筹码。媒体评论称，日本夸大朝鲜的威胁，是想借此发展本国军力，为突破和平宪法束缚做掩护。\n选择：“和”还是“战”\n美国防长帕内塔曾说：“在世界的这块地区（指朝鲜半岛），我们每天距离战争只有1英寸”。美国《福布斯》杂志承认，朝鲜战争后，这里的和平已经持续了60年。\n这是否意味着，朝鲜半岛进入了爆炸倒计时阶段，60年的和平会被一颗“卫星”搅散？\n美国国务院发言人纽兰12月1日发表书面声明说，朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议。\n外界认为纽兰此话意在表明将对朝鲜进行制裁。但也有分析称，安理会很难对朝鲜实施新的更严厉制裁，因为朝鲜当前面临严峻的民生问题，需要国际社会对其进行人道主义援助。\n韩联社引用政府高官的话说，制裁的范围和内容会与过去有区别。因为4月的扩大制裁并没有取得预期效果。\n“和”还是“战”，现在还无法定论。联合国已派出朝鲜人权问题特使进行斡旋，这是好的消息。\n事情的可怕在于，如果像德国《汉堡晚报》评论所说，随着半岛关系继续恶化而来的，将是竞相武装自己的东亚军备竞赛。",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "朝鲜发射卫星的消息再次引发美日韩恐慌。他们确信朝鲜发射的是导弹。韩国政府宣称3日会同美日韩中积极斡旋为制止朝鲜发射展开全面的外交游说。日本反应过甚在朝鲜宣布发射卫星消息的当晚防卫大臣森本敏就下令武力迎击自卫队已着手部署爱国者导弹与搭载反弹道导弹的宙斯盾军舰。美国媒体暗示半岛的和平毕竟已经持续了60年。 卫星还是导弹 据朝中社12月1日报道朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的光明星3号2期实用卫星。 据朝鲜宇宙空间技术委员会发言人发表的讲话称朝鲜将发射的光明星3号2期实用卫星是同4月份那次发射的地球观测卫星一样。朝鲜4月13日发射首颗应用卫星光明星3号但卫星并没有进入预定轨道。 不过美日韩三国并不认为朝鲜发射的仅是一颗卫星那么简单。虽然朝鲜表示这次发射出于和平目的。美韩则认为朝鲜实际上是在测试远程导弹技术这种导弹可以安装核弹头打击境外目标。在上次朝鲜发射失败后外界认为朝鲜会用一次核试验来挽回脸面。 日本媒体早就做出判断朝鲜准备再次试射远程导弹。韩国政府闻风而动动用自己的阿里郎3号卫星每天对朝鲜扫描两遍。11月26日韩国媒体引用韩国政府高官的话称韩美两国情报部门在仔细分析卫星影像信息后确认朝鲜开始导弹发射准备的新判断。 在日韩政府做出反应的同时美国国务院发言人纽兰警告朝鲜做出了极其挑衅的行为会危及地区的和平。 反应过激的目的 朝鲜曾有过4次被外界视为远程导弹的卫星发射分别是1998年8月31日的光明星1号卫星大浦洞1号2006年7月5日的大浦洞2号2009年4月5日的光明星2号今年4月13日在铁山郡东仓里发射的光明星3号。 法国国际广播电台的评论说在西方眼中朝鲜所谓的发射不过是烟雾弹导弹最终将以运载火箭的名义试验升空。 这次与以往不同日韩媒体强化了时间点的宣传因为朝鲜此次宣布的发射日期区间不仅涵盖了朝鲜前领导人金正日的一周年忌日12月17日也覆盖了日本众议院选举12月16日和韩国总统选举12月19日。 韩国方面对朝鲜的举动非常担心。韩联社称朝鲜想利用火箭发射影响韩国总统大选分裂韩国社会的意图非常明显。之前韩联社就称朝鲜希望用这样的方式给韩国国民以心理压力。意味着如果再次选出一个对朝鲜不友好的总统朝韩关系有可能会再次经历2010年延坪岛炮击事件或天安舰事件那样的紧张局势。 日本自民和民主两党已就朝鲜的举动做出对策会议。首相野田佳彦在接受记者采访时指出政府会向国民公布朝鲜发射的详细信息以弥补上次信息不公开的不足。 临近大选的日本对这次发射的反应实属过激。外界猜测这事有可能会被日本政客利用加大自己在大选中胜出的筹码。媒体评论称日本夸大朝鲜的威胁是想借此发展本国军力为突破和平宪法束缚做掩护。 选择和还是战 美国防长帕内塔曾说在世界的这块地区指朝鲜半岛我们每天距离战争只有1英寸。美国福布斯杂志承认朝鲜战争后这里的和平已经持续了60年。 这是否意味着朝鲜半岛进入了爆炸倒计时阶段60年的和平会被一颗卫星搅散？ 美国国务院发言人纽兰12月1日发表书面声明说朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议。 外界认为纽兰此话意在表明将对朝鲜进行制裁。但也有分析称安理会很难对朝鲜实施新的更严厉制裁因为朝鲜当前面临严峻的民生问题需要国际社会对其进行人道主义援助。 韩联社引用政府高官的话说制裁的范围和内容会与过去有区别。因为4月的扩大制裁并没有取得预期效果。 和还是战现在还无法定论。联合国已派出朝鲜人权问题特使进行斡旋这是好的消息。 事情的可怕在于如果像德国汉堡晚报评论所说随着半岛关系继续恶化而来的将是竞相武装自己的东亚军备竞赛。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "朝鲜 发射 卫星 的 消息 再次 引发 美 日 韩 恐慌 。 他们 确信 朝鲜 发射 的 是 导弹 。 韩国 政府 宣称 3日 会 同 美 日 韩 中 积极 斡旋 为 制止 朝鲜 发射 展开 全面 的 外交 游说 。 日本 反应 过甚 在 朝鲜 宣布 发射 卫星 消息 的 当晚 防卫 大臣 森本敏 就 下令 武力 迎击 自卫队 已 着手 部署 爱国者 导弹 与 搭载 反 弹道 导弹 的 宙斯盾 军舰 。 美国 媒体 暗示 半岛 的 和平 毕竟 已经 持续 了 60 年 。 卫星 还 是 导弹 据 朝中社 12月 1日 报道 朝鲜 将 于 12月 10日 至 22日 之间 发射 使用 自己 力量 和 技术 制造 的 光明星 3 号 2 期 实用 卫星 。 据 朝鲜 宇宙 空间 技术 委员会 发言人 发表 的 讲话 称 朝鲜 将 发射 的 光明星 3 号 2 期 实用 卫星 是 同 4月份 那 次 发射 的 地球 观测 卫星 一样 。 朝鲜 4月 13日 发射 首 颗 应用 卫星 光明星 3 号 但 卫星 并没有 进入 预定 轨道 。 不过 美 日 韩 三 国 并 不 认为 朝鲜 发射 的 仅 是 一 颗 卫星 那么 简单 。 虽然 朝鲜 表示 这 次 发射 出于 和平 目的 。 美 韩 则 认为 朝鲜 实际上 是 在 测试 远程 导弹 技术 这 种 导弹 可以 安装 核弹头 打击 境外 目标 。 在 上 次 朝鲜 发射 失败 后 外界 认为 朝鲜 会 用 一 次 核 试验 来 挽回 脸面 。 日本 媒体 早 就 做出 判断 朝鲜 准备 再次 试射 远程 导弹 。 韩国 政府 闻风而动 动用 自己 的 阿里郎 3 号 卫星 每 天 对 朝鲜 扫描 两 遍 。 11月 26日 韩国 媒体 引用 韩国 政府 高官 的 话 称 韩 美 两 国 情报 部门 在 仔细 分析 卫星 影像 信息 后 确认 朝鲜 开始 导弹 发射 准备 的 新 判断 。 在 日 韩 政府 做出 反应 的 同时 美国 国务院 发言人 纽兰 警告 朝鲜 做出 了 极其 挑衅 的 行为 会 危及 地区 的 和平 。 反应 过激 的 目的 朝鲜 曾 有 过 4 次 被 外界 视为 远程 导弹 的 卫星 发射 分别 是 1998年 8月 31日 的 光明星 1 号 卫星 大浦洞 1 号 2006年 7月 5日 的 大浦洞 2号 2009年 4月 5日 的 光明星 2 号 今年 4月 13日 在 铁山郡 东仓里 发射 的 光明星 3 号 。 法国 国际 广播 电台 的 评论 说 在 西方 眼中 朝鲜 所谓 的 发射 不过 是 烟雾弹 导弹 最终 将 以 运载 火箭 的 名义 试验 升空 。 这 次 与 以往 不同 日韩 媒体 强化 了 时间点 的 宣传 因为 朝鲜 此 次 宣布 的 发射 日期 区间 不仅 涵盖 了 朝鲜 前 领导人 金正日 的 一 周年 忌日 12月 17日 也 覆盖 了 日本 众议院 选举 12月 16日 和 韩国 总统 选举 12月 19日 。 韩国 方面 对 朝鲜 的 举动 非常 担心 。 韩联社 称 朝鲜 想 利用 火箭 发射 影响 韩国 总统 大选 分裂 韩国 社会 的 意图 非常 明显 。 之前 韩联社 就 称 朝鲜 希望 用 这样 的 方式 给 韩国 国民 以 心理 压力 。 意味 着 如果 再次 选出 一 个 对 朝鲜 不 友好 的 总统 朝 韩 关系 有 可能 会 再次 经历 2010年 延坪岛 炮击 事件 或 天安舰 事件 那样 的 紧张 局势 。 日本 自民 和 民主 两 党 已 就 朝鲜 的 举动 做出 对策 会议 。 首相 野田佳彦 在 接受 记者 采访 时 指出 政府 会 向 国民 公布 朝鲜 发射 的 详细 信息 以 弥补 上 次 信息 不 公开 的 不足 。 临近 大选 的 日本 对 这 次 发射 的 反应 实属 过激 。 外界 猜测 这 事 有 可能 会 被 日本 政客 利用 加大 自己 在 大选 中 胜出 的 筹码 。 媒体 评论 称 日本 夸大 朝鲜 的 威胁 是 想 借 此 发展 本国 军力 为 突破 和平 宪法 束缚 做 掩护 。 选择 和 还是 战 美国 防长 帕内塔 曾 说 在 世界 的 这 块 地区 指 朝鲜 半岛 我们 每 天 距离 战争 只 有 1 英寸 。 美国 福布斯 杂志 承认 朝鲜 战争 后 这里 的 和平 已经 持续 了 60 年 。 这 是否 意味 着 朝鲜 半岛 进入 了 爆炸 倒计时 阶段 60 年 的 和平 会 被 一 颗 卫星 搅散 ？ 美国 国务院 发言人 纽兰 12月 1日 发表 书面 声明 说 朝鲜 方面 任何 使用 弹道 导弹 技术 发射 卫星 之 举 都 会 直接 违反 联合国 安理会 第1718 号 和 第1874 号 决议 。 外界 认为 纽兰 此 话 意在 表明 将 对 朝鲜 进行 制裁 。 但 也 有 分析 称 安理会 很 难 对 朝鲜 实施 新 的 更 严厉 制裁 因为 朝鲜 当前 面临 严峻 的 民生 问题 需要 国际 社会 对 其 进行 人道主义 援助 。 韩联社 引用 政府 高官 的 话 说 制裁 的 范围 和 内容 会 与 过去 有 区别 。 因为 4月 的 扩大 制裁 并没有 取得 预期 效果 。 和 还是 战 现在 还 无法 定论 。 联合国 已 派出 朝鲜 人权 问题 特使 进行 斡旋 这 是 好 的 消息 。 事情 的 可怕 在于 如果 像 德国 汉堡 晚报 评论 所 说 随着 半岛 关系 继续 恶化 而 来 的 将 是 竞相 武装 自己 的 东亚 军备 竞赛 。",
        "filtered_content": "朝鲜 发射 卫星 消息 再次 引发 美 日 韩 恐慌 。 确信 朝鲜 发射 导弹 。 韩国 政府 宣称 同 美 日 韩 中 斡旋 制止 朝鲜 发射 展开 全面 外交 游说 。 日本 反应 过甚 朝鲜 发射 卫星 消息 当晚 防卫 大臣 森本敏 下令 武力 迎击 自卫队 着手 部署 爱国者 导弹 搭载 反 弹道 导弹 宙斯盾 军舰 。 美国 暗示 半岛 和平 毕竟 持续 60 年 。 卫星 导弹 朝中社 朝鲜 发射 使用 力量 技术 制造 光明星 3 2 期 实用 卫星 。 朝鲜 宇宙 空间 技术 委员会 讲话 朝鲜 发射 光明星 3 2 期 实用 卫星 同 份 那 发射 地球 观测 卫星 一样 。 朝鲜 发射 首 颗 应用 卫星 光明星 3 卫星 并没有 进入 预定 轨道 。 不过 美 日 韩 三 国 认为 朝鲜 发射 仅 颗 卫星 那么 简单 。 虽然 朝鲜 表示 发射 和平 目的 。 美 韩 则 认为 朝鲜 实际上 测试 远程 导弹 技术 种 导弹 安装 核弹头 打击 境外 目标 。 上 朝鲜 发射 失败 后 外界 认为 朝鲜 用 核 试验 来 挽回 脸面 。 日本 早 判断 朝鲜 准备 再次 试射 远程 导弹 。 韩国 政府 闻风而动 动用 阿里郎 3 卫星 每 天 朝鲜 扫描 遍 。 韩国 引用 韩国 政府 高官 话 韩 美 国 情报 仔细 卫星 影像 信息 后 确认 朝鲜 导弹 发射 准备 新 判断 。 日 韩 政府 反应 美国 国务院 纽兰 警告 朝鲜 极其 挑衅 行为 危及 地区 和平 。 反应 过激 目的 朝鲜 4 外界 视为 远程 导弹 卫星 发射 分别 光明星 1 卫星 大浦洞 1 大浦洞 2号 光明星 2 铁山郡 东仓里 发射 光明星 3 。 法国 国际 广播 电台 西方 眼中 朝鲜 所谓 发射 不过 烟雾弹 导弹 最终 运载 火箭 名义 试验 升空 。 以往 不同 日韩 强化 时间点 宣传 朝鲜 发射 日期 区间 涵盖 朝鲜 前 领导人 金正日 忌日 覆盖 日本 众议院 选举 韩国 总统 选举 。 韩国 朝鲜 举动 担心 。 韩联社 朝鲜 想 利用 火箭 发射 韩国 总统 大选 分裂 韩国 社会 意图 明显 。 之前 韩联社 朝鲜 希望 用 方式 给 韩国 国民 心理 压力 。 意味 再次 选出 朝鲜 友好 总统 朝 韩 关系 再次 经历 延坪岛 炮击 事件 或 天安舰 事件 那样 紧张 局势 。 日本 自民 民主 党 朝鲜 举动 对策 会议 。 首相 野田佳彦 接受 时 政府 国民 公布 朝鲜 发射 详细 信息 弥补 上 信息 公开 不足 。 临近 大选 日本 发射 反应 实属 过激 。 外界 猜测 事 日本 政客 利用 加大 大选 中 胜出 筹码 。 日本 夸大 朝鲜 威胁 想 借 发展 本国 军力 突破 和平 宪法 束缚 做 掩护 。 选择 还是 战 美国 防长 帕内塔 世界 块 地区 指 朝鲜 半岛 每 天 距离 战争 只 1 英寸 。 美国 福布斯 杂志 朝鲜 战争 后 这里 和平 持续 60 年 。 意味 朝鲜 半岛 进入 爆炸 倒计时 阶段 60 年 和平 颗 卫星 搅散 ？ 美国 国务院 纽兰 书面 声明 朝鲜 任何 使用 弹道 导弹 技术 发射 卫星 之 举 直接 违反 联合国 安理会 第1718 第1874 决议 。 外界 认为 纽兰 话 意在 表明 朝鲜 进行 制裁 。 安理会 难 朝鲜 实施 新 严厉 制裁 朝鲜 当前 面临 严峻 民生 问题 国际 社会 进行 人道主义 援助 。 韩联社 引用 政府 高官 话 制裁 范围 内容 区别 。 扩大 制裁 并没有 取得 预期 效果 。 还是 战 无法 定论 。 联合国 派出 朝鲜 人权 问题 特使 进行 斡旋 好 消息 。 可怕 在于 像 德国 汉堡 晚报 所 随着 半岛 关系 继续 恶化 来 竞相 武装 东亚 军备 竞赛 。"
    },
    {
        "title": "美日韩就朝鲜问题再度进行高级别会晤",
        "link": "http://world.people.com.cn/n/2012/1205/c1002-19792700.html",
        "date": "2012-12-05",
        "content": "人民网华盛顿12月4日电 （记者 李博雅）美国国务院副发言人马克?唐纳在当日的新闻吹风会上宣布，美日韩三方于12月4日在华盛顿举行会晤，针对朝鲜近日发射卫星进行讨论。参加会谈的有，美国朝鲜问题特使格林?戴维斯、韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。美方发言人称，三国就地区和全球事务进行讨论，但重点将是朝鲜日前发射卫星一事。自今年九月以来，美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤，这将是三方三个月内的第三次会晤。",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。参加会谈的有美国朝鲜问题特使格林戴维斯韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。美方发言人称三国就地区和全球事务进行讨论但重点将是朝鲜日前发射卫星一事。自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "人民网 华盛顿 12月 4日 电 记者 李博雅 美国 国务院 副发言人 马克唐纳 在 当日 的 新闻 吹风会 上 宣布 美 日 韩 三 方 于 12月 4日 在 华盛顿 举行 会晤 针对 朝鲜 近日 发射 卫星 进行 讨论 。 参加 会谈 的 有 美国 朝鲜 问题 特使 格林戴维斯 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 林圣男 和 日本 外务省 亚洲 大洋洲 局 局长 杉山晋辅 。 美方 发言人 称 三 国 就 地区 和 全球 事务 进行 讨论 但 重点 将 是 朝鲜 日前 发射 卫星 一 事 。 自 今年 九月 以来 美 日 韩 三 方 已 就 朝鲜 问题 举行 了 两 次 外长级 和 局长级 的 高级别 会晤 这 将 是 三 方 三 个 月 内 的 第三 次 会晤 。",
        "filtered_content": "人民网 华盛顿 电 李博雅 美国 国务院 副发言人 马克唐纳 当日 吹风会 上 美 日 韩 三 方 华盛顿 举行 会晤 针对 朝鲜 发射 卫星 进行 。 参加 会谈 美国 朝鲜 问题 特使 格林戴维斯 韩国 外交 通商部 朝鲜 半岛 和平 交涉 本部长 林圣男 日本 外务省 亚洲 大洋洲 局 局长 杉山晋辅 。 美方 三 国 地区 全球 进行 朝鲜 发射 卫星 事 。 自 九月 美 日 韩 三 方 朝鲜 问题 举行 外长级 局长级 高级别 会晤 三 方 三 月 内 第三 会晤 。"
    },
    {
        "title": "美媒:中国若欺负人 美应促日韩联手对抗中国",
        "link": "https://mil.huanqiu.com/observation/2012-12/3350696.html",
        "date": "2012-12-06",
        "content": "美国《外交政策》网站12月3日文章，原题：东亚平衡的坏消息\n近60年来，美国一直用一把安全保护伞罩着亚洲的盟友。这项政策的好处是显而易见的，但这也使这些盟友忘记了“均势政治”是如何起作用的。\n如果你负责日韩的国家安全，那么你或多或少会对中国的崛起有所担忧，除非你完全不负责任。美国正把中心转向亚洲，你的确与这个国家关系良好。但这足够吗？你怎样在今后数十年保持有利均势，并避免对中国表现得过分顺从？\n日本的人均收入将近是中国的4倍，而人口却不足中国的十分之一。经济和人口规模更小的韩国还要面对一个变幻莫测的邻国。最重要的是，中国经济仍在以高于日韩的速度发展。除非中国经济泡沫破裂，否则其整体实力的潜在优势很可能将日渐增长。\n所以，如果你是足够聪明的日韩战略家，并相信中国将成为最严重的长期安全挑战，那么你就要寻求与他国弥合关系，尤其是日韩之间的关系。这样做将使你把目光更加专注于中国，并且在中国今后欺负人时，能够增加中国面对联合反抗的可能。\n但实际上，日韩并没有这样做。相反，日本在与中国因钓鱼岛问题而争吵不休的同时，又与韩国因独岛问题而产生争吵。日韩两国的民族自豪感正在遮盖它们的思考。或许，其中一个重要原因是，它们已经长期习惯了由美国来负责保卫它们的安全。\n以前我就曾指出，处理亚洲的同盟关系并不是易事。美国应帮助盟友解决分歧，而不只是关注军事部署等。总之，相较于派遣航母战斗群或者武力威吓，帮助美国的盟友进行合作对维持亚洲的关系稳定更有用。（作者 美国哈佛大学约翰·肯尼迪政治学院国际关系学教授斯蒂芬·沃尔特）",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "美国外交政策网站12月3日文章原题东亚平衡的坏消息 近60年来美国一直用一把安全保护伞罩着亚洲的盟友。这项政策的好处是显而易见的但这也使这些盟友忘记了均势政治是如何起作用的。 如果你负责日韩的国家安全那么你或多或少会对中国的崛起有所担忧除非你完全不负责任。美国正把中心转向亚洲你的确与这个国家关系良好。但这足够吗？你怎样在今后数十年保持有利均势并避免对中国表现得过分顺从？ 日本的人均收入将近是中国的4倍而人口却不足中国的十分之一。经济和人口规模更小的韩国还要面对一个变幻莫测的邻国。最重要的是中国经济仍在以高于日韩的速度发展。除非中国经济泡沫破裂否则其整体实力的潜在优势很可能将日渐增长。 所以如果你是足够聪明的日韩战略家并相信中国将成为最严重的长期安全挑战那么你就要寻求与他国弥合关系尤其是日韩之间的关系。这样做将使你把目光更加专注于中国并且在中国今后欺负人时能够增加中国面对联合反抗的可能。 但实际上日韩并没有这样做。相反日本在与中国因钓鱼岛问题而争吵不休的同时又与韩国因独岛问题而产生争吵。日韩两国的民族自豪感正在遮盖它们的思考。或许其中一个重要原因是它们已经长期习惯了由美国来负责保卫它们的安全。 以前我就曾指出处理亚洲的同盟关系并不是易事。美国应帮助盟友解决分歧而不只是关注军事部署等。总之相较于派遣航母战斗群或者武力威吓帮助美国的盟友进行合作对维持亚洲的关系稳定更有用。作者 美国哈佛大学约翰肯尼迪政治学院国际关系学教授斯蒂芬沃尔特",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "美国 外交 政策 网站 12月 3日 文章 原题 东亚 平衡 的 坏 消息 近 60 年 来 美国 一直 用 一 把 安全 保护伞 罩 着 亚洲 的 盟友 。 这 项 政策 的 好处 是 显而易见 的 但 这 也 使 这些 盟友 忘记 了 均势 政治 是 如何 起 作用 的 。 如果 你 负责 日 韩 的 国家 安全 那么 你 或多或少 会 对 中国 的 崛起 有所 担忧 除非 你 完全 不 负 责任 。 美国 正 把 中心 转向 亚洲 你 的确 与 这个 国家 关系 良好 。 但 这 足够 吗 ？ 你 怎样 在 今后 数十 年 保持 有利 均势 并 避免 对 中国 表现 得 过分 顺从 ？ 日本 的 人均 收入 将近 是 中国 的 4 倍 而 人口 却 不 足 中国 的 十分之一 。 经济 和 人口 规模 更 小 的 韩国 还 要 面对 一 个 变幻莫测 的 邻国 。 最 重要 的 是 中国 经济 仍 在 以 高于 日 韩 的 速度 发展 。 除非 中国 经济 泡沫 破裂 否则 其 整体 实力 的 潜在 优势 很 可能 将 日渐 增长 。 所以 如果 你 是 足够 聪明 的 日 韩 战略家 并 相信 中国 将 成为 最 严重 的 长期 安全 挑战 那么 你 就 要 寻求 与 他国 弥合 关系 尤其是 日 韩 之间 的 关系 。 这样 做 将 使 你 把 目光 更加 专注于 中国 并且 在 中国 今后 欺负 人 时 能够 增加 中国 面对 联合 反抗 的 可能 。 但 实际上 日 韩 并 没有 这样 做 。 相反 日本 在 与 中国 因 钓鱼岛 问题 而 争吵 不休 的 同时 又 与 韩国 因 独岛 问题 而 产生 争吵 。 日 韩 两 国 的 民族 自豪感 正在 遮盖 它们 的 思考 。 或许 其中 一 个 重要 原因 是 它们 已经 长期 习惯 了 由 美国 来 负责 保卫 它们 的 安全 。 以前 我 就 曾 指出 处理 亚洲 的 同盟 关系 并不 是 易事 。 美国 应 帮助 盟友 解决 分歧 而 不 只是 关注 军事 部署 等 。 总之 相较于 派遣 航母 战斗群 或者 武力 威吓 帮助 美国 的 盟友 进行 合作 对 维持 亚洲 的 关系 稳定 更 有用 。 作者 美国 哈佛 大学 约翰 肯尼迪 政治 学院 国际 关系学 教授 斯蒂芬 沃尔特",
        "filtered_content": "美国 外交 政策 网站 原题 东亚 平衡 坏 消息 近 60 年 来 美国 用 把 安全 保护伞 罩 亚洲 盟友 。 项 政策 好处 显而易见 这些 盟友 忘记 均势 政治 起 作用 。 你 负责 日 韩 国家 安全 那么 你 或多或少 中国 崛起 有所 担忧 除非 你 完全 负 责任 。 美国 正 把 中心 转向 亚洲 你 的确 国家 关系 良好 。 足够 吗 ？ 你 怎样 数十 年 保持 有利 均势 避免 中国 表现 得 过分 顺从 ？ 日本 人均 收入 将近 中国 4 倍 人口 足 中国 十分之一 。 经济 人口 规模 小 韩国 面对 变幻莫测 邻国 。 重要 中国 经济 高于 日 韩 速度 发展 。 除非 中国 经济 泡沫 破裂 否则 整体 实力 潜在 优势 日渐 增长 。 你 足够 聪明 日 韩 战略家 相信 中国 成为 严重 长期 安全 挑战 那么 你 寻求 他国 弥合 关系 尤其是 日 韩 关系 。 做 你 把 目光 更加 专注于 中国 并且 中国 欺负 人 时 增加 中国 面对 联合 反抗 。 实际上 日 韩 做 。 相反 日本 中国 钓鱼岛 问题 争吵 不休 又 韩国 独岛 问题 产生 争吵 。 日 韩 国 民族 自豪感 正在 遮盖 思考 。 或许 重要 原因 长期 习惯 由 美国 来 负责 保卫 安全 。 以前 我 处理 亚洲 同盟 关系 并不 易事 。 美国 应 帮助 盟友 解决 分歧 只是 军事 部署 等 。 总之 相较于 派遣 航母 战斗群 或者 武力 威吓 帮助 美国 盟友 进行 合作 维持 亚洲 关系 稳定 有用 。 作者 美国 哈佛 大学 约翰 肯尼迪 政治 学院 国际 关系学 教授 斯蒂芬 沃尔特"
    },
    {
        "title": "美日韩逼朝鲜放弃发射派反导舰奔赴相关水域",
        "link": "http://world.people.com.cn/n/2012/1207/c1002-19818206.html",
        "date": "2012-12-07",
        "content": "“银河3号”火箭5日完成组装如同拧紧了东北亚的发条，提醒外界“朝鲜发射”的闹钟最快下周一就会震响。韩国媒体说，美日韩三国外交为此一下子忙碌起来，“阻止朝鲜发射”被宣布为比事后制裁朝鲜更首要的努力方向。不仅北约发声明敦促朝鲜“取消发射”，华盛顿被传已通过“私下渠道”要求平壤“收手”。朝鲜会在最后时刻被劝服吗？与之前几次发射相比，平壤一周来相对低调的表现刺激了外界的遐想，但多数国际分析家的看法颇为统一：仅凭外部警告很难压服朝鲜，况且“银河3号”已如“箭在弦上”。连此前美日韩口中“对朝鲜最有办法的”中国也开始被质疑是否还能如昔日般影响平壤。“为何是现在？”当《时代》周刊等美国媒体还在争论朝鲜意图时，三四艘具备反导能力的美军舰艇据称已驶向西太平洋，东京也在紧锣密鼓部署海上反导力量。美国朝鲜问题专家斯内德说，此次发射是对六方会谈各方的集体考验，平壤已经下注，“跟还是不跟”需要各国新领导人好好思量。\n新目标：劝朝鲜中止发射\n“我们对朝鲜近期宣布将进行另一次火箭试射深感忧虑，我们敦促在这里的每一个人公开呼吁朝鲜完全遵守联合国安理会决议。”本周二，美国国务卿希拉里在出席北约-俄罗斯峰会时要求各方联手阻止朝鲜发射，一天后，北约以发表声明的方式表现了对华盛顿意见的尊重。该声明称，朝鲜试射火箭既违反安理会1718号和1874号决议，也威胁地区稳定，“我们呼吁朝鲜政府履行国际法义务，完全遵守安理会所表达的国际社会意愿，中止发射。”\n就在北约发表声明当日，《朝鲜日报》等韩国媒体援引韩国军方消息人士的话说，现正在朝鲜平安北道东仓里发射场待命的“银河3号”远程火箭已完成一、二、三级火箭组装。对火箭进行技术检测后，朝鲜可能在8日至9日注入燃料和氧化剂构成的推进剂。由于推进剂的挥发性和腐蚀性很强，一般情况下只要注入火箭，就会在1至3天内发射。由于天气预报显示10日至11日晴朗少云，12日多云降水，朝鲜的发射很可能在这几天进行。报道特意说，“银河3号”火箭射程达1万公里，可以攻击美国洛杉矶。\n“逼朝鲜收手，外交在努力”，法新社4日曾以此为标题报道韩国六方会谈首席代表林圣男启程赴华盛顿与美日代表协调立场。林圣男5日在韩美日磋商后对记者表示，三国在为阻止朝鲜发射要尽最大努力方面达成一致，同时一致认为如果朝鲜进行发射，安理会必须根据4月发布的主席声明采取行动。韩国《中央日报》题为“朝鲜火箭完成安装，韩美日外交变得忙碌”的文章说，三国认为，比事后制裁朝鲜更加首要的是阻止朝鲜发射，“据外交消息灵通人士透露，美国已通过‘纽约渠道’(朝鲜常驻联合国副代表韩成烈)向朝鲜方面提出撤回发射计划的要求。”韩国KBS电视台6日说，韩美新目标是通过“说服外交”促使朝鲜取消发射。\n在对待朝鲜发射的问题上，美日韩显然不会仅仅好言相劝。美联社题为“如果朝鲜发射火箭，美国及其盟友寻求行动”的文章说，美国国务院发言人托纳5日在记者会上被反复追问美日韩究竟将采取何种应对措施，但托纳坚称“对任何可能的行动都无可奉告”，同时表示“总有办法可以执行制裁”。报道还援引匿名美国官员的话说，不超过3至4艘具备反导能力的美军舰艇已被调往西太平洋，以保障盟友安全。随着载有“爱国者-3”拦截导弹的日本海上自卫队运输舰“大隅”号6日清晨抵达冲绳县宫古港，日本的海上布防也趋于完成。驻日美军司令同日在记者会上承诺与日方合作应对朝鲜发射这一“非常危险的状况”。\n过去几天，除了日韩等美国亚洲“关键盟友”，加拿大、德国等西方盟友也纷纷对朝鲜的发射计划表示担忧。据保加利亚索菲亚通讯社报道，保加利亚外交部也加入“表示担忧”的行列，并将朝鲜发射形容为“挑衅行为”。\n平壤能被劝服吗？\n“你说你的目标是劝说朝鲜停止这次发射，那么有任何迹象，或是任何理由让你认为朝鲜会听话吗？”托纳5日在记者会上被问到此问题时的反应是笑着说“没有”。他说，朝鲜领导层需作出重要的道路选择，他们有两条路可走，一条是与外部世界接触，一条是现在走的这条在21世纪无法把他们带到任何地方的路，而且“朝鲜此前总选错路。”\n“除了美日韩，中国呼吁朝鲜‘谨慎行事’，俄罗斯劝朝鲜‘重新考虑’发射决定，说明国际社会对朝鲜的警告步调一致。”美国《洛杉矶时报》5日文章刚对劝服朝鲜表现出一点乐观，随即又说，“但紧盯朝鲜的全球和安全专家们都认为，这些警告必然会被朝鲜忽略，‘银河3号’发射势在必行。”文章说，朝鲜不在乎进一步被孤立，任何制裁也不足以让这个国家改变方向，“发射是肯定的了，唯一存疑的是这次朝鲜火箭能飞多远”。同日，美国《连线》杂志等西方媒体嘲笑朝鲜自1998年以来4次火箭发射均失败告终，并怀疑今年4月朝鲜火箭发射后，平壤科学家是否有足够时间改进技术。但《洛杉矶时报》说，任何国家刚开始研发这种远程发射都免不了失败，“真正有意思的是，如果朝鲜成功了，会发生什么”。\n“朝鲜计划发射卫星，但为何是现在？”美国《时代》以此为题说，朝鲜今年4月发射火箭是为纪念金日成诞辰100周年，为何仅时隔半年又要尝试？这或许与现在朝鲜问题相关各方都刚刚或即将实现政府换届有关。平壤要告诉中美韩日新政府，“我们在这儿！”美国学者哈加德说，朝鲜更多是想吸引美国关注，认为自己在美国大选中“被忽略”，美国现在又忙于应付中东。还有学者说，韩国火箭发射屡战屡败也给了平壤更大的动力，美国允许韩军拥有射程800公里导弹则让朝鲜感觉身处“军备竞赛”。\n“朝鲜令全世界大吃一惊，他们突然宣布取消火箭发射，改为在全球发售有金正恩签名的名为‘恩号’的香水。该款香水结合朝鲜麒麟的香气和领袖身上不可抗拒的芳香，这个圣诞季，每一个吻都从‘恩号’开始。”5日，美国《纽约客》杂志用这种极为恶搞的方式调侃朝鲜火箭试射,从某种程度上映射出西方对朝鲜“不听话”的无奈。托纳5日曾说，朝鲜已是世界上背负国际制裁最多的国家。法新社则说，当朝鲜决定发射火箭，国际社会其实没多少选择。\n北京还是“最佳中介”吗？\n“敌对势力再一次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非，这是故意挑衅和极其阴险的反和平行为。”今年3月18日，朝中社曾用如此激烈的言辞抨击美日韩“没脸没皮地”干涉朝鲜发射卫星计划。日本《每日新闻》6日说，与当时相比，朝鲜上周六宣布发射计划后表现得很低调，在国内也没有进行跟进宣传。该报将其解释为朝鲜经历上次发射失败后已对此次发射失去信心了。中共中央党校教授张琏瑰则认为，朝鲜此次的低调是表象，其发射卫星的决心并未改变。\n《环球时报》驻朝鲜记者6日在平壤感受到的则是朝鲜各界缅怀金正日的浓烈气氛。朝鲜《劳动新闻》当日头版头条刊登纪念文章，称赞金正日为朝鲜富强和人民幸福做出巨大努力，在他忙碌的一生中共搭乘列车1647次，总里程达39.8万公里，“金正日在心脏停止跳动前一刻依然不辞辛苦为祖国奔波的不灭的献身精神将在子孙后代中永远流传”。这一天距离金正日逝世一周年纪念日仅剩10天。\n“如果北京动用全部手段对朝鲜施压，朝鲜是否还能这样玩火呢？”韩国《中央日报》6日社论这样质问中国。文章称，虽然美日韩为阻止朝鲜发射东奔西走，但从现实看很难阻止，唯一能寄予希望的国家是中国，因为拥有能压制朝鲜实质手段的只有中国。德国《世界报》6日则称北京依然是调停朝鲜半岛对立双方的“最佳中介”。\n“美国真认为中国拥有影响朝鲜新领导层的实质手段吗？”在5日记者会上，托纳多次被问及此问题。他在最后一次回答时说，“此问题最好去问中国政府，可以肯定的是，以前他们有（手段）”。\n6日，中国外交部发言人洪磊重申，“朝鲜作为主权国家有和平利用外空的权利，但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素，中方希望朝方从半岛和平稳定大局出发，慎重行事”。中国社科院学者朴光姬说，朝鲜此次发射前第一个向日本通报，透明性在增加，如果美国不给朝鲜相当大的好处，发射一定会按计划进行。张琏瑰则对发射结果进行预测，认为朝鲜有可能主动令卫星在飞落菲律宾前爆炸，这样既测试了射程，在外交上也没屈从于别国。▲",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "银河3号火箭5日完成组装如同拧紧了东北亚的发条提醒外界朝鲜发射的闹钟最快下周一就会震响。韩国媒体说美日韩三国外交为此一下子忙碌起来阻止朝鲜发射被宣布为比事后制裁朝鲜更首要的努力方向。不仅北约发声明敦促朝鲜取消发射华盛顿被传已通过私下渠道要求平壤收手。朝鲜会在最后时刻被劝服吗？与之前几次发射相比平壤一周来相对低调的表现刺激了外界的遐想但多数国际分析家的看法颇为统一仅凭外部警告很难压服朝鲜况且银河3号已如箭在弦上。连此前美日韩口中对朝鲜最有办法的中国也开始被质疑是否还能如昔日般影响平壤。为何是现在？当时代周刊等美国媒体还在争论朝鲜意图时三四艘具备反导能力的美军舰艇据称已驶向西太平洋东京也在紧锣密鼓部署海上反导力量。美国朝鲜问题专家斯内德说此次发射是对六方会谈各方的集体考验平壤已经下注跟还是不跟需要各国新领导人好好思量。 新目标劝朝鲜中止发射 我们对朝鲜近期宣布将进行另一次火箭试射深感忧虑我们敦促在这里的每一个人公开呼吁朝鲜完全遵守联合国安理会决议。本周二美国国务卿希拉里在出席北约俄罗斯峰会时要求各方联手阻止朝鲜发射一天后北约以发表声明的方式表现了对华盛顿意见的尊重。该声明称朝鲜试射火箭既违反安理会1718号和1874号决议也威胁地区稳定我们呼吁朝鲜政府履行国际法义务完全遵守安理会所表达的国际社会意愿中止发射。 就在北约发表声明当日朝鲜日报等韩国媒体援引韩国军方消息人士的话说现正在朝鲜平安北道东仓里发射场待命的银河3号远程火箭已完成一二三级火箭组装。对火箭进行技术检测后朝鲜可能在8日至9日注入燃料和氧化剂构成的推进剂。由于推进剂的挥发性和腐蚀性很强一般情况下只要注入火箭就会在1至3天内发射。由于天气预报显示10日至11日晴朗少云12日多云降水朝鲜的发射很可能在这几天进行。报道特意说银河3号火箭射程达1万公里可以攻击美国洛杉矶。 逼朝鲜收手外交在努力法新社4日曾以此为标题报道韩国六方会谈首席代表林圣男启程赴华盛顿与美日代表协调立场。林圣男5日在韩美日磋商后对记者表示三国在为阻止朝鲜发射要尽最大努力方面达成一致同时一致认为如果朝鲜进行发射安理会必须根据4月发布的主席声明采取行动。韩国中央日报题为朝鲜火箭完成安装韩美日外交变得忙碌的文章说三国认为比事后制裁朝鲜更加首要的是阻止朝鲜发射据外交消息灵通人士透露美国已通过纽约渠道朝鲜常驻联合国副代表韩成烈向朝鲜方面提出撤回发射计划的要求。韩国KBS电视台6日说韩美新目标是通过说服外交促使朝鲜取消发射。 在对待朝鲜发射的问题上美日韩显然不会仅仅好言相劝。美联社题为如果朝鲜发射火箭美国及其盟友寻求行动的文章说美国国务院发言人托纳5日在记者会上被反复追问美日韩究竟将采取何种应对措施但托纳坚称对任何可能的行动都无可奉告同时表示总有办法可以执行制裁。报道还援引匿名美国官员的话说不超过3至4艘具备反导能力的美军舰艇已被调往西太平洋以保障盟友安全。随着载有爱国者3拦截导弹的日本海上自卫队运输舰大隅号6日清晨抵达冲绳县宫古港日本的海上布防也趋于完成。驻日美军司令同日在记者会上承诺与日方合作应对朝鲜发射这一非常危险的状况。 过去几天除了日韩等美国亚洲关键盟友加拿大德国等西方盟友也纷纷对朝鲜的发射计划表示担忧。据保加利亚索菲亚通讯社报道保加利亚外交部也加入表示担忧的行列并将朝鲜发射形容为挑衅行为。 平壤能被劝服吗？ 你说你的目标是劝说朝鲜停止这次发射那么有任何迹象或是任何理由让你认为朝鲜会听话吗？托纳5日在记者会上被问到此问题时的反应是笑着说没有。他说朝鲜领导层需作出重要的道路选择他们有两条路可走一条是与外部世界接触一条是现在走的这条在21世纪无法把他们带到任何地方的路而且朝鲜此前总选错路。 除了美日韩中国呼吁朝鲜谨慎行事俄罗斯劝朝鲜重新考虑发射决定说明国际社会对朝鲜的警告步调一致。美国洛杉矶时报5日文章刚对劝服朝鲜表现出一点乐观随即又说但紧盯朝鲜的全球和安全专家们都认为这些警告必然会被朝鲜忽略银河3号发射势在必行。文章说朝鲜不在乎进一步被孤立任何制裁也不足以让这个国家改变方向发射是肯定的了唯一存疑的是这次朝鲜火箭能飞多远。同日美国连线杂志等西方媒体嘲笑朝鲜自1998年以来4次火箭发射均失败告终并怀疑今年4月朝鲜火箭发射后平壤科学家是否有足够时间改进技术。但洛杉矶时报说任何国家刚开始研发这种远程发射都免不了失败真正有意思的是如果朝鲜成功了会发生什么。 朝鲜计划发射卫星但为何是现在？美国时代以此为题说朝鲜今年4月发射火箭是为纪念金日成诞辰100周年为何仅时隔半年又要尝试？这或许与现在朝鲜问题相关各方都刚刚或即将实现政府换届有关。平壤要告诉中美韩日新政府我们在这儿！美国学者哈加德说朝鲜更多是想吸引美国关注认为自己在美国大选中被忽略美国现在又忙于应付中东。还有学者说韩国火箭发射屡战屡败也给了平壤更大的动力美国允许韩军拥有射程800公里导弹则让朝鲜感觉身处军备竞赛。 朝鲜令全世界大吃一惊他们突然宣布取消火箭发射改为在全球发售有金正恩签名的名为恩号的香水。该款香水结合朝鲜麒麟的香气和领袖身上不可抗拒的芳香这个圣诞季每一个吻都从恩号开始。5日美国纽约客杂志用这种极为恶搞的方式调侃朝鲜火箭试射从某种程度上映射出西方对朝鲜不听话的无奈。托纳5日曾说朝鲜已是世界上背负国际制裁最多的国家。法新社则说当朝鲜决定发射火箭国际社会其实没多少选择。 北京还是最佳中介吗？ 敌对势力再一次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非这是故意挑衅和极其阴险的反和平行为。今年3月18日朝中社曾用如此激烈的言辞抨击美日韩没脸没皮地干涉朝鲜发射卫星计划。日本每日新闻6日说与当时相比朝鲜上周六宣布发射计划后表现得很低调在国内也没有进行跟进宣传。该报将其解释为朝鲜经历上次发射失败后已对此次发射失去信心了。中共中央党校教授张琏瑰则认为朝鲜此次的低调是表象其发射卫星的决心并未改变。 环球时报驻朝鲜记者6日在平壤感受到的则是朝鲜各界缅怀金正日的浓烈气氛。朝鲜劳动新闻当日头版头条刊登纪念文章称赞金正日为朝鲜富强和人民幸福做出巨大努力在他忙碌的一生中共搭乘列车1647次总里程达398万公里金正日在心脏停止跳动前一刻依然不辞辛苦为祖国奔波的不灭的献身精神将在子孙后代中永远流传。这一天距离金正日逝世一周年纪念日仅剩10天。 如果北京动用全部手段对朝鲜施压朝鲜是否还能这样玩火呢？韩国中央日报6日社论这样质问中国。文章称虽然美日韩为阻止朝鲜发射东奔西走但从现实看很难阻止唯一能寄予希望的国家是中国因为拥有能压制朝鲜实质手段的只有中国。德国世界报6日则称北京依然是调停朝鲜半岛对立双方的最佳中介。 美国真认为中国拥有影响朝鲜新领导层的实质手段吗？在5日记者会上托纳多次被问及此问题。他在最后一次回答时说此问题最好去问中国政府可以肯定的是以前他们有手段。 6日中国外交部发言人洪磊重申朝鲜作为主权国家有和平利用外空的权利但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素中方希望朝方从半岛和平稳定大局出发慎重行事。中国社科院学者朴光姬说朝鲜此次发射前第一个向日本通报透明性在增加如果美国不给朝鲜相当大的好处发射一定会按计划进行。张琏瑰则对发射结果进行预测认为朝鲜有可能主动令卫星在飞落菲律宾前爆炸这样既测试了射程在外交上也没屈从于别国。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "银河 3 号 火箭 5日 完成 组装 如同 拧紧 了 东北亚 的 发条 提醒 外界 朝鲜 发射 的 闹钟 最 快 下 周一 就 会 震响 。 韩国 媒体 说 美 日 韩 三 国 外交 为 此 一下子 忙碌 起来 阻止 朝鲜 发射 被 宣布 为 比 事后 制裁 朝鲜 更 首要 的 努力 方向 。 不仅 北约 发 声明 敦促 朝鲜 取消 发射 华盛顿 被 传 已 通过 私下 渠道 要求 平壤 收手 。 朝鲜 会 在 最后 时刻 被 劝服 吗 ？ 与 之前 几 次 发射 相比 平壤 一 周 来 相对 低调 的 表现 刺激 了 外界 的 遐想 但 多数 国际 分析家 的 看法 颇为 统一 仅 凭 外部 警告 很 难 压服 朝鲜 况且 银河 3 号 已 如 箭 在 弦 上 。 连 此前 美 日 韩 口中 对 朝鲜 最 有 办法 的 中国 也 开始 被 质疑 是否 还 能 如 昔日 般 影响 平壤 。 为何 是 现在 ？ 当 时代 周刊 等 美国 媒体 还 在 争论 朝鲜 意图 时 三 四 艘 具备 反导 能力 的 美军 舰艇 据称 已 驶向 西 太平洋 东京 也 在 紧锣密鼓 部署 海上 反导 力量 。 美国 朝鲜 问题 专家 斯内德 说 此 次 发射 是 对 六 方 会谈 各 方 的 集体 考验 平壤 已经 下注 跟 还是 不 跟 需要 各 国 新 领导人 好好 思量 。 新 目标 劝 朝鲜 中止 发射 我们 对 朝鲜 近期 宣布 将 进行 另 一 次 火箭 试射 深感 忧虑 我们 敦促 在 这里 的 每 一 个 人 公开 呼吁 朝鲜 完全 遵守 联合国 安理会 决议 。 本 周二 美国 国务卿 希拉里 在 出席 北约 俄罗斯 峰会 时 要求 各 方 联手 阻止 朝鲜 发射 一 天 后 北约 以 发表 声明 的 方式 表现 了 对 华盛顿 意见 的 尊重 。 该 声明 称 朝鲜 试射 火箭 既 违反 安理会 1718 号 和 1874 号 决议 也 威胁 地区 稳定 我们 呼吁 朝鲜 政府 履行 国际法 义务 完全 遵守 安理会 所 表达 的 国际 社会 意愿 中止 发射 。 就 在 北约 发表 声明 当日 朝鲜 日报 等 韩国 媒体 援引 韩国 军方 消息 人士 的 话 说 现 正 在 朝鲜 平安 北道 东仓里 发射场 待命 的 银河 3 号 远程 火箭 已 完成 一 二 三 级 火箭 组装 。 对 火箭 进行 技术 检测 后 朝鲜 可能 在 8日 至 9日 注入 燃料 和 氧化剂 构成 的 推进剂 。 由于 推进剂 的 挥发性 和 腐蚀性 很 强 一般 情况 下 只要 注入 火箭 就 会 在 1 至 3 天 内 发射 。 由于 天气 预报 显示 10日 至 11日 晴朗 少云 12日 多云 降水 朝鲜 的 发射 很 可能 在 这 几 天 进行 。 报道 特意 说 银河 3 号 火箭 射程 达 1万 公里 可以 攻击 美国 洛杉矶 。 逼 朝鲜 收手 外交 在 努力 法新社 4日 曾 以 此 为 标题 报道 韩国 六 方 会谈 首席 代表 林圣男 启程 赴 华盛顿 与 美 日 代表 协调 立场 。 林圣男 5日 在 韩 美 日 磋商 后 对 记者 表示 三 国 在 为 阻止 朝鲜 发射 要 尽 最大 努力 方面 达成 一致 同时 一致 认为 如果 朝鲜 进行 发射 安理会 必须 根据 4月 发布 的 主席 声明 采取 行动 。 韩国 中央 日报 题 为 朝鲜 火箭 完成 安装 韩 美 日 外交 变得 忙碌 的 文章 说 三 国 认为 比 事后 制裁 朝鲜 更加 首要 的 是 阻止 朝鲜 发射 据 外交 消息 灵通 人士 透露 美国 已 通过 纽约 渠道 朝鲜 常 驻 联合国 副代表 韩成烈 向 朝鲜 方面 提出 撤回 发射 计划 的 要求 。 韩国 KBS 电视台 6日 说 韩 美 新 目标 是 通过 说服 外交 促使 朝鲜 取消 发射 。 在 对待 朝鲜 发射 的 问题 上 美 日 韩 显然 不 会 仅仅 好言相劝 。 美联社 题 为 如果 朝鲜 发射 火箭 美国 及 其 盟友 寻求 行动 的 文章 说 美国 国务院 发言人 托纳 5日 在 记者会 上 被 反复 追问 美 日 韩 究竟 将 采取 何 种 应对 措施 但 托纳 坚称 对 任何 可能 的 行动 都 无可奉告 同时 表示 总 有 办法 可以 执行 制裁 。 报道 还 援引 匿名 美国 官员 的 话 说 不 超过 3 至 4 艘 具备 反导 能力 的 美军 舰艇 已 被 调往 西 太平洋 以 保障 盟友 安全 。 随着 载有 爱国者3 拦截 导弹 的 日本 海上 自卫队 运输舰 大隅号 6日 清晨 抵达 冲绳县 宫古港 日本 的 海上 布防 也 趋于 完成 。 驻 日 美军 司令 同日 在 记者会 上 承诺 与 日方 合作 应对 朝鲜 发射 这 一 非常 危险 的 状况 。 过去 几 天 除了 日 韩 等 美国 亚洲 关键 盟友 加拿大 德国 等 西方 盟友 也 纷纷 对 朝鲜 的 发射 计划 表示 担忧 。 据 保加利亚 索菲亚 通讯社 报道 保加利亚 外交部 也 加入 表示 担忧 的 行列 并 将 朝鲜 发射 形容 为 挑衅 行为 。 平壤 能 被 劝服 吗 ？ 你 说 你 的 目标 是 劝说 朝鲜 停止 这 次 发射 那么 有 任何 迹象 或是 任何 理由 让 你 认为 朝鲜 会 听话 吗 ？ 托纳 5日 在 记者会 上 被 问到 此 问题 时 的 反应 是 笑 着 说 没有 。 他 说 朝鲜 领导层 需 作出 重要 的 道路 选择 他们 有 两 条 路 可 走 一 条 是 与 外部 世界 接触 一 条 是 现在 走 的 这 条 在 21世纪 无法 把 他们 带到 任何 地方 的 路 而且 朝鲜 此前 总 选错 路 。 除了 美 日 韩 中国 呼吁 朝鲜 谨慎 行事 俄罗斯 劝 朝鲜 重新 考虑 发射 决定 说明 国际 社会 对 朝鲜 的 警告 步调 一致 。 美国 洛杉矶 时报 5日 文章 刚 对 劝服 朝鲜 表现 出 一点 乐观 随即 又 说 但 紧 盯 朝鲜 的 全球 和 安全 专家们 都 认为 这些 警告 必然 会 被 朝鲜 忽略 银河 3 号 发射 势在必行 。 文章 说 朝鲜 不 在乎 进一步 被 孤立 任何 制裁 也 不 足以 让 这个 国家 改变 方向 发射 是 肯定 的 了 唯一 存疑 的 是 这 次 朝鲜 火箭 能 飞 多 远 。 同日 美国 连线 杂志 等 西方 媒体 嘲笑 朝鲜 自 1998年 以来 4 次 火箭 发射 均 失败 告终 并 怀疑 今年 4月 朝鲜 火箭 发射 后 平壤 科学家 是否 有 足够 时间 改进 技术 。 但 洛杉矶 时报 说 任何 国家 刚 开始 研发 这 种 远程 发射 都 免 不 了 失败 真正 有 意思 的 是 如果 朝鲜 成功 了 会 发生 什么 。 朝鲜 计划 发射 卫星 但 为何 是 现在 ？ 美国 时代 以 此 为 题 说 朝鲜 今年 4月 发射 火箭 是 为 纪念 金日成 诞辰 100 周年 为何 仅 时隔 半 年 又 要 尝试 ？ 这 或许 与 现在 朝鲜 问题 相关 各 方 都 刚刚 或 即将 实现 政府 换届 有关 。 平壤 要 告诉 中 美 韩 日 新 政府 我们 在 这儿 ！ 美国 学者 哈加德 说 朝鲜 更 多 是 想 吸引 美国 关注 认为 自己 在 美国 大选 中 被 忽略 美国 现在 又 忙于 应付 中东 。 还 有 学者 说 韩国 火箭 发射 屡战屡败 也 给 了 平壤 更 大 的 动力 美国 允许 韩军 拥有 射程 800 公里 导弹 则 让 朝鲜 感觉 身处 军备 竞赛 。 朝鲜 令 全 世界 大吃一惊 他们 突然 宣布 取消 火箭 发射 改为 在 全球 发售 有 金正恩 签名 的 名 为 恩号 的 香水 。 该 款 香水 结合 朝鲜 麒麟 的 香气 和 领袖 身上 不 可 抗拒 的 芳香 这 个 圣诞季 每 一 个 吻 都 从 恩号 开始 。 5日 美国 纽约客 杂志 用 这 种 极为 恶搞 的 方式 调侃 朝鲜 火箭 试射 从 某 种 程度 上 映射 出 西方 对 朝鲜 不 听话 的 无奈 。 托纳 5日 曾 说 朝鲜 已 是 世界 上 背负 国际 制裁 最 多 的 国家 。 法新社 则 说 当 朝鲜 决定 发射 火箭 国际 社会 其实 没 多少 选择 。 北京 还 是 最佳 中介 吗 ？ 敌对 势力 再 一 次 一同 张开 臭 嘴 拿 朝鲜 正当 的 卫星 发射 惹是生非 这 是 故意 挑衅 和 极其 阴险 的 反 和平 行为 。 今年 3月 18日 朝中社 曾 用 如此 激烈 的 言辞 抨击 美 日 韩 没脸没皮 地 干涉 朝鲜 发射 卫星 计划 。 日本 每 日 新闻 6日 说 与 当时 相比 朝鲜 上 周六 宣布 发射 计划 后 表现 得 很 低调 在 国内 也 没有 进行 跟进 宣传 。 该 报 将 其 解释 为 朝鲜 经历 上 次 发射 失败 后 已 对 此 次 发射 失去 信心 了 。 中共 中央 党校 教授 张琏瑰 则 认为 朝鲜 此 次 的 低调 是 表象 其 发射 卫星 的 决心 并 未 改变 。 环球 时报 驻 朝鲜 记者 6日 在 平壤 感受 到 的 则 是 朝鲜 各界 缅怀 金正日 的 浓烈 气氛 。 朝鲜 劳动 新闻 当日 头版 头条 刊登 纪念 文章 称赞 金正日 为 朝鲜 富强 和 人民 幸福 做出 巨大 努力 在 他 忙碌 的 一生 中 共 搭乘 列车 1647 次 总 里程 达 398万 公里 金正日 在 心脏 停止 跳动 前 一 刻 依然 不辞辛苦 为 祖国 奔波 的 不 灭 的 献身 精神 将 在 子孙 后代 中 永远 流传 。 这 一 天 距离 金正日 逝世 一 周年 纪念日 仅 剩 10 天 。 如果 北京 动用 全部 手段 对 朝鲜 施压 朝鲜 是否 还 能 这样 玩火 呢 ？ 韩国 中央 日报 6日 社论 这样 质问 中国 。 文章 称 虽然 美 日 韩 为 阻止 朝鲜 发射 东奔西走 但 从 现实 看 很 难 阻止 唯一 能 寄予 希望 的 国家 是 中国 因为 拥有 能 压制 朝鲜 实质 手段 的 只 有 中国 。 德国 世界报 6日 则 称 北京 依然 是 调停 朝鲜 半岛 对立 双方 的 最佳 中介 。 美国 真 认为 中国 拥有 影响 朝鲜 新 领导层 的 实质 手段 吗 ？ 在 5日 记者会 上 托纳 多 次 被 问及 此 问题 。 他 在 最后 一 次 回答 时 说 此 问题 最好 去 问 中国 政府 可以 肯定 的 是 以前 他们 有 手段 。 6日 中国 外交部 发言人 洪磊 重申 朝鲜 作为 主权 国家 有 和平 利用 外空 的 权利 但 考虑 到 朝鲜 半岛 的 局势 和 安理会 有关 决议 的 限制 等 因素 中方 希望 朝方 从 半岛 和平 稳定 大局 出发 慎重 行事 。 中国 社科院 学者 朴光姬 说 朝鲜 此 次 发射 前 第一 个 向 日本 通报 透明性 在 增加 如果 美国 不 给 朝鲜 相当 大 的 好处 发射 一定 会 按 计划 进行 。 张琏瑰 则 对 发射 结果 进行 预测 认为 朝鲜 有 可能 主动 令 卫星 在 飞落 菲律宾 前 爆炸 这样 既 测试 了 射程 在 外交 上 也 没 屈从于 别 国 。",
        "filtered_content": "银河 3 火箭 完成 组装 如同 拧紧 东北亚 发条 提醒 外界 朝鲜 发射 闹钟 快 下 周一 震响 。 韩国 美 日 韩 三 国 外交 一下子 忙碌 起来 阻止 朝鲜 发射 比 事后 制裁 朝鲜 首要 努力 。 北约 发 声明 敦促 朝鲜 取消 发射 华盛顿 传 私下 渠道 要求 平壤 收手 。 朝鲜 时刻 劝服 吗 ？ 之前 发射 相比 平壤 周 来 相对 低调 表现 刺激 外界 遐想 多数 国际 分析家 看法 颇为 统一 仅 凭 外部 警告 难 压服 朝鲜 况且 银河 3 如 箭 弦 上 。 连 美 日 韩 口中 朝鲜 办法 中国 质疑 能 如 昔日 般 平壤 。 为何 ？ 当 时代 周刊 等 美国 争论 朝鲜 意图 时 三 四 艘 具备 反导 能力 美军 舰艇 据称 驶向 西 太平洋 东京 紧锣密鼓 部署 海上 反导 力量 。 美国 朝鲜 问题 专家 斯内德 发射 六 方 会谈 各 方 集体 考验 平壤 下注 跟 还是 跟 各 国 新 领导人 好好 思量 。 新 目标 劝 朝鲜 中止 发射 朝鲜 进行 另 火箭 试射 深感 忧虑 敦促 这里 每 人 公开 呼吁 朝鲜 完全 遵守 联合国 安理会 决议 。 本 周二 美国 国务卿 希拉里 出席 北约 俄罗斯 峰会 时 要求 各 方 联手 阻止 朝鲜 发射 天 后 北约 声明 方式 表现 华盛顿 意见 尊重 。 该 声明 朝鲜 试射 火箭 既 违反 安理会 1718 1874 决议 威胁 地区 稳定 呼吁 朝鲜 政府 履行 国际法 义务 完全 遵守 安理会 所 表达 国际 社会 意愿 中止 发射 。 北约 声明 当日 朝鲜 等 韩国 援引 韩国 军方 消息 人士 话 现 正 朝鲜 平安 北道 东仓里 发射场 待命 银河 3 远程 火箭 完成 三 级 火箭 组装 。 火箭 进行 技术 检测 后 朝鲜 注入 燃料 氧化剂 构成 推进剂 。 推进剂 挥发性 腐蚀性 强 一般 情况 下 只要 注入 火箭 1 3 天 内 发射 。 天气 预报 显示 晴朗 少云 多云 降水 朝鲜 发射 天 进行 。 特意 银河 3 火箭 射程 达 1万 公里 攻击 美国 洛杉矶 。 逼 朝鲜 收手 外交 努力 法新社 标题 韩国 六 方 会谈 首席 代表 林圣男 启程 赴 华盛顿 美 日 代表 协调 立场 。 林圣男 韩 美 日 磋商 后 表示 三 国 阻止 朝鲜 发射 尽 最大 努力 达成 一致 一致 认为 朝鲜 进行 发射 安理会 必须 发布 主席 声明 采取 行动 。 韩国 中央 题 朝鲜 火箭 完成 安装 韩 美 日 外交 变得 忙碌 三 国 认为 比 事后 制裁 朝鲜 更加 首要 阻止 朝鲜 发射 外交 消息 灵通 人士 美国 纽约 渠道 朝鲜 常 驻 联合国 副代表 韩成烈 朝鲜 提出 撤回 发射 计划 要求 。 韩国 KBS 电视台 韩 美 新 目标 说服 外交 促使 朝鲜 取消 发射 。 对待 朝鲜 发射 问题 上 美 日 韩 显然 仅仅 好言相劝 。 美联社 题 朝鲜 发射 火箭 美国 及 盟友 寻求 行动 美国 国务院 托纳 记者会 上 反复 追问 美 日 韩 究竟 采取 何 种 应对 措施 托纳 坚称 任何 行动 无可奉告 表示 总 办法 执行 制裁 。 援引 匿名 美国 话 超过 3 4 艘 具备 反导 能力 美军 舰艇 调往 西 太平洋 保障 盟友 安全 。 随着 载有 爱国者3 拦截 导弹 日本 海上 自卫队 运输舰 大隅号 清晨 抵达 冲绳县 宫古港 日本 海上 布防 趋于 完成 。 驻 日 美军 司令 同日 记者会 上 承诺 日方 合作 应对 朝鲜 发射 危险 状况 。 天 日 韩 等 美国 亚洲 关键 盟友 加拿大 德国 等 西方 盟友 纷纷 朝鲜 发射 计划 表示 担忧 。 保加利亚 索菲亚 保加利亚 外交部 加入 表示 担忧 行列 朝鲜 发射 形容 挑衅 行为 。 平壤 能 劝服 吗 ？ 你 你 目标 劝说 朝鲜 停止 发射 那么 任何 迹象 或是 任何 理由 让 你 认为 朝鲜 听话 吗 ？ 托纳 记者会 上 问到 问题 时 反应 笑 。 他 朝鲜 领导层 需 作出 重要 道路 选择 条 路 走 条 外部 世界 接触 条 走 条 21世纪 无法 把 带到 任何 地方 路 而且 朝鲜 总 选错 路 。 美 日 韩 中国 呼吁 朝鲜 谨慎 行事 俄罗斯 劝 朝鲜 重新 考虑 发射 决定 国际 社会 朝鲜 警告 步调 一致 。 美国 洛杉矶 刚 劝服 朝鲜 表现 出 一点 乐观 随即 又 紧 盯 朝鲜 全球 安全 专家们 认为 这些 警告 必然 朝鲜 忽略 银河 3 发射 势在必行 。 朝鲜 在乎 孤立 任何 制裁 足以 让 国家 改变 发射 肯定 唯一 存疑 朝鲜 火箭 能 飞 多 远 。 同日 美国 连线 杂志 等 西方 嘲笑 朝鲜 自 4 火箭 发射 均 失败 告终 怀疑 朝鲜 火箭 发射 后 平壤 科学家 足够 改进 技术 。 洛杉矶 任何 国家 刚 研发 种 远程 发射 免 失败 真正 意思 朝鲜 成功 发生 。 朝鲜 计划 发射 卫星 为何 ？ 美国 时代 题 朝鲜 发射 火箭 纪念 金日成 诞辰 100 为何 仅 时隔 半 年 又 尝试 ？ 或许 朝鲜 问题 各 方 刚刚 或 实现 政府 换届 有关 。 平壤 告诉 中 美 韩 日 新 政府 这儿 ！ 美国 学者 哈加德 朝鲜 多 想 吸引 美国 认为 美国 大选 中 忽略 美国 又 忙于 应付 中东 。 学者 韩国 火箭 发射 屡战屡败 给 平壤 大 动力 美国 允许 韩军 拥有 射程 800 公里 导弹 则 让 朝鲜 感觉 身处 军备 竞赛 。 朝鲜 令 全 世界 大吃一惊 突然 取消 火箭 发射 改为 全球 发售 金正恩 签名 名 恩号 香水 。 该 款 香水 结合 朝鲜 麒麟 香气 领袖 身上 抗拒 芳香 圣诞季 每 吻 从 恩号 。 美国 纽约客 杂志 用 种 极为 恶搞 方式 调侃 朝鲜 火箭 试射 从 某 种 程度 上 映射 出 西方 朝鲜 听话 无奈 。 托纳 朝鲜 世界 上 背负 国际 制裁 多 国家 。 法新社 则 当 朝鲜 决定 发射 火箭 国际 社会 其实 没 多少 选择 。 北京 最佳 中介 吗 ？ 敌对 势力 一同 张开 臭 嘴 拿 朝鲜 正当 卫星 发射 惹是生非 故意 挑衅 极其 阴险 反 和平 行为 。 朝中社 用 如此 激烈 言辞 抨击 美 日 韩 没脸没皮 地 干涉 朝鲜 发射 卫星 计划 。 日本 每 日 当时 相比 朝鲜 上 周六 发射 计划 后 表现 得 低调 国内 进行 跟进 宣传 。 该 报 朝鲜 经历 上 发射 失败 后 发射 失去 信心 。 中共 中央 党校 教授 张琏瑰 则 认为 朝鲜 低调 表象 发射 卫星 决心 未 改变 。 驻 朝鲜 平壤 感受 则 朝鲜 各界 缅怀 金正日 浓烈 气氛 。 朝鲜 劳动 当日 头版 头条 刊登 纪念 称赞 金正日 朝鲜 富强 幸福 巨大 努力 他 忙碌 一生 中 共 搭乘 列车 1647 总 里程 达 398万 公里 金正日 心脏 停止 跳动 前 刻 不辞辛苦 祖国 奔波 灭 献身 精神 子孙 后代 中 永远 流传 。 天 距离 金正日 逝世 纪念日 仅 剩 10 天 。 北京 动用 全部 手段 朝鲜 施压 朝鲜 能 玩火 呢 ？ 韩国 中央 质问 中国 。 虽然 美 日 韩 阻止 朝鲜 发射 东奔西走 从 现实 看 难 阻止 唯一 能 寄予 希望 国家 中国 拥有 能 压制 朝鲜 实质 手段 只 中国 。 德国 世界报 则 北京 调停 朝鲜 半岛 对立 双方 最佳 中介 。 美国 真 认为 中国 拥有 朝鲜 新 领导层 实质 手段 吗 ？ 记者会 上 托纳 多 问及 问题 。 他 回答 时 问题 最好 去 问 中国 政府 肯定 以前 手段 。 中国 外交部 洪磊 重申 朝鲜 主权 国家 和平 利用 外空 权利 考虑 朝鲜 半岛 局势 安理会 有关 决议 限制 等 因素 中方 希望 朝方 从 半岛 和平 稳定 大局 出发 慎重 行事 。 中国 社科院 学者 朴光姬 朝鲜 发射 前 第一 日本 通报 透明性 增加 美国 给 朝鲜 大 好处 发射 一定 按 计划 进行 。 张琏瑰 则 发射 结果 进行 认为 朝鲜 主动 令 卫星 飞落 菲律宾 前 爆炸 既 测试 射程 外交 上 没 屈从于 别 国 。"
    },
    {
        "title": "朝鲜宣布延长发射卫星预定日期美日韩密切监视",
        "link": "https://uav.huanqiu.com/article/9CaKrnJy73D",
        "date": "2012-12-10",
        "content": "日本防卫省12月5日宣布，为防范朝鲜发射火箭，将在首都圈3处部署地对空拦截导弹“爱国者-3”。据悉，部署在首都圈的“爱国者-3”导弹分别为位于东京市谷的防卫省、位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。图为12月6日拍摄的部署在首都圈的“爱国者-3”导弹。\n当地时间12月1日，朝鲜宇宙空间技术委员会发言人说，朝鲜将于本月10日至22日间发射卫星。图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。\n中新网12月10日电 综合消息，继9日对外宣布调整“光明星3号”卫星的发射时间之后，10日，朝鲜宇宙空间技术委员会发言人表示，将发射的预定日期延长至12月29日。目前，美日韩三方均强调将继续保持警戒，做好应对准备。\n朝鲜决定延长卫星发射日期至29日\n朝鲜宇宙空间技术委员会发言人10日表示，朝鲜将发射“光明星3号”卫星的预定日期延长至12月29日。\n该发言人称，朝鲜科技工作者在最后阶段推进发射“光明星3号”二期科技卫星的准备工作。在其过程中，运载卫星第一级操纵发动机系统出现技术缺点。\n朝鲜官方此前曾宣布，由于在最后阶段出现一些问题，朝鲜正考虑调整“光明星3号”卫星的发射时间。\n朝鲜宇宙空间技术委员会发言人于本月1日对外宣布，遵循已故领导人金正日的遗训，朝鲜将发射靠自己的力量和技术制作的实用卫星。即将发射的第二颗“光明星3号”卫星是和今年4月发射但未能进入预定轨道的卫星一样，按照极地轨道运行的地球观测卫星，原定于12月10日至22日之间使用“银河3号”运载卫星从平安北道铁山郡的西海卫星发射场向南发射。\n中国外交部发言人此前表示，朝鲜作为主权国家有和平利用外空的权利，但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素，中方希望朝方从半岛和平稳定大局出发，慎重行事。\n日本称将做好万全准备、继续保持警戒\n日本首相野田佳彦9日在参加富士电视台的节目时强调，对于朝鲜发射卫星将会继续保持警戒。日本政府当天(9日)下午在首相官邸的危机管理中心内已成立对策室。\n12月10日凌晨7点(当地时间)开始，日本自进入警戒状态。野田佳彦及相关阁僚按最初计划于早7点上班，全体进入警戒、监视状态。野田佳彦在进入首相官邸时，有记者问，“已经实际进入朝鲜的发射预告期，政府的对策是什么？”，野田佳彦回答称：“警戒监视，做好万全的准备”。\n由于朝鲜发射的卫星可能经过日本冲绳地区上空，10日，冲绳各地工作人员也保持高度警惕，并表示“将以谨慎态度对应，丝毫不敢放松”。\n韩媒猜测朝鲜发射准备尚未结束\n韩联社报道称，韩国政府一位相关负责人10日表示，对目前获得的卫星资料进行分析发现，朝鲜在发射台上设置的卫星遮盖物还没有被撤走，这说明卫星的发射准备工作还没有结束。\n韩国政府有关人士表示，由于在发射场周边车辆和技术人员仍在频繁活动，因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。至于到底是哪个部分出现了问题，从现在的情况来看还难以做出具体的判断。本月6日观测到的油罐车和吊车的位置出现了变化，据推测，这很可能是因为为了解决在发射准备过程中发现的问题。\n美军两架侦察机飞离冲绳监控朝鲜发射动态\n为防范朝鲜试射卫星，2架拥有弹道导弹侦查能力的美军电子侦察机RC-135S(俗称“眼镜蛇球”)10日凌晨(当地时间)从位于冲绳县的美军嘉手纳基地起飞。一旦朝鲜发射卫星，预计这2架侦察机将负责监控追踪及数据收集工作。\n相关人士称，这两架“眼镜蛇球”分别在10日凌晨3点50分和4点半(当地时间)起飞，飞往朝鲜周边空域等地。\n这两架侦察机均隶属于美国本土的军事基地。此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地，开展监控飞行工作。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "日本防卫省12月5日宣布为防范朝鲜发射火箭将在首都圈3处部署地对空拦截导弹爱国者3。据悉部署在首都圈的爱国者3导弹分别为位于东京市谷的防卫省位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。图为12月6日拍摄的部署在首都圈的爱国者3导弹。 当地时间12月1日朝鲜宇宙空间技术委员会发言人说朝鲜将于本月10日至22日间发射卫星。图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。 中新网12月10日电 综合消息继9日对外宣布调整光明星3号卫星的发射时间之后10日朝鲜宇宙空间技术委员会发言人表示将发射的预定日期延长至12月29日。目前美日韩三方均强调将继续保持警戒做好应对准备。 朝鲜决定延长卫星发射日期至29日 朝鲜宇宙空间技术委员会发言人10日表示朝鲜将发射光明星3号卫星的预定日期延长至12月29日。 该发言人称朝鲜科技工作者在最后阶段推进发射光明星3号二期科技卫星的准备工作。在其过程中运载卫星第一级操纵发动机系统出现技术缺点。 朝鲜官方此前曾宣布由于在最后阶段出现一些问题朝鲜正考虑调整光明星3号卫星的发射时间。 朝鲜宇宙空间技术委员会发言人于本月1日对外宣布遵循已故领导人金正日的遗训朝鲜将发射靠自己的力量和技术制作的实用卫星。即将发射的第二颗光明星3号卫星是和今年4月发射但未能进入预定轨道的卫星一样按照极地轨道运行的地球观测卫星原定于12月10日至22日之间使用银河3号运载卫星从平安北道铁山郡的西海卫星发射场向南发射。 中国外交部发言人此前表示朝鲜作为主权国家有和平利用外空的权利但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素中方希望朝方从半岛和平稳定大局出发慎重行事。 日本称将做好万全准备继续保持警戒 日本首相野田佳彦9日在参加富士电视台的节目时强调对于朝鲜发射卫星将会继续保持警戒。日本政府当天9日下午在首相官邸的危机管理中心内已成立对策室。 12月10日凌晨7点当地时间开始日本自进入警戒状态。野田佳彦及相关阁僚按最初计划于早7点上班全体进入警戒监视状态。野田佳彦在进入首相官邸时有记者问已经实际进入朝鲜的发射预告期政府的对策是什么？野田佳彦回答称警戒监视做好万全的准备。 由于朝鲜发射的卫星可能经过日本冲绳地区上空10日冲绳各地工作人员也保持高度警惕并表示将以谨慎态度对应丝毫不敢放松。 韩媒猜测朝鲜发射准备尚未结束 韩联社报道称韩国政府一位相关负责人10日表示对目前获得的卫星资料进行分析发现朝鲜在发射台上设置的卫星遮盖物还没有被撤走这说明卫星的发射准备工作还没有结束。 韩国政府有关人士表示由于在发射场周边车辆和技术人员仍在频繁活动因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。至于到底是哪个部分出现了问题从现在的情况来看还难以做出具体的判断。本月6日观测到的油罐车和吊车的位置出现了变化据推测这很可能是因为为了解决在发射准备过程中发现的问题。 美军两架侦察机飞离冲绳监控朝鲜发射动态 为防范朝鲜试射卫星2架拥有弹道导弹侦查能力的美军电子侦察机RC135S俗称眼镜蛇球10日凌晨当地时间从位于冲绳县的美军嘉手纳基地起飞。一旦朝鲜发射卫星预计这2架侦察机将负责监控追踪及数据收集工作。 相关人士称这两架眼镜蛇球分别在10日凌晨3点50分和4点半当地时间起飞飞往朝鲜周边空域等地。 这两架侦察机均隶属于美国本土的军事基地。此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地开展监控飞行工作。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "日本 防卫省 12月 5日 宣布 为 防范 朝鲜 发射 火箭 将 在 首都圈 3 处 部署 地对空 拦截 导弹 爱国者 3 。 据悉 部署 在 首都圈 的 爱国者3 导弹 分别 为 位于 东京 市谷 的 防卫省 位 于 千叶县 的 陆上 自卫队 习志野 演习场 和 位于 东京都 与 埼玉县 交界处 的 朝霞 训练场 。 图 为 12月 6日 拍摄 的 部署 在 首都圈 的 爱国者3 导弹 。 当地 时间 12月 1日 朝鲜 宇宙 空间 技术 委员会 发言人 说 朝鲜 将 于 本 月 10日 至 22日 间 发射 卫星 。 图 为 国外 媒体 近日 公布 的 俯瞰 朝鲜 卫星 发射场 照片 。 中新网 12月 10日 电 综合 消息 继 9日 对外 宣布 调整 光明星 3 号 卫星 的 发射 时间 之后 10日 朝鲜 宇宙 空间 技术 委员会 发言人 表示 将 发射 的 预定 日期 延长 至 12月 29日 。 目前 美 日 韩 三 方 均 强调 将 继续 保持 警戒 做好 应对 准备 。 朝鲜 决定 延长 卫星 发射 日期 至 29日 朝鲜 宇宙 空间 技术 委员会 发言人 10日 表示 朝鲜 将 发射 光明星 3 号 卫星 的 预定 日期 延长 至 12月 29日 。 该 发言人 称 朝鲜 科技 工作者 在 最后 阶段 推进 发射 光明星 3 号 二 期 科技 卫星 的 准备 工作 。 在 其 过程 中 运载 卫星 第一 级 操纵 发动机 系统 出现 技术 缺点 。 朝鲜 官方 此前 曾 宣布 由于 在 最后 阶段 出现 一些 问题 朝鲜 正 考虑 调整 光明星 3 号 卫星 的 发射 时间 。 朝鲜 宇宙 空间 技术 委员会 发言人 于 本 月 1日 对外 宣布 遵循 已 故 领导人 金正日 的 遗训 朝鲜 将 发射 靠 自己 的 力量 和 技术 制作 的 实用 卫星 。 即将 发射 的 第二 颗 光明星 3 号 卫星 是 和 今年 4月 发射 但 未 能 进入 预定 轨道 的 卫星 一样 按照 极地 轨道 运行 的 地球 观测 卫星 原定 于 12月 10日 至 22日 之间 使用 银河 3 号 运载 卫星 从 平安北道 铁山郡 的 西海 卫星 发射场 向 南 发射 。 中国 外交部 发言人 此前 表示 朝鲜 作为 主权 国家 有 和平 利用 外空 的 权利 但 考虑 到 朝鲜 半岛 的 局势 和 安理会 有关 决议 的 限制 等 因素 中方 希望 朝方 从 半岛 和平 稳定 大局 出发 慎重 行事 。 日本 称 将 做好 万全 准备 继续 保持 警戒 日本 首相 野田佳彦 9日 在 参加 富士 电视台 的 节目 时 强调 对于 朝鲜 发射 卫星 将 会 继续 保持 警戒 。 日本 政府 当天 9日 下午 在 首相 官邸 的 危机 管理 中心 内 已 成立 对策室 。 12月 10日 凌晨 7点 当地 时间 开始 日本 自 进入 警戒 状态 。 野田佳彦 及 相关 阁僚 按 最初 计划 于 早 7点 上班 全体 进入 警戒 监视 状态 。 野田佳彦 在 进入 首相 官邸 时 有 记者 问 已经 实际 进入 朝鲜 的 发射 预告期 政府 的 对策 是 什么 ？ 野田佳彦 回答 称 警戒 监视 做好 万全 的 准备 。 由于 朝鲜 发射 的 卫星 可能 经过 日本 冲绳 地区 上空 10日 冲绳 各 地 工作 人员 也 保持 高度 警惕 并 表示 将 以 谨慎 态度 对应 丝毫 不 敢 放松 。 韩媒 猜测 朝鲜 发射 准备 尚未 结束 韩联社 报道 称 韩国 政府 一 位 相关 负责人 10日 表示 对 目前 获得 的 卫星 资料 进行 分析 发现 朝鲜 在 发射台 上 设置 的 卫星 遮盖物 还 没有 被 撤走 这 说明 卫星 的 发射 准备 工作 还 没有 结束 。 韩国 政府 有关 人士 表示 由于 在 发射场 周边 车辆 和 技术 人员 仍 在 频繁 活动 因此 分析 认为 朝鲜 对 卫星 的 技术 检查 工作 仍 在 进行 当中 。 至于 到底 是 哪个 部分 出现 了 问题 从 现在 的 情况 来看 还 难以 做出 具体 的 判断 。 本 月 6日 观测 到 的 油罐车 和 吊车 的 位置 出现 了 变化 据 推测 这 很 可能 是 因为 为了 解决 在 发射 准备 过程 中 发现 的 问题 。 美军 两 架 侦察机 飞离 冲绳 监控 朝鲜 发射 动态 为 防范 朝鲜 试射 卫星 2 架 拥有 弹道 导弹 侦查 能力 的 美军 电子 侦察机 RC135S 俗称 眼镜蛇球 10日 凌晨 当地 时间 从 位于 冲绳县 的 美军 嘉手纳 基地 起飞 。 一旦 朝鲜 发射 卫星 预计 这 2 架 侦察机 将 负责 监控 追踪 及 数据 收集 工作 。 相关 人士 称 这 两 架 眼镜蛇球 分别 在 10日 凌晨 3点50分 和 4点半 当地 时间 起飞 飞往 朝鲜 周边 空域 等 地 。 这 两 架 侦察机 均 隶属于 美国 本土 的 军事 基地 。 此前 也 曾 在 朝鲜 有 发射 卫星 迹象 时 飞抵 嘉手纳 基地 开展 监控 飞行 工作 。",
        "filtered_content": "日本 防卫省 防范 朝鲜 发射 火箭 首都圈 3 处 部署 地对空 拦截 导弹 爱国者 3 。 据悉 部署 首都圈 爱国者3 导弹 分别 位于 东京 市谷 防卫省 位 千叶县 陆上 自卫队 习志野 演习场 位于 东京都 埼玉县 交界处 朝霞 训练场 。 图 拍摄 部署 首都圈 爱国者3 导弹 。 朝鲜 宇宙 空间 技术 委员会 朝鲜 本 月 间 发射 卫星 。 图 国外 公布 俯瞰 朝鲜 卫星 发射场 照片 。 中新网 电 综合 消息 继 对外 调整 光明星 3 卫星 发射 之后 朝鲜 宇宙 空间 技术 委员会 表示 发射 预定 日期 延长 。 美 日 韩 三 方 均 继续 保持 警戒 做好 应对 准备 。 朝鲜 决定 延长 卫星 发射 日期 朝鲜 宇宙 空间 技术 委员会 表示 朝鲜 发射 光明星 3 卫星 预定 日期 延长 。 该 朝鲜 科技 工作者 阶段 推进 发射 光明星 3 期 科技 卫星 准备 工作 。 过程 中 运载 卫星 第一 级 操纵 发动机 系统 出现 技术 缺点 。 朝鲜 官方 阶段 出现 问题 朝鲜 正 考虑 调整 光明星 3 卫星 发射 。 朝鲜 宇宙 空间 技术 委员会 本 月 对外 遵循 故 领导人 金正日 遗训 朝鲜 发射 靠 力量 技术 制作 实用 卫星 。 发射 第二 颗 光明星 3 卫星 发射 未 能 进入 预定 轨道 卫星 一样 按照 极地 轨道 运行 地球 观测 卫星 原定 使用 银河 3 运载 卫星 从 平安北道 铁山郡 西海 卫星 发射场 南 发射 。 中国 外交部 表示 朝鲜 主权 国家 和平 利用 外空 权利 考虑 朝鲜 半岛 局势 安理会 有关 决议 限制 等 因素 中方 希望 朝方 从 半岛 和平 稳定 大局 出发 慎重 行事 。 日本 做好 万全 准备 继续 保持 警戒 日本 首相 野田佳彦 参加 富士 电视台 节目 时 对于 朝鲜 发射 卫星 继续 保持 警戒 。 日本 政府 下午 首相 官邸 危机 管理 中心 内 成立 对策室 。 凌晨 7点 日本 自 进入 警戒 状态 。 野田佳彦 及 阁僚 按 最初 计划 早 7点 上班 全体 进入 警戒 监视 状态 。 野田佳彦 进入 首相 官邸 时 问 实际 进入 朝鲜 发射 预告期 政府 对策 ？ 野田佳彦 回答 警戒 监视 做好 万全 准备 。 朝鲜 发射 卫星 经过 日本 冲绳 地区 上空 冲绳 各 地 工作 人员 保持 高度 警惕 表示 谨慎 态度 对应 丝毫 敢 放松 。 韩媒 猜测 朝鲜 发射 准备 尚未 韩联社 韩国 政府 位 负责人 表示 获得 卫星 资料 进行 发现 朝鲜 发射台 上 设置 卫星 遮盖物 撤走 卫星 发射 准备 工作 。 韩国 政府 有关 人士 表示 发射场 周边 车辆 技术 人员 频繁 活动 认为 朝鲜 卫星 技术 检查 工作 进行 当中 。 至于 到底 哪个 部分 出现 问题 从 情况 来看 难以 具体 判断 。 本 月 观测 油罐车 吊车 位置 出现 变化 推测 解决 发射 准备 过程 中 发现 问题 。 美军 架 侦察机 飞离 冲绳 监控 朝鲜 发射 动态 防范 朝鲜 试射 卫星 2 架 拥有 弹道 导弹 侦查 能力 美军 电子 侦察机 RC135S 俗称 眼镜蛇球 凌晨 从 位于 冲绳县 美军 嘉手纳 基地 起飞 。 一旦 朝鲜 发射 卫星 2 架 侦察机 负责 监控 追踪 及 数据 收集 工作 。 人士 架 眼镜蛇球 分别 凌晨 3点50分 4点半 起飞 飞往 朝鲜 周边 空域 等 地 。 架 侦察机 均 隶属于 美国 本土 军事 基地 。 朝鲜 发射 卫星 迹象 时 飞抵 嘉手纳 基地 开展 监控 飞行 工作 。"
    },
    {
        "title": "美日韩监视朝鲜火箭每天耗资941万元",
        "link": "https://world.huanqiu.com/article/9CaKrnJy7rQ",
        "date": "2012-12-11",
        "content": "【环球网报道 记者 刘洋】据韩国《中央日报》12月11日报道，从12月10日上午6点开始，美日韩情报当局加强了对朝鲜平北铁山郡东仓里一带的集中监视。情报当局计划仍启动海陆空一切装备对这一地区进行监视，直到整个发射结束为止。为进行这一监视活动，预计三国每天至少要花费15.8亿韩元（约合941万元人民币）的经费。\n据报道，为进行这一监视朝鲜火箭发射情况的活动，预计三国每天至少要花费15.8亿韩元的经费。如果算上搭载有能够探测到1000千米外飞行物的SPY-1D雷达的宙斯盾舰的油费和飞行员的出动补贴，每天大约需要花费1000万韩元。如果进入高速机动状态，所需经费将进一步增加。\n据了解，如果预警机“和平眼”从上午6点运行到下午1点，每天仅油费就要耗费2000万韩元；单次出击就需要耗费1000万韩元的F-15K战斗机和KF-16战斗机在进行巡逻飞行时需要耗费2到3亿韩元；启动信息收集机需要5000万韩元等等，每天仅空中监视就需要3到4亿韩元。 美国的花费更多。在地面15千米上空进行侦查的U-1机单次作战需要花费10亿韩元；从日本冲绳一直飞行到朝鲜半岛的两架“眼镜蛇球”每天需要花费超过1亿韩元的费用。\n此外，现在美国的宙斯盾舰（7艘）和X-Band雷达（2台）也已投入活动。日本每天也需要为宙斯盾舰和预警管制支出5000万韩元以上的经费。 加上24小时对朝鲜地区进行监视的美国多个军事侦察卫星的费用和许多秘密情报活动的花费，仅用于监视朝鲜火箭发射活动的经费，每天最多就可达到25亿韩元（约合1470万元人民币）以上。\n韩国政府当局者表示，“虽然朝鲜已经表示了延期发射的意思，但直到朝鲜将发射台上的火箭拆卸下来，我们都不得不进行监视”。随着朝鲜将发射日程延期一周，侦察费用也随之增长了100亿多韩元以上。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球网报道 记者 刘洋据韩国中央日报12月11日报道从12月10日上午6点开始美日韩情报当局加强了对朝鲜平北铁山郡东仓里一带的集中监视。情报当局计划仍启动海陆空一切装备对这一地区进行监视直到整个发射结束为止。为进行这一监视活动预计三国每天至少要花费158亿韩元约合941万元人民币的经费。 据报道为进行这一监视朝鲜火箭发射情况的活动预计三国每天至少要花费158亿韩元的经费。如果算上搭载有能够探测到1000千米外飞行物的SPY1D雷达的宙斯盾舰的油费和飞行员的出动补贴每天大约需要花费1000万韩元。如果进入高速机动状态所需经费将进一步增加。 据了解如果预警机和平眼从上午6点运行到下午1点每天仅油费就要耗费2000万韩元单次出击就需要耗费1000万韩元的F15K战斗机和KF16战斗机在进行巡逻飞行时需要耗费2到3亿韩元启动信息收集机需要5000万韩元等等每天仅空中监视就需要3到4亿韩元。 美国的花费更多。在地面15千米上空进行侦查的U1机单次作战需要花费10亿韩元从日本冲绳一直飞行到朝鲜半岛的两架眼镜蛇球每天需要花费超过1亿韩元的费用。 此外现在美国的宙斯盾舰7艘和XBand雷达2台也已投入活动。日本每天也需要为宙斯盾舰和预警管制支出5000万韩元以上的经费。 加上24小时对朝鲜地区进行监视的美国多个军事侦察卫星的费用和许多秘密情报活动的花费仅用于监视朝鲜火箭发射活动的经费每天最多就可达到25亿韩元约合1470万元人民币以上。 韩国政府当局者表示虽然朝鲜已经表示了延期发射的意思但直到朝鲜将发射台上的火箭拆卸下来我们都不得不进行监视。随着朝鲜将发射日程延期一周侦察费用也随之增长了100亿多韩元以上。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "环球网 报道 记者 刘洋 据 韩国 中央 日报 12月 11日 报道 从 12月 10日 上午 6点 开始 美 日 韩 情报 当局 加强 了 对 朝鲜 平北 铁山郡 东仓里 一带 的 集中 监视 。 情报 当局 计划 仍 启动 海陆空 一切 装备 对 这 一 地区 进行 监视 直 到 整个 发射 结束 为止 。 为 进行 这 一 监视 活动 预计 三 国 每 天 至少 要 花费 158亿 韩元 约 合 941万 元 人民币 的 经费 。 据 报道 为 进行 这 一 监视 朝鲜 火箭 发射 情况 的 活动 预计 三 国 每 天 至少 要 花费 158亿 韩元 的 经费 。 如果 算上 搭载 有 能够 探测 到 1000 千米 外 飞行物 的 SPY1D 雷达 的 宙斯盾舰 的 油费 和 飞行员 的 出动 补贴 每 天 大约 需要 花费 1000万 韩元 。 如果 进入 高速 机动 状态 所 需 经费 将 进一步 增加 。 据 了解 如果 预警机 和 平眼 从 上午 6点 运行 到 下午 1点 每 天 仅 油费 就 要 耗费 2000万 韩元 单次 出击 就 需要 耗费 1000万 韩元 的 F15K 战斗机 和 KF16 战斗机 在 进行 巡逻 飞行 时 需要 耗费 2 到 3亿 韩元 启动 信息 收集机 需要 5000万 韩元 等等 每 天 仅 空中 监视 就 需要 3 到 4亿 韩元 。 美国 的 花费 更 多 。 在 地面 15 千米 上空 进行 侦查 的 U1机 单 次 作战 需要 花费 10亿 韩元 从 日本 冲绳 一直 飞行 到 朝鲜 半岛 的 两 架 眼镜蛇 球 每 天 需要 花费 超过 1亿 韩元 的 费用 。 此外 现在 美国 的 宙斯盾舰 7 艘 和 XBand 雷达 2 台 也 已 投入 活动 。 日本 每 天 也 需要 为 宙斯盾舰 和 预警 管制 支出 5000万 韩元 以上 的 经费 。 加上 24 小时 对 朝鲜 地区 进行 监视 的 美国 多 个 军事 侦察 卫星 的 费用 和 许多 秘密 情报 活动 的 花费 仅 用 于 监视 朝鲜 火箭 发射 活动 的 经费 每 天 最 多 就 可 达到 25亿 韩元 约 合 1470万 元 人民币 以上 。 韩国 政府 当局者 表示 虽然 朝鲜 已经 表示 了 延期 发射 的 意思 但 直 到 朝鲜 将 发射台 上 的 火箭 拆卸 下来 我们 都 不得不 进行 监视 。 随着 朝鲜 将 发射 日程 延期 一 周 侦察 费用 也 随之 增长 了 100亿多 韩元 以上 。",
        "filtered_content": "环球网 刘洋 韩国 中央 从 6点 美 日 韩 情报 当局 加强 朝鲜 平北 铁山郡 东仓里 一带 集中 监视 。 情报 当局 计划 启动 海陆空 一切 装备 地区 进行 监视 直 整个 发射 为止 。 进行 监视 活动 三 国 每 天 至少 花费 158亿 韩元 约 合 941万 元 人民币 经费 。 进行 监视 朝鲜 火箭 发射 情况 活动 三 国 每 天 至少 花费 158亿 韩元 经费 。 算上 搭载 探测 1000 千米 飞行物 SPY1D 雷达 宙斯盾舰 油费 飞行员 出动 补贴 每 天 大约 花费 1000万 韩元 。 进入 高速 机动 状态 所 需 经费 增加 。 了解 预警机 平眼 从 6点 运行 下午 1点 每 天 仅 油费 耗费 2000万 韩元 单次 出击 耗费 1000万 韩元 F15K 战斗机 KF16 战斗机 进行 巡逻 飞行 时 耗费 2 3亿 韩元 启动 信息 收集机 5000万 韩元 等等 每 天 仅 空中 监视 3 4亿 韩元 。 美国 花费 多 。 地面 15 千米 上空 进行 侦查 U1机 单 作战 花费 10亿 韩元 从 日本 冲绳 飞行 朝鲜 半岛 架 眼镜蛇 球 每 天 花费 超过 1亿 韩元 费用 。 美国 宙斯盾舰 7 艘 XBand 雷达 2 台 投入 活动 。 日本 每 天 宙斯盾舰 预警 管制 支出 5000万 韩元 以上 经费 。 加上 24 小时 朝鲜 地区 进行 监视 美国 多 军事 侦察 卫星 费用 许多 秘密 情报 活动 花费 仅 用 监视 朝鲜 火箭 发射 活动 经费 每 天 多 达到 25亿 韩元 约 合 1470万 元 人民币 以上 。 韩国 政府 当局者 表示 虽然 朝鲜 表示 延期 发射 意思 直 朝鲜 发射台 上 火箭 拆卸 下来 不得不 进行 监视 。 随着 朝鲜 发射 日程 延期 周 侦察 费用 随之 增长 100亿多 韩元 以上 。"
    },
    {
        "title": "朝鲜推迟卫星发射最后期限美日韩继续保持警惕",
        "link": "http://world.people.com.cn/n/2012/1211/c57507-19856206.html",
        "date": "2012-12-11",
        "content": "本报平壤12月10日电  （记者程维丹、王莉）据朝鲜中央通讯社10日报道，朝鲜宇宙空间技术委员会发言人当日发表谈话，称朝鲜第二颗“光明星3号”卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。\n该发言人表示，朝鲜推进第二颗“光明星3号”卫星发射的准备工作已进入最后阶段。但由于在此过程中，运载火箭的第一级操纵发动机系统被发现存在技术缺陷，卫星发射的预定日期将推迟至29日之前。\n本报华盛顿12月10日电  （记者李博雅）美国国务院副发言人马克·托纳9日称，将密切关注朝鲜发射卫星的时间。对朝鲜曾表示其导弹射程可以到达美国本土，托纳说，美国将此视为非常严重的威胁和挑衅，美国谴责朝鲜在发射进程上取得的任何进展，并敦促朝鲜再次考虑此事，并称“一旦朝鲜进行发射，美国将采取适当措施予以反制”。\n本报东京12月10日电  （记者刘军国）针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日，日本内阁官房长官藤村修表示，“对朝鲜至今仍表现出强行发射的姿态一事深表遗憾，并感到强烈愤慨。日本政府将在继续强烈要求朝鲜停止发射的同时，也继续采取必要的措施以应对不测事态的发生，并密切关注事态的进展”。防卫相森本敏也表示，“如果朝鲜正式向国际机构通报的话，我们在确认了该内容之后，将考虑延长‘破坏措施命令’”。\n据日本放送协会报道，日本政府“官邸对策室”保持24小时的警戒和监视，同时还将与美韩等相关国家加强合作，推动情报收集和分析工作。\n《朝日新闻》认为，日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒，还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。\n本报首尔12月10日电  （记者莽九晨）韩国外交通商部长官金星焕10日表示，朝鲜调整火箭发射时间并非终止火箭发射，因此要尽全力通过外交努力，促使朝鲜取消火箭发射计划。\n金星焕说，如果朝鲜发射火箭，要做好应对工作。韩国联合通讯社10日发表社论说，朝鲜调整火箭发射时间，让紧张的气氛暂时得到缓解，希望朝鲜最好能够取消火箭发射计划。",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "本报平壤12月10日电 记者程维丹王莉据朝鲜中央通讯社10日报道朝鲜宇宙空间技术委员会发言人当日发表谈话称朝鲜第二颗光明星3号卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。 该发言人表示朝鲜推进第二颗光明星3号卫星发射的准备工作已进入最后阶段。但由于在此过程中运载火箭的第一级操纵发动机系统被发现存在技术缺陷卫星发射的预定日期将推迟至29日之前。 本报华盛顿12月10日电 记者李博雅美国国务院副发言人马克托纳9日称将密切关注朝鲜发射卫星的时间。对朝鲜曾表示其导弹射程可以到达美国本土托纳说美国将此视为非常严重的威胁和挑衅美国谴责朝鲜在发射进程上取得的任何进展并敦促朝鲜再次考虑此事并称一旦朝鲜进行发射美国将采取适当措施予以反制。 本报东京12月10日电 记者刘军国针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日日本内阁官房长官藤村修表示对朝鲜至今仍表现出强行发射的姿态一事深表遗憾并感到强烈愤慨。日本政府将在继续强烈要求朝鲜停止发射的同时也继续采取必要的措施以应对不测事态的发生并密切关注事态的进展。防卫相森本敏也表示如果朝鲜正式向国际机构通报的话我们在确认了该内容之后将考虑延长破坏措施命令。 据日本放送协会报道日本政府官邸对策室保持24小时的警戒和监视同时还将与美韩等相关国家加强合作推动情报收集和分析工作。 朝日新闻认为日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。 本报首尔12月10日电 记者莽九晨韩国外交通商部长官金星焕10日表示朝鲜调整火箭发射时间并非终止火箭发射因此要尽全力通过外交努力促使朝鲜取消火箭发射计划。 金星焕说如果朝鲜发射火箭要做好应对工作。韩国联合通讯社10日发表社论说朝鲜调整火箭发射时间让紧张的气氛暂时得到缓解希望朝鲜最好能够取消火箭发射计划。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "本 报 平壤 12月 10日 电 记者 程维丹 王莉 据 朝鲜 中央 通讯社 10日 报道 朝鲜 宇宙 空间 技术 委员会 发言人 当日 发表 谈话 称 朝鲜 第二 颗 光明星 3 号 卫星 发射 时间 期限 将 由 原来 的 12月 10日 至 22日 之间 推迟 至 12月 29日 之前 。 该 发言人 表示 朝鲜 推进 第二 颗 光明星 3 号 卫星 发射 的 准备 工作 已 进入 最后 阶段 。 但 由于 在 此 过程 中 运载 火箭 的 第一 级 操纵 发动机 系统 被 发现 存在 技术 缺陷 卫星 发射 的 预定 日期 将 推迟 至 29日 之前 。 本 报 华盛顿 12月 10日 电 记者 李博雅 美国 国务院 副发言人 马克托纳 9日 称 将 密切 关注 朝鲜 发射 卫星 的 时间 。 对 朝鲜 曾 表示 其 导弹 射程 可以 到达 美国 本土 托纳 说 美国 将 此 视为 非常 严重 的 威胁 和 挑衅 美国 谴责 朝鲜 在 发射 进程 上 取得 的 任何 进展 并 敦促 朝鲜 再次 考虑 此 事 并 称 一旦 朝鲜 进行 发射 美国 将 采取 适当 措施 予以 反制 。 本 报 东京 12月 10日 电 记者 刘军国 针对 朝鲜 在 10日 傍晚 宣布 将 火箭 发射 期限 延长 至 29日 日本 内阁 官房 长官 藤村修 表示 对 朝鲜 至今 仍 表现 出 强行 发射 的 姿态 一 事 深 表 遗憾 并 感到 强烈 愤慨 。 日本 政府 将 在 继续 强烈 要求 朝鲜 停止 发射 的 同时 也 继续 采取 必要 的 措施 以 应对 不测 事态 的 发生 并 密切 关注 事态 的 进展 。 防卫相 森本敏 也 表示 如果 朝鲜 正式 向 国际 机构 通报 的话 我们 在 确认 了 该 内容 之后 将 考虑 延长 破坏 措施 命令 。 据 日本 放送 协会 报道 日本 政府 官邸 对策室 保持 24 小时 的 警戒 和 监视 同时 还 将 与 美 韩 等 相关 国家 加强 合作 推动 情报 收集 和 分析 工作 。 朝日 新闻 认为 日本 政府 将 继续 要求 朝鲜 就 发射 卫星 一 事 采取 自制 态度 并 持续 保持 警戒 还 将 把 原定 22日 截止 的 自卫队 导弹 破坏 措施 命令 延长 至 29日 。 本 报 首尔 12月 10日 电 记者 莽九晨 韩国 外交 通商部 长官 金星焕 10日 表示 朝鲜 调整 火箭 发射 时间 并 非 终止 火箭 发射 因此 要 尽 全力 通过 外交 努力 促使 朝鲜 取消 火箭 发射 计划 。 金星焕 说 如果 朝鲜 发射 火箭 要 做好 应对 工作 。 韩国 联合 通讯社 10日 发表 社论 说 朝鲜 调整 火箭 发射 时间 让 紧张 的 气氛 暂时 得到 缓解 希望 朝鲜 最好 能够 取消 火箭 发射 计划 。",
        "filtered_content": "本 报 平壤 电 程维丹 王莉 朝鲜 中央 朝鲜 宇宙 空间 技术 委员会 当日 谈话 朝鲜 第二 颗 光明星 3 卫星 发射 期限 由 原来 推迟 之前 。 该 表示 朝鲜 推进 第二 颗 光明星 3 卫星 发射 准备 工作 进入 阶段 。 过程 中 运载 火箭 第一 级 操纵 发动机 系统 发现 存在 技术 缺陷 卫星 发射 预定 日期 推迟 之前 。 本 报 华盛顿 电 李博雅 美国 国务院 副发言人 马克托纳 密切 朝鲜 发射 卫星 。 朝鲜 表示 导弹 射程 到达 美国 本土 托纳 美国 视为 严重 威胁 挑衅 美国 谴责 朝鲜 发射 进程 上 取得 任何 进展 敦促 朝鲜 再次 考虑 事 一旦 朝鲜 进行 发射 美国 采取 适当 措施 予以 反制 。 本 报 东京 电 刘军国 针对 朝鲜 傍晚 火箭 发射 期限 延长 日本 内阁 官房 长官 藤村修 表示 朝鲜 至今 表现 出 强行 发射 姿态 事 深 表 遗憾 感到 强烈 愤慨 。 日本 政府 继续 强烈 要求 朝鲜 停止 发射 继续 采取 必要 措施 应对 不测 事态 发生 密切 事态 进展 。 防卫相 森本敏 表示 朝鲜 正式 国际 机构 通报 的话 确认 该 内容 之后 考虑 延长 破坏 措施 命令 。 日本 放送 协会 日本 政府 官邸 对策室 保持 24 小时 警戒 监视 美 韩 等 国家 加强 合作 推动 情报 收集 工作 。 朝日 认为 日本 政府 继续 要求 朝鲜 发射 卫星 事 采取 自制 态度 持续 保持 警戒 把 原定 截止 自卫队 导弹 破坏 措施 命令 延长 。 本 报 首尔 电 莽九晨 韩国 外交 通商部 长官 金星焕 表示 朝鲜 调整 火箭 发射 非 终止 火箭 发射 尽 全力 外交 努力 促使 朝鲜 取消 火箭 发射 计划 。 金星焕 朝鲜 发射 火箭 做好 应对 工作 。 韩国 联合 朝鲜 调整 火箭 发射 让 紧张 气氛 暂时 得到 缓解 希望 朝鲜 最好 取消 火箭 发射 计划 。"
    },
    {
        "title": "美日韩强烈谴责朝鲜火箭发射 寻求对朝实施制裁",
        "link": "https://world.huanqiu.com/article/9CaKrnJy96w",
        "date": "2012-12-12",
        "content": "2012年12月12日，韩国首尔火车站，几名韩国士兵观看电视中播放的关于朝鲜火箭发射的报道画面。屏幕下面显示：“朝鲜的火箭发射似乎是成功的。”\n中新网12月12日电 综合报道，朝鲜12日发射火箭后，美日韩立刻做出强烈反应，三国都对朝鲜的举动表示谴责，称其违背联合国安理会决议，并寻求通过安理会对朝鲜实施制裁。\n美国：朝鲜向“核导弹”目标靠近\n美国众议院院外交事务委员会主席雷提南表示，这是朝鲜方面的“挑衅”行为，朝鲜对国际社会的警告全然置之不理。\n雷提南称，“朝鲜再一次无视了联合国、安理会常任理事国以及国际社会的警告，执意以发射卫星的名义测试导弹技术。”她还表示，朝鲜距离研制可携带核弹头的远程弹道导弹的目标又近了一步。\n美国白宫目前在此事上还保持沉默，仅表示“现在不能对媒体谈论朝鲜举动”。美国国务院表示，他们正在监测事情的进展。\n日本：要求安理会开会讨论制裁\n朝鲜12日发射火箭后，日本政府在首相官邸举行了安全会议。首相野田佳彦于当天上午10点前命令相关中央政府机构采取万无一失的应对态势，以备发生未曾预料到的事态，尽全力向国民提供信息等。\n官房长官藤村修宣布日本领土内没有火箭相关物体坠落，呼吁国民冷静应对。同时，藤村还在记者会上表示：“极其遗憾，无法容忍。日方将提出严正抗议。”\n日本驻联合国代表部已向联合国安理会主席国摩洛哥提出了立即召开朝鲜问题会议的要求，以商议对朝鲜发射火箭的制裁。联合国安理会将会在美国当地时间12日召开这一次紧急会议。\n日本防卫相森本敏在朝鲜发射火箭后下达指示，要求确认日本领土领海和周边海域是否遭受损失，同时与美国等紧密合作，全力收集和分析必要的信息。\n韩国：朝鲜举动违反安理会决议\n韩国也对朝鲜发射火箭进行“强烈谴责”，称朝鲜这一举动违反了联合国安理会相关决议。\n朝鲜火箭发射后，韩国出动了宙斯盾舰跟踪火箭轨迹。\n按照联合国安理会1718号和1874号决议，朝鲜不能进行“利用弹道导弹技术的一切发射活动”。联合国安理会之所以做出这样的决定，起源于朝鲜在2006年和2009年进行第一和第二次核试验，激起部分国家强烈反对。\n此外，英国也对朝鲜发射火箭的举动表示了“谴责”。\n12日，朝鲜官方宣布，当天在平安北道铁山郡西海卫星发射场发射的是“银河3号”运载火箭，火箭搭载“光明星3号”二期卫星。火箭发射取得成功，卫星顺利进入预定轨道。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "2012年12月12日韩国首尔火车站几名韩国士兵观看电视中播放的关于朝鲜火箭发射的报道画面。屏幕下面显示朝鲜的火箭发射似乎是成功的。 中新网12月12日电 综合报道朝鲜12日发射火箭后美日韩立刻做出强烈反应三国都对朝鲜的举动表示谴责称其违背联合国安理会决议并寻求通过安理会对朝鲜实施制裁。 美国朝鲜向核导弹目标靠近 美国众议院院外交事务委员会主席雷提南表示这是朝鲜方面的挑衅行为朝鲜对国际社会的警告全然置之不理。 雷提南称朝鲜再一次无视了联合国安理会常任理事国以及国际社会的警告执意以发射卫星的名义测试导弹技术。她还表示朝鲜距离研制可携带核弹头的远程弹道导弹的目标又近了一步。 美国白宫目前在此事上还保持沉默仅表示现在不能对媒体谈论朝鲜举动。美国国务院表示他们正在监测事情的进展。 日本要求安理会开会讨论制裁 朝鲜12日发射火箭后日本政府在首相官邸举行了安全会议。首相野田佳彦于当天上午10点前命令相关中央政府机构采取万无一失的应对态势以备发生未曾预料到的事态尽全力向国民提供信息等。 官房长官藤村修宣布日本领土内没有火箭相关物体坠落呼吁国民冷静应对。同时藤村还在记者会上表示极其遗憾无法容忍。日方将提出严正抗议。 日本驻联合国代表部已向联合国安理会主席国摩洛哥提出了立即召开朝鲜问题会议的要求以商议对朝鲜发射火箭的制裁。联合国安理会将会在美国当地时间12日召开这一次紧急会议。 日本防卫相森本敏在朝鲜发射火箭后下达指示要求确认日本领土领海和周边海域是否遭受损失同时与美国等紧密合作全力收集和分析必要的信息。 韩国朝鲜举动违反安理会决议 韩国也对朝鲜发射火箭进行强烈谴责称朝鲜这一举动违反了联合国安理会相关决议。 朝鲜火箭发射后韩国出动了宙斯盾舰跟踪火箭轨迹。 按照联合国安理会1718号和1874号决议朝鲜不能进行利用弹道导弹技术的一切发射活动。联合国安理会之所以做出这样的决定起源于朝鲜在2006年和2009年进行第一和第二次核试验激起部分国家强烈反对。 此外英国也对朝鲜发射火箭的举动表示了谴责。 12日朝鲜官方宣布当天在平安北道铁山郡西海卫星发射场发射的是银河3号运载火箭火箭搭载光明星3号二期卫星。火箭发射取得成功卫星顺利进入预定轨道。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "2012年 12月 12日 韩国 首尔 火车站 几 名 韩国 士兵 观看 电视 中 播放 的 关于 朝鲜 火箭 发射 的 报道 画面 。 屏幕 下面 显示 朝鲜 的 火箭 发射 似乎 是 成功 的 。 中新网 12月 12日 电 综合 报道 朝鲜 12日 发射 火箭 后 美 日 韩 立刻 做出 强烈 反应 三 国 都 对 朝鲜 的 举动 表示 谴责 称 其 违背 联合国 安理会 决议 并 寻求 通过 安理会 对 朝鲜 实施 制裁 。 美国 朝鲜 向 核 导弹 目标 靠近 美国 众议院 院 外交 事务 委员会 主席 雷提南 表示 这 是 朝鲜 方面 的 挑衅 行为 朝鲜 对 国际 社会 的 警告 全然 置之不理 。 雷提南 称 朝鲜 再 一 次 无视 了 联合国 安理会 常任 理事国 以及 国际 社会 的 警告 执意 以 发射 卫星 的 名义 测试 导弹 技术 。 她 还 表示 朝鲜 距离 研制 可 携带 核 弹头 的 远程 弹道 导弹 的 目标 又 近 了 一 步 。 美国 白宫 目前 在 此 事 上 还 保持 沉默 仅 表示 现在 不 能 对 媒体 谈论 朝鲜 举动 。 美国 国务院 表示 他们 正在 监测 事情 的 进展 。 日本 要求 安理会 开会 讨论 制裁 朝鲜 12日 发射 火箭 后 日本 政府 在 首相 官邸 举行 了 安全 会议 。 首相 野田佳彦 于 当天 上午 10点 前 命令 相关 中央 政府 机构 采取 万无一失 的 应对 态势 以备 发生 未 曾 预料 到 的 事态 尽 全力 向 国民 提供 信息 等 。 官房 长官 藤村修 宣布 日本 领土 内 没有 火箭 相关 物体 坠落 呼吁 国民 冷静 应对 。 同时 藤村 还 在 记者会 上 表示 极其 遗憾 无法 容忍 。 日方 将 提出 严正 抗议 。 日本 驻 联合国 代表部 已 向 联合国 安理会 主席国 摩洛哥 提出 了 立即 召开 朝鲜 问题 会议 的 要求 以 商议 对 朝鲜 发射 火箭 的 制裁 。 联合国 安理会 将 会 在 美国 当地 时间 12日 召开 这 一 次 紧急 会议 。 日本 防卫相 森本敏 在 朝鲜 发射 火箭 后 下达 指示 要求 确认 日本 领土 领海 和 周边 海域 是否 遭受 损失 同时 与 美国 等 紧密 合作 全力 收集 和 分析 必要 的 信息 。 韩国 朝鲜 举动 违反 安理会 决议 韩国 也 对 朝鲜 发射 火箭 进行 强烈 谴责 称 朝鲜 这 一 举动 违反 了 联合国 安理会 相关 决议 。 朝鲜 火箭 发射 后 韩国 出动 了 宙斯盾舰 跟踪 火箭 轨迹 。 按照 联合国 安理会 1718 号 和 1874 号 决议 朝鲜 不 能 进行 利用 弹道 导弹 技术 的 一切 发射 活动 。 联合国 安理会 之所以 做出 这样 的 决定 起源于 朝鲜 在 2006年 和 2009年 进行 第一 和 第二 次 核 试验 激起 部分 国家 强烈 反对 。 此外 英国 也 对 朝鲜 发射 火箭 的 举动 表示 了 谴责 。 12日 朝鲜 官方 宣布 当天 在 平安北道 铁山郡 西海 卫星 发射场 发射 的 是 银河 3 号 运载 火箭 火箭 搭载 光明星 3 号 二 期 卫星 。 火箭 发射 取得 成功 卫星 顺利 进入 预定 轨道 。",
        "filtered_content": "韩国 首尔 火车站 名 韩国 士兵 观看 电视 中 播放 关于 朝鲜 火箭 发射 画面 。 屏幕 下面 显示 朝鲜 火箭 发射 似乎 成功 。 中新网 电 综合 朝鲜 发射 火箭 后 美 日 韩 立刻 强烈 反应 三 国 朝鲜 举动 表示 谴责 违背 联合国 安理会 决议 寻求 安理会 朝鲜 实施 制裁 。 美国 朝鲜 核 导弹 目标 靠近 美国 众议院 院 外交 委员会 主席 雷提南 表示 朝鲜 挑衅 行为 朝鲜 国际 社会 警告 全然 置之不理 。 雷提南 朝鲜 无视 联合国 安理会 常任 理事国 国际 社会 警告 执意 发射 卫星 名义 测试 导弹 技术 。 她 表示 朝鲜 距离 研制 携带 核 弹头 远程 弹道 导弹 目标 又 近 步 。 美国 白宫 事 上 保持 沉默 仅 表示 能 谈论 朝鲜 举动 。 美国 国务院 表示 正在 监测 进展 。 日本 要求 安理会 开会 制裁 朝鲜 发射 火箭 后 日本 政府 首相 官邸 举行 安全 会议 。 首相 野田佳彦 10点 前 命令 中央 政府 机构 采取 万无一失 应对 态势 以备 发生 未 预料 事态 尽 全力 国民 提供 信息 等 。 官房 长官 藤村修 日本 领土 内 火箭 物体 坠落 呼吁 国民 冷静 应对 。 藤村 记者会 上 表示 极其 遗憾 无法 容忍 。 日方 提出 严正 抗议 。 日本 驻 联合国 代表部 联合国 安理会 主席国 摩洛哥 提出 召开 朝鲜 问题 会议 要求 商议 朝鲜 发射 火箭 制裁 。 联合国 安理会 美国 召开 紧急 会议 。 日本 防卫相 森本敏 朝鲜 发射 火箭 后 下达 指示 要求 确认 日本 领土 领海 周边 海域 遭受 损失 美国 等 紧密 合作 全力 收集 必要 信息 。 韩国 朝鲜 举动 违反 安理会 决议 韩国 朝鲜 发射 火箭 进行 强烈 谴责 朝鲜 举动 违反 联合国 安理会 决议 。 朝鲜 火箭 发射 后 韩国 出动 宙斯盾舰 跟踪 火箭 轨迹 。 按照 联合国 安理会 1718 1874 决议 朝鲜 能 进行 利用 弹道 导弹 技术 一切 发射 活动 。 联合国 安理会 之所以 决定 起源于 朝鲜 进行 第一 第二 核 试验 激起 部分 国家 强烈 反对 。 英国 朝鲜 发射 火箭 举动 表示 谴责 。 朝鲜 官方 平安北道 铁山郡 西海 卫星 发射场 发射 银河 3 运载 火箭 火箭 搭载 光明星 3 期 卫星 。 火箭 发射 取得 成功 卫星 顺利 进入 预定 轨道 。"
    },
    {
        "title": "韩打捞朝火箭残骸 韩日美监视发射每天花900万",
        "link": "https://world.huanqiu.com/article/9CaKrnJyaSv",
        "date": "2012-12-13",
        "content": "右图12日，韩国海军在西海边山半岛西侧发现朝鲜远程火箭“银河3”号的一级火箭残骸，疑似一级火箭燃料桶的残骸上有以韩文书写的“河”字。图/东方IC\n左图朝鲜中央电视台13日播出的节目画面显示，朝鲜科研人员在研发卫星的现场。央视截屏\n朝鲜中央电视台12日晚间播出第二颗“光明星3号”应用卫星搭载“银河3号”运载火箭发射升空的画面，13日又播出了“光明星3号”卫星的全貌画面。韩国国防部13日公布了据称是朝鲜火箭第一级燃料箱残骸的照片，并表示无意将残骸归还朝鲜。联合国安理会12日发表媒体声明，谴责朝鲜发射卫星的行为。\n□朝鲜\n公开卫星相关技术参数\n朝鲜中央电视台12日晚播出节目，内容包括“银河3号”运载火箭发射升空画面以及卫星控制和指挥中心场景。\n画面显示，火箭箭体印有“银河3号”字样，尾部喷射橘色火焰，垂直升空。控制中心人员紧盯一块显示屏，上面标注火箭飞行轨道、距离、速度、高度等技术参数。\n火箭自带摄像头拍摄的画面显示，火箭从覆盖白雪的发射塔架上升空。\n朝鲜中央通讯社12日上午发布消息，宣布第二颗“光明星3号”应用卫星当天搭载“银河3号”运载火箭，从平安北道铁山郡的西海卫星发射场成功发射，进入预定轨道。\n13日，朝鲜中央电视台又播出节目，内容包括科研人员研发卫星现场视频及附有相关参数的卫星太空模拟画面，这是朝方首次公布“光明星3号”卫星的全貌画面。\n车间工人工作效率倍增\n听到此次卫星发射成功的消息后感到最高兴的当然是朝鲜民众。据朝中社报道，朝鲜民众在得知“银河3号”运载火箭成功发射第二颗“光明星3号”卫星后，都表示深感欢乐和喜悦。报道称，朝鲜兴南化肥企业的一位工作人员就表示，听说实用卫星终于成功进入轨道的消息后，人人都禁不住沸腾的激情，在工作中发挥极大的热情。当天一个车间的实际生产成绩翻了一番，弄得会计员来不及计算，忙得不可开交。\n介川铁道局调度员也表示，听列车广播播出这一消息后，每个车厢都爆发出欢呼，经停的每个车站都弥漫着节日气氛。\n□韩国\n无意归还朝方火箭残骸\n韩国国防部发言人金珉奭13日还透露，海军舰船前一天发现火箭第一级残骸，并公布了相关的照片。\n金珉奭说，朝鲜卫星升空不到两小时，韩方一艘“宙斯盾”驱逐舰在黄海海域发现一个物体，据信为火箭第一级的燃料箱残骸。\n金珉奭告诉媒体记者，海军13日将派遣一艘深潜救生艇打捞残骸。“它现在位于海面以下大约80米处，潮汐下午4时左右变化时，军方将着手打捞。”\n按他的说法，燃料箱残骸长6米、宽1.6米，印有“银河”字样，有望为研究人员提供燃料类型、火箭材料、火箭推力等参数线索。金珉奭表示，韩国无意向朝鲜归还残骸。\n承认火箭技术落后5年\n朝鲜的发射是否获得完全成功，还需要时间来进一步观察，但无论如何相比于韩国，朝鲜已经在这方面领先了。\n韩联社就报道说，韩国火箭专家12日表示，朝鲜靠自身技术让卫星成功进入轨道，这意味着朝鲜的火箭技术至少领先韩国5到7年。韩国除非将目前的科研投入提高100倍，否则无法缩小与朝鲜的悬殊差距。\n而另据韩国《中央日报》估计，韩日美三国为监视朝鲜火箭发射每天至少要花费15亿8000万韩元，约合人民币900万元。\n质疑朝鲜卫星是否入轨\n韩国媒体13日发出了新的声音，质疑卫星是否成功入轨。\n据韩联社的消息，韩国航空宇宙研究院有关人士对北美防空联合司令部公开的资料进行分析后表示，大型卫星自身搭载推进器，可向所需的坐标移动，但朝鲜卫星在100公斤以下，没有搭载推进器。\n与地球同步卫星的轨道不同，朝鲜所发射的“光明星3”号极轨卫星是一个圆形轨道，如果用它来拍摄地球表面图像的话，差不多每12小时就能完整绕全球转一圈，也就是说它每天会飞临同一地区两次。而如果它绕椭圆轨道运转时，可能出现朝西偏移现象，拍摄特定地区的周期将变长，可能长达半个月以上。\n韩国科学技术院方面表示，今后还将会进行多次尝试，最终判断朝鲜卫星发射是否成功。\n□批评\n韩监控系统慢了40秒\n朝鲜12日成功发射卫星之前，韩国一直报道称，火箭在发射前出现了异常状况，可能推迟发射。\n而这次朝鲜闪电成功发射，韩国民众立即指责韩政府“办事不力”，而实际上韩国的监测系统的确表现出了反应迟钝，较朝鲜上次4月发射慢了40余秒，韩国民众担忧军方的监测系统存在漏洞。\n□释疑\n日方称朝鲜或有意误导\n朝鲜卫星12日发射之前，韩国方面公布了许多朝鲜平安北道铁山郡的西海卫星发射场的卫星图片，上面的发射设施清晰可见。\n事实上，类似的照片自从朝鲜进行卫星计划和核试验以来就不断被媒体曝光。这意味着朝鲜的一举一动都应该在美日韩情报部门的监视之下。\n而据韩国《中央日报》11日报道，从10日清晨起，韩、美、日情报部门就加强了对朝鲜卫星发射场一带的集中监视。但依然没有发现朝鲜发射前的动向，火箭燃料的加注不可能是在发射前几小时内就能完成的。\n对于媒体和民众的质疑，日本原海上自卫队自卫舰队司令香田洋二表示，此前关于朝鲜拆卸火箭的情报是从韩国流传出来的，情报本身可能就是错误的，而此前朝鲜也确实发布过火箭出现问题等相关信息。\n对此香田洋二认为，有可能是朝鲜故意发布不实信息，以给这些国家造成混乱。\n日本《产经新闻》的报道称，火箭发射的准备需要花费较长时间，很难进行突然的改变。朝鲜从一开始就已经定下了发射日期。而在此之前的拆卸工作和延期声明都是误导。朝鲜可谓是有意为之。\n日本共同社注意到另一个细节，称朝鲜虽在10日宣布因推进系统出现技术故障，将发射窗口延长，但一直用巨大的罩子将发射台罩住，发射台上的具体作业状况无法通过卫星进行监测。\n□外界反应\n继续与各方保持沟通\n外交部发言人洪磊13日在例行记者会上答问时说，朝鲜半岛形势时起时伏，根源是安全关切问题。近来半岛局势不稳定、不确定因素有所增加。维护半岛和东北亚地区和平稳定，继续推进六方会谈和半岛无核化进程，符合各方利益，也是各方责任。朝鲜射星问题进一步凸显了重启六方会谈的重要性和紧迫性。\n洪磊说，中方一直就朝鲜半岛局势与有关各方保持着接触。朝鲜射星后，中方已与有关各方分别进一步沟通。中方认为朝鲜有和平利用外空的权利，但这一权利目前受到安理会有关决议等的限制。我们对朝方在国际社会普遍表明关切的情况下实施发射表示遗憾。中方将继续与各方保持密切沟通，为妥善处置当前事态、维护半岛及地区和平稳定作出积极努力。\n■中国\n磋商后发表谴责声明\n联合国安理会12日发表媒体声明，谴责朝鲜发射卫星的行为。\n安理会当天上午就朝鲜发射卫星一事举行紧急闭门磋商。安理会本月轮值主席、摩洛哥常驻联合国代表穆罕默德·卢利什基在磋商结束后宣读媒体声明说，安理会就朝鲜使用弹道导弹技术进行发射活动所引发的严峻局势和关切进行了磋商。安理会谴责朝鲜发射卫星，认为此举显然违反了联合国安理会第1718号和第1874号决议。\n声明说，2012年4月，安理会曾要求朝鲜不要再进行任何使用弹道导弹技术的发射活动，并决定一旦朝鲜再进行此类发射活动，安理会将采取相应行动。\n声明还说，鉴于问题的紧迫性，安理会理事国将依据其职责，继续就如何做出适当的回应展开磋商。\n■联合国\n■美国\n将确保朝鲜受到惩处\n美国白宫发言人杰伊·卡尼12日表示，美国将与伙伴国一道确保朝鲜因再次发射卫星而受到惩处。\n卡尼在白宫例行新闻发布会上重申，朝鲜再次发射卫星之举属于“危及地区和平与安全、破坏全球防扩散体系的挑衅行为”。\n他说：“我们将继续与国际伙伴国一道努力，确保朝鲜政权进一步受到孤立，并因公然违反其国际义务而受到进一步惩处。”\n卡尼表示，他不对将要采取的举措加以预测，但美方在等待联合国安理会采取行动。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "右图12日韩国海军在西海边山半岛西侧发现朝鲜远程火箭银河3号的一级火箭残骸疑似一级火箭燃料桶的残骸上有以韩文书写的河字。图东方IC 左图朝鲜中央电视台13日播出的节目画面显示朝鲜科研人员在研发卫星的现场。央视截屏 朝鲜中央电视台12日晚间播出第二颗光明星3号应用卫星搭载银河3号运载火箭发射升空的画面13日又播出了光明星3号卫星的全貌画面。韩国国防部13日公布了据称是朝鲜火箭第一级燃料箱残骸的照片并表示无意将残骸归还朝鲜。联合国安理会12日发表媒体声明谴责朝鲜发射卫星的行为。 朝鲜 公开卫星相关技术参数 朝鲜中央电视台12日晚播出节目内容包括银河3号运载火箭发射升空画面以及卫星控制和指挥中心场景。 画面显示火箭箭体印有银河3号字样尾部喷射橘色火焰垂直升空。控制中心人员紧盯一块显示屏上面标注火箭飞行轨道距离速度高度等技术参数。 火箭自带摄像头拍摄的画面显示火箭从覆盖白雪的发射塔架上升空。 朝鲜中央通讯社12日上午发布消息宣布第二颗光明星3号应用卫星当天搭载银河3号运载火箭从平安北道铁山郡的西海卫星发射场成功发射进入预定轨道。 13日朝鲜中央电视台又播出节目内容包括科研人员研发卫星现场视频及附有相关参数的卫星太空模拟画面这是朝方首次公布光明星3号卫星的全貌画面。 车间工人工作效率倍增 听到此次卫星发射成功的消息后感到最高兴的当然是朝鲜民众。据朝中社报道朝鲜民众在得知银河3号运载火箭成功发射第二颗光明星3号卫星后都表示深感欢乐和喜悦。报道称朝鲜兴南化肥企业的一位工作人员就表示听说实用卫星终于成功进入轨道的消息后人人都禁不住沸腾的激情在工作中发挥极大的热情。当天一个车间的实际生产成绩翻了一番弄得会计员来不及计算忙得不可开交。 介川铁道局调度员也表示听列车广播播出这一消息后每个车厢都爆发出欢呼经停的每个车站都弥漫着节日气氛。 韩国 无意归还朝方火箭残骸 韩国国防部发言人金珉奭13日还透露海军舰船前一天发现火箭第一级残骸并公布了相关的照片。 金珉奭说朝鲜卫星升空不到两小时韩方一艘宙斯盾驱逐舰在黄海海域发现一个物体据信为火箭第一级的燃料箱残骸。 金珉奭告诉媒体记者海军13日将派遣一艘深潜救生艇打捞残骸。它现在位于海面以下大约80米处潮汐下午4时左右变化时军方将着手打捞。 按他的说法燃料箱残骸长6米宽16米印有银河字样有望为研究人员提供燃料类型火箭材料火箭推力等参数线索。金珉奭表示韩国无意向朝鲜归还残骸。 承认火箭技术落后5年 朝鲜的发射是否获得完全成功还需要时间来进一步观察但无论如何相比于韩国朝鲜已经在这方面领先了。 韩联社就报道说韩国火箭专家12日表示朝鲜靠自身技术让卫星成功进入轨道这意味着朝鲜的火箭技术至少领先韩国5到7年。韩国除非将目前的科研投入提高100倍否则无法缩小与朝鲜的悬殊差距。 而另据韩国中央日报估计韩日美三国为监视朝鲜火箭发射每天至少要花费15亿8000万韩元约合人民币900万元。 质疑朝鲜卫星是否入轨 韩国媒体13日发出了新的声音质疑卫星是否成功入轨。 据韩联社的消息韩国航空宇宙研究院有关人士对北美防空联合司令部公开的资料进行分析后表示大型卫星自身搭载推进器可向所需的坐标移动但朝鲜卫星在100公斤以下没有搭载推进器。 与地球同步卫星的轨道不同朝鲜所发射的光明星3号极轨卫星是一个圆形轨道如果用它来拍摄地球表面图像的话差不多每12小时就能完整绕全球转一圈也就是说它每天会飞临同一地区两次。而如果它绕椭圆轨道运转时可能出现朝西偏移现象拍摄特定地区的周期将变长可能长达半个月以上。 韩国科学技术院方面表示今后还将会进行多次尝试最终判断朝鲜卫星发射是否成功。 批评 韩监控系统慢了40秒 朝鲜12日成功发射卫星之前韩国一直报道称火箭在发射前出现了异常状况可能推迟发射。 而这次朝鲜闪电成功发射韩国民众立即指责韩政府办事不力而实际上韩国的监测系统的确表现出了反应迟钝较朝鲜上次4月发射慢了40余秒韩国民众担忧军方的监测系统存在漏洞。 释疑 日方称朝鲜或有意误导 朝鲜卫星12日发射之前韩国方面公布了许多朝鲜平安北道铁山郡的西海卫星发射场的卫星图片上面的发射设施清晰可见。 事实上类似的照片自从朝鲜进行卫星计划和核试验以来就不断被媒体曝光。这意味着朝鲜的一举一动都应该在美日韩情报部门的监视之下。 而据韩国中央日报11日报道从10日清晨起韩美日情报部门就加强了对朝鲜卫星发射场一带的集中监视。但依然没有发现朝鲜发射前的动向火箭燃料的加注不可能是在发射前几小时内就能完成的。 对于媒体和民众的质疑日本原海上自卫队自卫舰队司令香田洋二表示此前关于朝鲜拆卸火箭的情报是从韩国流传出来的情报本身可能就是错误的而此前朝鲜也确实发布过火箭出现问题等相关信息。 对此香田洋二认为有可能是朝鲜故意发布不实信息以给这些国家造成混乱。 日本产经新闻的报道称火箭发射的准备需要花费较长时间很难进行突然的改变。朝鲜从一开始就已经定下了发射日期。而在此之前的拆卸工作和延期声明都是误导。朝鲜可谓是有意为之。 日本共同社注意到另一个细节称朝鲜虽在10日宣布因推进系统出现技术故障将发射窗口延长但一直用巨大的罩子将发射台罩住发射台上的具体作业状况无法通过卫星进行监测。 外界反应 继续与各方保持沟通 外交部发言人洪磊13日在例行记者会上答问时说朝鲜半岛形势时起时伏根源是安全关切问题。近来半岛局势不稳定不确定因素有所增加。维护半岛和东北亚地区和平稳定继续推进六方会谈和半岛无核化进程符合各方利益也是各方责任。朝鲜射星问题进一步凸显了重启六方会谈的重要性和紧迫性。 洪磊说中方一直就朝鲜半岛局势与有关各方保持着接触。朝鲜射星后中方已与有关各方分别进一步沟通。中方认为朝鲜有和平利用外空的权利但这一权利目前受到安理会有关决议等的限制。我们对朝方在国际社会普遍表明关切的情况下实施发射表示遗憾。中方将继续与各方保持密切沟通为妥善处置当前事态维护半岛及地区和平稳定作出积极努力。 中国 磋商后发表谴责声明 联合国安理会12日发表媒体声明谴责朝鲜发射卫星的行为。 安理会当天上午就朝鲜发射卫星一事举行紧急闭门磋商。安理会本月轮值主席摩洛哥常驻联合国代表穆罕默德卢利什基在磋商结束后宣读媒体声明说安理会就朝鲜使用弹道导弹技术进行发射活动所引发的严峻局势和关切进行了磋商。安理会谴责朝鲜发射卫星认为此举显然违反了联合国安理会第1718号和第1874号决议。 声明说2012年4月安理会曾要求朝鲜不要再进行任何使用弹道导弹技术的发射活动并决定一旦朝鲜再进行此类发射活动安理会将采取相应行动。 声明还说鉴于问题的紧迫性安理会理事国将依据其职责继续就如何做出适当的回应展开磋商。 联合国 美国 将确保朝鲜受到惩处 美国白宫发言人杰伊卡尼12日表示美国将与伙伴国一道确保朝鲜因再次发射卫星而受到惩处。 卡尼在白宫例行新闻发布会上重申朝鲜再次发射卫星之举属于危及地区和平与安全破坏全球防扩散体系的挑衅行为。 他说我们将继续与国际伙伴国一道努力确保朝鲜政权进一步受到孤立并因公然违反其国际义务而受到进一步惩处。 卡尼表示他不对将要采取的举措加以预测但美方在等待联合国安理会采取行动。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "右 图 12日 韩国 海军 在 西海 边山 半岛 西侧 发现 朝鲜 远程 火箭 银河 3 号 的 一 级 火箭 残骸 疑似 一 级 火箭 燃料桶 的 残骸 上 有 以 韩文 书写 的 河 字 。 图 东方 IC 左 图 朝鲜 中央 电视台 13日 播出 的 节目 画面 显示 朝鲜 科研 人员 在 研发 卫星 的 现场 。 央视 截屏 朝鲜 中央 电视台 12日 晚间 播出 第二 颗 光明星 3 号 应用 卫星 搭载 银河 3 号 运载 火箭 发射 升空 的 画面 13日 又 播出 了 光明星 3 号 卫星 的 全貌 画面 。 韩国 国防部 13日 公布 了 据称 是 朝鲜 火箭 第一 级 燃料箱 残骸 的 照片 并 表示 无意 将 残骸 归还 朝鲜 。 联合国 安理会 12日 发表 媒体 声明 谴责 朝鲜 发射 卫星 的 行为 。 朝鲜 公开 卫星 相关 技术 参数 朝鲜 中央 电视台 12日 晚 播出 节目 内容 包括 银河 3 号 运载 火箭 发射 升空 画面 以及 卫星 控制 和 指挥 中心 场景 。 画面 显示 火箭 箭体 印有 银河 3 号 字样 尾部 喷射 橘色 火焰 垂直 升空 。 控制 中心 人员 紧 盯 一 块 显示屏 上面 标注 火箭 飞行 轨道 距离 速度 高度 等 技术 参数 。 火箭 自 带 摄像头 拍摄 的 画面 显示 火箭 从 覆盖 白雪 的 发射 塔架 上 升空 。 朝鲜 中央 通讯社 12日 上午 发布 消息 宣布 第二 颗 光明星 3 号 应用 卫星 当天 搭载 银河 3 号 运载 火箭 从 平安北道 铁山郡 的 西海 卫星 发射场 成功 发射 进入 预定 轨道 。 13日 朝鲜 中央 电视台 又 播出 节目 内容 包括 科研 人员 研发 卫星 现场 视频 及 附有 相关 参数 的 卫星 太空 模拟 画面 这 是 朝方 首 次 公布 光明星 3 号 卫星 的 全貌 画面 。 车间 工人 工作 效率 倍增 听到 此 次 卫星 发射 成功 的 消息 后 感到 最 高兴 的 当然 是 朝鲜 民众 。 据 朝中社 报道 朝鲜 民众 在 得知 银河 3 号 运载 火箭 成功 发射 第二 颗 光明星 3 号 卫星 后 都 表示 深感 欢乐 和 喜悦 。 报道 称 朝鲜 兴南 化肥 企业 的 一 位 工作 人员 就 表示 听说 实用 卫星 终于 成功 进入 轨道 的 消息 后 人人 都 禁 不 住 沸腾 的 激情 在 工作 中 发挥 极 大 的 热情 。 当天 一 个 车间 的 实际 生产 成绩 翻 了 一 番 弄 得 会计员 来不及 计算 忙 得 不可开交 。 介川 铁道局 调度员 也 表示 听 列车 广播 播出 这 一 消息 后 每个 车厢 都 爆发 出 欢呼 经停 的 每 个 车站 都 弥漫 着 节日 气氛 。 韩国 无意 归还 朝方 火箭 残骸 韩国 国防部 发言人 金珉奭 13日 还 透露 海军 舰船 前 一 天 发现 火箭 第一 级 残骸 并 公布 了 相关 的 照片 。 金珉奭 说 朝鲜 卫星 升空 不到 两 小时 韩方 一 艘 宙斯盾 驱逐舰 在 黄海 海域 发现 一 个 物体 据信 为 火箭 第一 级 的 燃料箱 残骸 。 金珉奭 告诉 媒体 记者 海军 13日 将 派遣 一 艘 深潜 救生艇 打捞 残骸 。 它 现在 位于 海面 以下 大约 80 米 处 潮汐 下午 4时 左右 变化 时 军方 将 着手 打捞 。 按 他 的 说法 燃料箱 残骸 长 6 米 宽 16 米 印有 银河 字样 有望 为 研究 人员 提供 燃料 类型 火箭 材料 火箭 推力 等 参数 线索 。 金珉奭 表示 韩国 无意 向 朝鲜 归还 残骸 。 承认 火箭 技术 落后 5 年 朝鲜 的 发射 是否 获得 完全 成功 还 需要 时间 来 进一步 观察 但 无论如何 相比于 韩国 朝鲜 已经 在 这 方面 领先 了 。 韩联社 就 报道 说 韩国 火箭 专家 12日 表示 朝鲜 靠 自身 技术 让 卫星 成功 进入 轨道 这 意味 着 朝鲜 的 火箭 技术 至少 领先 韩国 5 到 7 年 。 韩国 除非 将 目前 的 科研 投入 提高 100 倍 否则 无法 缩小 与 朝鲜 的 悬殊 差距 。 而 另 据 韩国 中央 日报 估计 韩 日 美 三 国 为 监视 朝鲜 火箭 发射 每 天 至少 要 花费 15亿8000万 韩元 约 合 人民币 900万 元 。 质疑 朝鲜 卫星 是否 入轨 韩国 媒体 13日 发出 了 新 的 声音 质疑 卫星 是否 成功 入轨 。 据 韩联社 的 消息 韩国 航空 宇宙 研究院 有关 人士 对 北美 防空 联合 司令部 公开 的 资料 进行 分析 后 表示 大型 卫星 自身 搭载 推进器 可 向 所 需 的 坐标 移动 但 朝鲜 卫星 在 100 公斤 以下 没有 搭载 推进器 。 与 地球 同步 卫星 的 轨道 不同 朝鲜 所 发射 的 光明星 3 号 极轨 卫星 是 一 个 圆形 轨道 如果 用 它 来 拍摄 地球 表面 图像 的话 差不多 每 12 小时 就 能 完整 绕 全球 转 一 圈 也就是说 它 每天 会 飞临 同 一 地区 两 次 。 而 如果 它 绕 椭圆 轨道 运转 时 可能 出现 朝西 偏移 现象 拍摄 特定 地区 的 周期 将 变长 可能 长 达 半 个 月 以上 。 韩国 科学 技术院 方面 表示 今后 还 将 会 进行 多 次 尝试 最终 判断 朝鲜 卫星 发射 是否 成功 。 批评 韩 监控 系统 慢 了 40 秒 朝鲜 12日 成功 发射 卫星 之前 韩国 一直 报道 称 火箭 在 发射 前 出现 了 异常 状况 可能 推迟 发射 。 而 这 次 朝鲜 闪电 成功 发射 韩国 民众 立即 指责 韩 政府 办事 不力 而 实际上 韩国 的 监测 系统 的确 表现 出 了 反应 迟钝 较 朝鲜 上 次 4月 发射 慢 了 40余 秒 韩国 民众 担忧 军方 的 监测 系统 存在 漏洞 。 释疑 日方 称 朝鲜 或 有意 误导 朝鲜 卫星 12日 发射 之前 韩国 方面 公布 了 许多 朝鲜 平安北道 铁山郡 的 西海 卫星 发射场 的 卫星 图片 上面 的 发射 设施 清晰可见 。 事实上 类似 的 照片 自从 朝鲜 进行 卫星 计划 和 核 试验 以来 就 不断 被 媒体 曝光 。 这 意味 着 朝鲜 的 一 举 一 动 都 应该 在 美 日 韩 情报 部门 的 监视 之下 。 而 据 韩国 中央 日报 11日 报道 从 10日 清晨 起 韩 美 日 情报 部门 就 加强 了 对 朝鲜 卫星 发射场 一带 的 集中 监视 。 但 依然 没有 发现 朝鲜 发射 前 的 动向 火箭 燃料 的 加注 不 可能 是 在 发射 前 几 小时 内 就 能 完成 的 。 对于 媒体 和 民众 的 质疑 日本 原 海上 自卫队 自卫 舰队 司令 香田洋二 表示 此前 关于 朝鲜 拆卸 火箭 的 情报 是 从 韩国 流传 出来 的 情报 本身 可能 就 是 错误 的 而 此前 朝鲜 也 确实 发布 过 火箭 出现 问题 等 相关 信息 。 对此 香田洋二 认为 有 可能 是 朝鲜 故意 发布 不实 信息 以 给 这些 国家 造成 混乱 。 日本 产经 新闻 的 报道 称 火箭 发射 的 准备 需要 花费 较 长 时间 很 难 进行 突然 的 改变 。 朝鲜 从 一开始 就 已经 定下 了 发射 日期 。 而 在 此 之前 的 拆卸 工作 和 延期 声明 都 是 误导 。 朝鲜 可 谓 是 有意 为 之 。 日本 共同社 注意 到 另 一 个 细节 称 朝鲜 虽 在 10日 宣布 因 推进 系统 出现 技术 故障 将 发射 窗口 延长 但 一直 用 巨大 的 罩子 将 发射台 罩住 发射台 上 的 具体 作业 状况 无法 通过 卫星 进行 监测 。 外界 反应 继续 与 各 方 保持 沟通 外交部 发言人 洪磊 13日 在 例行 记者会 上 答问 时 说 朝鲜 半岛 形势 时起时伏 根源 是 安全 关切 问题 。 近来 半岛 局势 不 稳定 不 确定 因素 有所 增加 。 维护 半岛 和 东北亚 地区 和平 稳定 继续 推进 六 方 会谈 和 半岛 无核化 进程 符合 各 方 利益 也 是 各 方 责任 。 朝鲜 射星 问题 进一步 凸显 了 重启 六 方 会谈 的 重要性 和 紧迫性 。 洪磊 说 中方 一直 就 朝鲜 半岛 局势 与 有关 各 方 保持 着 接触 。 朝鲜 射星 后 中方 已 与 有关 各 方 分别 进一步 沟通 。 中方 认为 朝鲜 有 和平 利用 外空 的 权利 但 这 一 权利 目前 受到 安理会 有关 决议 等 的 限制 。 我们 对 朝方 在 国际 社会 普遍 表明 关切 的 情况 下 实施 发射 表示 遗憾 。 中方 将 继续 与 各 方 保持 密切 沟通 为 妥善 处置 当前 事态 维护 半岛 及 地区 和平 稳定 作出 积极 努力 。 中国 磋商 后 发表 谴责 声明 联合国 安理会 12日 发表 媒体 声明 谴责 朝鲜 发射 卫星 的 行为 。 安理会 当天 上午 就 朝鲜 发射 卫星 一 事 举行 紧急 闭门 磋商 。 安理会 本 月 轮值 主席 摩洛哥 常 驻 联合国 代表 穆罕默德卢利什基 在 磋商 结束 后 宣读 媒体 声明 说 安理会 就 朝鲜 使用 弹道 导弹 技术 进行 发射 活动 所 引发 的 严峻 局势 和 关切 进行 了 磋商 。 安理会 谴责 朝鲜 发射 卫星 认为 此 举 显然 违反 了 联合国 安理会 第1718 号 和 第1874 号 决议 。 声明 说 2012年 4月 安理会 曾 要求 朝鲜 不 要 再 进行 任何 使用 弹道 导弹 技术 的 发射 活动 并 决定 一旦 朝鲜 再 进行 此 类 发射 活动 安理会 将 采取 相应 行动 。 声明 还 说 鉴于 问题 的 紧迫性 安理会 理事国 将 依据 其 职责 继续 就 如何 做出 适当 的 回应 展开 磋商 。 联合国 美国 将 确保 朝鲜 受到 惩处 美国 白宫 发言人 杰伊卡尼 12日 表示 美国 将 与 伙伴国 一道 确保 朝鲜 因 再次 发射 卫星 而 受到 惩处 。 卡尼 在 白宫 例行 新闻 发布会 上 重申 朝鲜 再次 发射 卫星 之 举 属于 危及 地区 和平 与 安全 破坏 全球 防 扩散 体系 的 挑衅 行为 。 他 说 我们 将 继续 与 国际 伙伴国 一道 努力 确保 朝鲜 政权 进一步 受到 孤立 并 因 公然 违反 其 国际 义务 而 受到 进一步 惩处 。 卡尼 表示 他 不 对 将 要 采取 的 举措 加以 预测 但 美方 在 等待 联合国 安理会 采取 行动 。",
        "filtered_content": "右 图 韩国 海军 西海 边山 半岛 西侧 发现 朝鲜 远程 火箭 银河 3 级 火箭 残骸 疑似 级 火箭 燃料桶 残骸 上 韩文 书写 河 字 。 图 东方 IC 左 图 朝鲜 中央 电视台 播出 节目 画面 显示 朝鲜 科研 人员 研发 卫星 现场 。 央视 截屏 朝鲜 中央 电视台 晚间 播出 第二 颗 光明星 3 应用 卫星 搭载 银河 3 运载 火箭 发射 升空 画面 又 播出 光明星 3 卫星 全貌 画面 。 韩国 国防部 公布 据称 朝鲜 火箭 第一 级 燃料箱 残骸 照片 表示 无意 残骸 归还 朝鲜 。 联合国 安理会 声明 谴责 朝鲜 发射 卫星 行为 。 朝鲜 公开 卫星 技术 参数 朝鲜 中央 电视台 晚 播出 节目 内容 银河 3 运载 火箭 发射 升空 画面 卫星 控制 指挥 中心 场景 。 画面 显示 火箭 箭体 印有 银河 3 字样 尾部 喷射 橘色 火焰 垂直 升空 。 控制 中心 人员 紧 盯 块 显示屏 上面 标注 火箭 飞行 轨道 距离 速度 高度 等 技术 参数 。 火箭 自 带 摄像头 拍摄 画面 显示 火箭 从 覆盖 白雪 发射 塔架 上 升空 。 朝鲜 中央 发布 消息 第二 颗 光明星 3 应用 卫星 搭载 银河 3 运载 火箭 从 平安北道 铁山郡 西海 卫星 发射场 成功 发射 进入 预定 轨道 。 朝鲜 中央 电视台 又 播出 节目 内容 科研 人员 研发 卫星 现场 视频 及 附有 参数 卫星 太空 模拟 画面 朝方 首 公布 光明星 3 卫星 全貌 画面 。 车间 工人 工作 效率 倍增 听到 卫星 发射 成功 消息 后 感到 高兴 当然 朝鲜 民众 。 朝中社 朝鲜 民众 得知 银河 3 运载 火箭 成功 发射 第二 颗 光明星 3 卫星 后 表示 深感 欢乐 喜悦 。 朝鲜 兴南 化肥 企业 位 工作 人员 表示 听说 实用 卫星 终于 成功 进入 轨道 消息 后 人人 禁 住 沸腾 激情 工作 中 发挥 极 大 热情 。 车间 实际 生产 成绩 翻 番 弄 得 会计员 来不及 计算 忙 得 不可开交 。 介川 铁道局 调度员 表示 听 列车 广播 播出 消息 后 每个 车厢 爆发 出 欢呼 经停 每 车站 弥漫 节日 气氛 。 韩国 无意 归还 朝方 火箭 残骸 韩国 国防部 金珉奭 海军 舰船 前 天 发现 火箭 第一 级 残骸 公布 照片 。 金珉奭 朝鲜 卫星 升空 不到 小时 韩方 艘 宙斯盾 驱逐舰 黄海 海域 发现 物体 据信 火箭 第一 级 燃料箱 残骸 。 金珉奭 告诉 海军 派遣 艘 深潜 救生艇 打捞 残骸 。 它 位于 海面 以下 大约 80 米 处 潮汐 下午 4时 左右 变化 时 军方 着手 打捞 。 按 他 说法 燃料箱 残骸 长 6 米 宽 16 米 印有 银河 字样 有望 研究 人员 提供 燃料 类型 火箭 材料 火箭 推力 等 参数 线索 。 金珉奭 表示 韩国 无意 朝鲜 归还 残骸 。 火箭 技术 落后 5 年 朝鲜 发射 获得 完全 成功 来 观察 无论如何 相比于 韩国 朝鲜 领先 。 韩联社 韩国 火箭 专家 表示 朝鲜 靠 自身 技术 让 卫星 成功 进入 轨道 意味 朝鲜 火箭 技术 至少 领先 韩国 5 7 年 。 韩国 除非 科研 投入 提高 100 倍 否则 无法 缩小 朝鲜 悬殊 差距 。 另 韩国 中央 估计 韩 日 美 三 国 监视 朝鲜 火箭 发射 每 天 至少 花费 15亿8000万 韩元 约 合 人民币 900万 元 。 质疑 朝鲜 卫星 入轨 韩国 发出 新 声音 质疑 卫星 成功 入轨 。 韩联社 消息 韩国 航空 宇宙 研究院 有关 人士 北美 防空 联合 司令部 公开 资料 进行 后 表示 大型 卫星 自身 搭载 推进器 所 需 坐标 移动 朝鲜 卫星 100 公斤 以下 搭载 推进器 。 地球 同步 卫星 轨道 不同 朝鲜 所 发射 光明星 3 极轨 卫星 圆形 轨道 用 它 来 拍摄 地球 表面 图像 的话 差不多 每 12 小时 能 完整 绕 全球 转 圈 也就是说 它 每天 飞临 同 地区 。 它 绕 椭圆 轨道 运转 时 出现 朝西 偏移 现象 拍摄 特定 地区 周期 变长 长 达 半 月 以上 。 韩国 科学 技术院 表示 进行 多 尝试 最终 判断 朝鲜 卫星 发射 成功 。 批评 韩 监控 系统 慢 40 秒 朝鲜 成功 发射 卫星 之前 韩国 火箭 发射 前 出现 异常 状况 推迟 发射 。 朝鲜 闪电 成功 发射 韩国 民众 指责 韩 政府 办事 不力 实际上 韩国 监测 系统 的确 表现 出 反应 迟钝 较 朝鲜 上 发射 慢 40余 秒 韩国 民众 担忧 军方 监测 系统 存在 漏洞 。 释疑 日方 朝鲜 或 有意 误导 朝鲜 卫星 发射 之前 韩国 公布 许多 朝鲜 平安北道 铁山郡 西海 卫星 发射场 卫星 图片 上面 发射 设施 清晰可见 。 事实上 照片 自从 朝鲜 进行 卫星 计划 核 试验 曝光 。 意味 朝鲜 举 动 美 日 韩 情报 监视 之下 。 韩国 中央 从 清晨 起 韩 美 日 情报 加强 朝鲜 卫星 发射场 一带 集中 监视 。 发现 朝鲜 发射 前 动向 火箭 燃料 加注 发射 前 小时 内 能 完成 。 对于 民众 质疑 日本 原 海上 自卫队 自卫 舰队 司令 香田洋二 表示 关于 朝鲜 拆卸 火箭 情报 从 韩国 流传 出来 情报 本身 错误 朝鲜 确实 发布 火箭 出现 问题 等 信息 。 对此 香田洋二 认为 朝鲜 故意 发布 不实 信息 给 这些 国家 造成 混乱 。 日本 产经 火箭 发射 准备 花费 较 长 难 进行 突然 改变 。 朝鲜 从 一开始 定下 发射 日期 。 之前 拆卸 工作 延期 声明 误导 。 朝鲜 谓 有意 之 。 日本 共同社 注意 另 细节 朝鲜 虽 推进 系统 出现 技术 故障 发射 窗口 延长 用 巨大 罩子 发射台 罩住 发射台 上 具体 作业 状况 无法 卫星 进行 监测 。 外界 反应 继续 各 方 保持 沟通 外交部 洪磊 例行 记者会 上 答问 时 朝鲜 半岛 形势 时起时伏 根源 安全 关切 问题 。 近来 半岛 局势 稳定 确定 因素 有所 增加 。 维护 半岛 东北亚 地区 和平 稳定 继续 推进 六 方 会谈 半岛 无核化 进程 符合 各 方 利益 各 方 责任 。 朝鲜 射星 问题 凸显 六 方 会谈 重要性 紧迫性 。 洪磊 中方 朝鲜 半岛 局势 有关 各 方 保持 接触 。 朝鲜 射星 后 中方 有关 各 方 分别 沟通 。 中方 认为 朝鲜 和平 利用 外空 权利 权利 受到 安理会 有关 决议 等 限制 。 朝方 国际 社会 普遍 表明 关切 情况 下 实施 发射 表示 遗憾 。 中方 继续 各 方 保持 密切 沟通 妥善 处置 当前 事态 维护 半岛 及 地区 和平 稳定 作出 努力 。 中国 磋商 后 谴责 声明 联合国 安理会 声明 谴责 朝鲜 发射 卫星 行为 。 安理会 朝鲜 发射 卫星 事 举行 紧急 闭门 磋商 。 安理会 本 月 轮值 主席 摩洛哥 常 驻 联合国 代表 穆罕默德卢利什基 磋商 后 宣读 声明 安理会 朝鲜 使用 弹道 导弹 技术 进行 发射 活动 所 引发 严峻 局势 关切 进行 磋商 。 安理会 谴责 朝鲜 发射 卫星 认为 举 显然 违反 联合国 安理会 第1718 第1874 决议 。 声明 安理会 要求 朝鲜 进行 任何 使用 弹道 导弹 技术 发射 活动 决定 一旦 朝鲜 进行 类 发射 活动 安理会 采取 相应 行动 。 声明 鉴于 问题 紧迫性 安理会 理事国 依据 职责 继续 适当 回应 展开 磋商 。 联合国 美国 确保 朝鲜 受到 惩处 美国 白宫 杰伊卡尼 表示 美国 伙伴国 一道 确保 朝鲜 再次 发射 卫星 受到 惩处 。 卡尼 白宫 例行 发布会 上 重申 朝鲜 再次 发射 卫星 之 举 属于 危及 地区 和平 安全 破坏 全球 防 扩散 体系 挑衅 行为 。 他 继续 国际 伙伴国 一道 努力 确保 朝鲜 政权 受到 孤立 公然 违反 国际 义务 受到 惩处 。 卡尼 表示 他 采取 举措 加以 美方 等待 联合国 安理会 采取 行动 。"
    },
    {
        "title": "2012十大国际军事演习",
        "link": "http://cpc.people.com.cn/n/2012/1228/c83083-20042820-2.html",
        "date": "2012-12-28",
        "content": "3 美日韩三军联合演习\n演习时间：6月21日至22日\n参演国家：美国、日本、韩国\n演习地点：朝鲜半岛以南海域\n演习内容：海上搜救、海上拦截、登临等\n关注指数：★★★★☆\n关注理由：美日韩三国首次进行联合军演\n投入兵力：美国“乔治・华盛顿”号航母，日本“雾雨”号、“鞍马”号驱逐舰，韩国驱逐舰、后勤支援舰、反潜直升机等\n专家点评：在东亚地区，美国长期发展美韩和美日同盟，并试图建立美日韩三边军事同盟。这次演习，尽管演习的协调机制运行不够通畅，没有达到理想效果，但是美日韩首次“抱团”将对地区形势产生深远影响。\n（李响 军事科学院世界军事研究部）\n4 日美“利剑13”联合实兵演习\n演习时间：11月5日至16日\n参演国家：美国、日本\n演习地点：日本主要军事基地及日本周边海域、空域\n演习内容：陆海空作战、基地防护、共同投送、战场搜救\n关注指数：★★★★\n关注理由：日美最大规模联演\n投入兵力：日本陆海空自卫队3.7万人，驻日美军1万人\n专家点评：“利剑”演习始于1986年，2012年是第11次。虽然日本对此次演习刻意低调，取消了原定在冲绳举行的“夺岛”演练，并且采取了不公开等措施，但其真实意图显然是要强化日本在西南岛链的军事存在，为地区争端“打气”。\n（陈国业 广州军区某部）\n5 俄罗斯战略核力量演习\n演习时间：10月19日至20日\n参演国家：俄罗斯\n演习地点：俄罗斯\n演习内容：战略导弹兵发射“白杨-M”导弹、战略核潜艇发射潜射弹道导弹、战略轰炸机发射空基巡航导弹、“铠甲－Ｓ”防空系统拦截巡航导弹等\n关注指数：★★★★\n关注理由：俄最大规模核力量演习\n投入兵力：俄罗斯“三位一体”战略核力量和空天防御力量\n专家点评：随着北约反导系统的全面推进，俄罗斯战略核遏制能力受到严重威胁。此次演习由普京挂帅，三位一体战略核打击力量悉数上阵，其意义更多是强调核武器的实战运用，表明俄依然拥有“看得见，摸得着”的战略遏制能力。\n（高云 军事科学院世界军事研究部）\n6 “国际鱼雷反制措施-2012”演习\n演习时间：9月16日至27日\n参演国家：美国、英国、法国、沙特、阿联酋等25国\n演习地点：波斯湾\n演习内容：水雷侦测与清扫、突破对霍尔木兹海峡封锁等\n关注指数：★★★☆\n关注理由：中东史上最大规模军演\n投入兵力：美国“尼米兹”级航母3艘、英国“无畏”级航母1艘，战舰、扫雷艇、潜艇多艘及数千名官兵\n专家点评：在伊朗核问题陷入僵局、以色列对伊“动武心切”的背景下，伊朗多次警告称，若安全受到威胁将封锁霍尔木兹海峡。美国主导的此次军演就是警告伊朗不要轻举妄动。\n（程飞 军事科学院作战理论与条令研究部）",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。 李响 军事科学院世界军事研究部 4 日美利剑13联合实兵演习 演习时间11月5日至16日 参演国家美国日本 演习地点日本主要军事基地及日本周边海域空域 演习内容陆海空作战基地防护共同投送战场搜救 关注指数 关注理由日美最大规模联演 投入兵力日本陆海空自卫队37万人驻日美军1万人 专家点评利剑演习始于1986年2012年是第11次。虽然日本对此次演习刻意低调取消了原定在冲绳举行的夺岛演练并且采取了不公开等措施但其真实意图显然是要强化日本在西南岛链的军事存在为地区争端打气。 陈国业 广州军区某部 5 俄罗斯战略核力量演习 演习时间10月19日至20日 参演国家俄罗斯 演习地点俄罗斯 演习内容战略导弹兵发射白杨M导弹战略核潜艇发射潜射弹道导弹战略轰炸机发射空基巡航导弹铠甲Ｓ防空系统拦截巡航导弹等 关注指数 关注理由俄最大规模核力量演习 投入兵力俄罗斯三位一体战略核力量和空天防御力量 专家点评随着北约反导系统的全面推进俄罗斯战略核遏制能力受到严重威胁。此次演习由普京挂帅三位一体战略核打击力量悉数上阵其意义更多是强调核武器的实战运用表明俄依然拥有看得见摸得着的战略遏制能力。 高云 军事科学院世界军事研究部 6 国际鱼雷反制措施2012演习 演习时间9月16日至27日 参演国家美国英国法国沙特阿联酋等25国 演习地点波斯湾 演习内容水雷侦测与清扫突破对霍尔木兹海峡封锁等 关注指数 关注理由中东史上最大规模军演 投入兵力美国尼米兹级航母3艘英国无畏级航母1艘战舰扫雷艇潜艇多艘及数千名官兵 专家点评在伊朗核问题陷入僵局以色列对伊动武心切的背景下伊朗多次警告称若安全受到威胁将封锁霍尔木兹海峡。美国主导的此次军演就是警告伊朗不要轻举妄动。 程飞 军事科学院作战理论与条令研究部",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "3 美 日 韩 三 军 联合 演习 演习 时间 6月 21日 至 22日 参演 国家 美国 日本 韩国 演习 地点 朝鲜 半岛 以南 海域 演习 内容 海上 搜救 海上 拦截 登临 等 关注 指数 关注 理由 美 日 韩 三 国 首 次 进行 联合 军演 投入 兵力 美国 乔治华盛顿号 航母 日本 雾雨号 鞍马号 驱逐舰 韩国 驱逐舰 后勤 支援舰 反潜 直升机 等 专家 点评 在 东亚 地区 美国 长期 发展 美 韩 和 美 日 同盟 并 试图 建立 美 日 韩 三 边 军事 同盟 。 这 次 演习 尽管 演习 的 协调 机制 运行 不 够 通畅 没有 达到 理想 效果 但是 美 日 韩 首 次 抱团 将 对 地区 形势 产生 深远 影响 。 李响 军事 科学院 世界 军事 研究部 4 日 美 利剑 13 联合 实兵 演习 演习 时间 11月 5日 至 16日 参演 国家 美国 日本 演习 地点 日本 主要 军事 基地 及 日本 周边 海域 空域 演习 内容 陆海空 作战 基地 防护 共同 投送 战场 搜救 关注 指数 关注 理由 日 美 最大 规模 联演 投入 兵力 日本 陆海空 自卫队 37万 人 驻 日 美军 1万 人 专家 点评 利剑 演习 始于 1986年 2012年 是 第11 次 。 虽然 日本 对 此 次 演习 刻意 低调 取消 了 原定 在 冲绳 举行 的 夺岛 演练 并且 采取 了 不 公开 等 措施 但 其 真实 意图 显然 是 要 强化 日本 在 西南 岛链 的 军事 存在 为 地区 争端 打气 。 陈国业 广州 军区 某 部 5 俄罗斯 战略 核 力量 演习 演习 时间 10月 19日 至 20日 参演 国家 俄罗斯 演习 地点 俄罗斯 演习 内容 战略 导弹兵 发射 白杨M 导弹 战略 核潜艇 发射 潜射 弹道 导弹 战略 轰炸机 发射 空基 巡航 导弹 铠甲Ｓ 防空 系统 拦截 巡航 导弹 等 关注 指数 关注 理由 俄 最 大 规模 核 力量 演习 投入 兵力 俄罗斯 三 位 一体 战略 核 力量 和 空天 防御 力量 专家 点评 随着 北约 反导 系统 的 全面 推进 俄罗斯 战略 核 遏制 能力 受到 严重 威胁 。 此 次 演习 由 普京 挂帅 三 位 一体 战略 核 打击 力量 悉数 上阵 其 意义 更 多 是 强调 核武器 的 实战 运用 表明 俄 依然 拥有 看 得 见 摸 得 着 的 战略 遏制 能力 。 高云 军事 科学院 世界 军事 研究部 6 国际 鱼雷 反制 措施 2012 演习 演习 时间 9月 16日 至 27日 参演 国家 美国 英国 法国 沙特 阿联酋 等 25 国 演习 地点 波斯湾 演习 内容 水雷 侦测 与 清扫 突破 对 霍尔木兹 海峡 封锁 等 关注 指数 关注 理由 中东史 上 最大 规模 军演 投入 兵力 美国 尼米兹 级 航母 3 艘 英国 无畏 级 航母 1 艘 战舰 扫雷艇 潜艇 多 艘 及 数千 名 官兵 专家 点评 在 伊朗 核 问题 陷入 僵局 以色列 对 伊 动武 心切 的 背景 下 伊朗 多 次 警告 称 若 安全 受到 威胁 将 封锁 霍尔木兹 海峡 。 美国 主导 的 此 次 军演 就 是 警告 伊朗 不 要 轻举妄动 。 程飞 军事 科学院 作战 理论 与 条令 研究部",
        "filtered_content": "3 美 日 韩 三 军 联合 演习 演习 参演 国家 美国 日本 韩国 演习 地点 朝鲜 半岛 以南 海域 演习 内容 海上 搜救 海上 拦截 登临 等 指数 理由 美 日 韩 三 国 首 进行 联合 军演 投入 兵力 美国 乔治华盛顿号 航母 日本 雾雨号 鞍马号 驱逐舰 韩国 驱逐舰 后勤 支援舰 反潜 直升机 等 专家 点评 东亚 地区 美国 长期 发展 美 韩 美 日 同盟 试图 建立 美 日 韩 三 边 军事 同盟 。 演习 尽管 演习 协调 机制 运行 够 通畅 达到 理想 效果 美 日 韩 首 抱团 地区 形势 产生 深远 。 李响 军事 科学院 世界 军事 研究部 4 日 美 利剑 13 联合 实兵 演习 演习 参演 国家 美国 日本 演习 地点 日本 主要 军事 基地 及 日本 周边 海域 空域 演习 内容 陆海空 作战 基地 防护 共同 投送 战场 搜救 指数 理由 日 美 最大 规模 联演 投入 兵力 日本 陆海空 自卫队 37万 人 驻 日 美军 1万 人 专家 点评 利剑 演习 始于 第11 。 虽然 日本 演习 刻意 低调 取消 原定 冲绳 举行 夺岛 演练 并且 采取 公开 等 措施 真实 意图 显然 强化 日本 西南 岛链 军事 存在 地区 争端 打气 。 陈国业 广州 军区 某 部 5 俄罗斯 战略 核 力量 演习 演习 参演 国家 俄罗斯 演习 地点 俄罗斯 演习 内容 战略 导弹兵 发射 白杨M 导弹 战略 核潜艇 发射 潜射 弹道 导弹 战略 轰炸机 发射 空基 巡航 导弹 铠甲Ｓ 防空 系统 拦截 巡航 导弹 等 指数 理由 俄 大 规模 核 力量 演习 投入 兵力 俄罗斯 三 位 一体 战略 核 力量 空天 防御 力量 专家 点评 随着 北约 反导 系统 全面 推进 俄罗斯 战略 核 遏制 能力 受到 严重 威胁 。 演习 由 普京 挂帅 三 位 一体 战略 核 打击 力量 悉数 上阵 意义 多 核武器 实战 运用 表明 俄 拥有 看 得 见 摸 得 战略 遏制 能力 。 高云 军事 科学院 世界 军事 研究部 6 国际 鱼雷 反制 措施 2012 演习 演习 参演 国家 美国 英国 法国 沙特 阿联酋 等 25 国 演习 地点 波斯湾 演习 内容 水雷 侦测 清扫 突破 霍尔木兹 海峡 封锁 等 指数 理由 中东史 上 最大 规模 军演 投入 兵力 美国 尼米兹 级 航母 3 艘 英国 无畏 级 航母 1 艘 战舰 扫雷艇 潜艇 多 艘 及 数千 名 官兵 专家 点评 伊朗 核 问题 陷入 僵局 以色列 伊 动武 心切 背景 下 伊朗 多 警告 安全 受到 威胁 封锁 霍尔木兹 海峡 。 美国 主导 军演 警告 伊朗 轻举妄动 。 程飞 军事 科学院 作战 理论 条令 研究部"
    },
    {
        "title": "奥巴马连任后美国战略东移步伐不会停止",
        "link": "http://www.xinhuanet.com/world/2012-12/31/c_124167997_2.htm",
        "date": "2012-12-31",
        "content": "韩国媒体6月16日报道，美国已向韩方提出，要继续保留美韩两军联合司令部。而在布什政府时期，美国曾与韩国达成协议，美国将在２０１２年向韩国移交战时作战指挥权，同时解散美韩联合司令部。\n美国还力促形成美日韩联合军事行动机制。今年6月，美国把日本和韩国拉在一起，首次搞了一个三国联合军事演习，美国希望通过此次联合军演，促成三方结成军事同盟。美军太平洋司令部司令塞缪尔••洛克利尔表示，美国想通过联合军演，谋求“美日韩高级政策协调会”的进一步完善和发展，加强三国军事合作计划。\n7月，美国与日本达成协议，提升美国与日本的军事合作级别，允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说，这是奥巴马政府重视亚太战略的一个步骤，目的是提高日美两国联合应对亚太地区发生“不测”时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官，而向美国五角大楼派遣自卫官尚属首次。\n美国《今日美国报》7月9日报道，在美国得克萨斯州西部的军事基地，美国正在加紧训练B1轰炸机飞行员，以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行，并使他们掌握在太平洋使用导弹的技能。报道说，这是实施奥巴马提出的新军事战略的一项具体内容。\n7月23日，美国开始在冲绳部署“鱼鹰”垂直起降运输机，其飞行范围可以覆盖东海、台湾海峡和菲律宾地区，将大幅提高美国海军陆战队的机动性。\n7月27日，美国战略与国际问题研究中心向美国国防部提交了一份研究报告，要求美国五角大楼加快在韩国的军需储备，并在韩国成立一个有24架F-16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的，研究小组的负责人是美国前国防部副部长约翰•哈姆雷。这份研究报告还认为，美国在太平洋地区海军陆战队的覆盖范围还不够，还应向这个地区派遣更多的海军陆战队、攻击潜艇、导弹系统及其他火力，其目标是要使美国在这个地区可以“打赢一场常规战”。\n7月31日,美国国防部网站透露，美国从阿富汗全面撤军之后，大批的军用物资和设备并不打算运回国内，而是向亚太地区转移，重点选择的是菲律宾和新加坡。\n8月份，日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈，双方同意对“日美防卫合作指针”进行修改，以强化共同对付中国的军事能力。帕内塔在会谈中表示，美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地，并在关岛部署美军“全球鹰”无人侦察机，加强对日本附近海域的侦察活动。\n9月，美国与日本达成重要协议，美国在日本部署第二套先进的导弹防御雷达系统；美国10架“猛禽”战斗机部署在嘉手纳空军基地，并进行了首次搭载实弹飞行。\n10月，美军又有9架“鱼鹰”战斗机部署在冲绳美军普天间机场，近期还将在美军嘉手纳基地部署最新型隐形战斗机F-35。\n美国与韩国10月7日宣布，将韩国弹道导弹射程增至800公里。\n10月12日，美军“乔治•华盛顿”号航母与“约翰•斯坦尼斯”号航母在印度洋，与印度举行联合军军演习。印度媒体报道说，这是美印两军演练切断印度洋海上能源通道的“实战性军事合作”。22日，“乔治•华盛顿”号航母前往菲律宾，参加美菲新一轮的联合军演，并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。\n上一页123下一页上一页123下一页",
        "source": "新华网",
        "quarter": "2012Q4",
        "cleaned_content": "韩国媒体6月16日报道美国已向韩方提出要继续保留美韩两军联合司令部。而在布什政府时期美国曾与韩国达成协议美国将在２０１２年向韩国移交战时作战指挥权同时解散美韩联合司令部。 美国还力促形成美日韩联合军事行动机制。今年6月美国把日本和韩国拉在一起首次搞了一个三国联合军事演习美国希望通过此次联合军演促成三方结成军事同盟。美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。 7月美国与日本达成协议提升美国与日本的军事合作级别允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说这是奥巴马政府重视亚太战略的一个步骤目的是提高日美两国联合应对亚太地区发生不测时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官而向美国五角大楼派遣自卫官尚属首次。 美国今日美国报7月9日报道在美国得克萨斯州西部的军事基地美国正在加紧训练B1轰炸机飞行员以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行并使他们掌握在太平洋使用导弹的技能。报道说这是实施奥巴马提出的新军事战略的一项具体内容。 7月23日美国开始在冲绳部署鱼鹰垂直起降运输机其飞行范围可以覆盖东海台湾海峡和菲律宾地区将大幅提高美国海军陆战队的机动性。 7月27日美国战略与国际问题研究中心向美国国防部提交了一份研究报告要求美国五角大楼加快在韩国的军需储备并在韩国成立一个有24架F16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的研究小组的负责人是美国前国防部副部长约翰哈姆雷。这份研究报告还认为美国在太平洋地区海军陆战队的覆盖范围还不够还应向这个地区派遣更多的海军陆战队攻击潜艇导弹系统及其他火力其目标是要使美国在这个地区可以打赢一场常规战。 7月31日美国国防部网站透露美国从阿富汗全面撤军之后大批的军用物资和设备并不打算运回国内而是向亚太地区转移重点选择的是菲律宾和新加坡。 8月份日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈双方同意对日美防卫合作指针进行修改以强化共同对付中国的军事能力。帕内塔在会谈中表示美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地并在关岛部署美军全球鹰无人侦察机加强对日本附近海域的侦察活动。 9月美国与日本达成重要协议美国在日本部署第二套先进的导弹防御雷达系统美国10架猛禽战斗机部署在嘉手纳空军基地并进行了首次搭载实弹飞行。 10月美军又有9架鱼鹰战斗机部署在冲绳美军普天间机场近期还将在美军嘉手纳基地部署最新型隐形战斗机F35。 美国与韩国10月7日宣布将韩国弹道导弹射程增至800公里。 10月12日美军乔治华盛顿号航母与约翰斯坦尼斯号航母在印度洋与印度举行联合军军演习。印度媒体报道说这是美印两军演练切断印度洋海上能源通道的实战性军事合作。22日乔治华盛顿号航母前往菲律宾参加美菲新一轮的联合军演并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。",
        "year": 2012,
        "input_quarter": "2012Q4",
        "input_year": "2012",
        "tokenized_content": "韩国 媒体 6月 16日 报道 美国 已 向 韩方 提出 要 继续 保留 美 韩 两 军 联合 司令部 。 而 在 布什 政府 时期 美国 曾 与 韩国 达成 协议 美国 将 在 ２０１２年 向 韩国 移交 战时 作战 指挥权 同时 解散 美 韩 联合 司令部 。 美国 还 力促 形成 美 日 韩 联合 军事 行动 机制 。 今年 6月 美国 把 日本 和 韩国 拉 在一起 首 次 搞 了 一 个 三 国 联合 军事 演习 美国 希望 通过 此 次 联合 军演 促成 三 方 结成 军事 同盟 。 美军 太平洋 司令部 司令 塞缪尔洛克利尔 表示 美国 想 通过 联合 军演 谋求 美 日 韩 高级 政策 协调会 的 进一步 完善 和 发展 加强 三 国 军事 合作 计划 。 7月 美国 与 日本 达成 协议 提升 美国 与 日本 的 军事 合作 级别 允许 日本 于 2013年 开始 派遣 自卫官 常驻 美国 五角大楼 。 据 日本 媒体 报道 说 这 是 奥巴马 政府 重视 亚太 战略 的 一 个 步骤 目的 是 提高 日 美 两 国 联合 应对 亚太 地区 发生 不测 时 能够 作出 快速 反应 的 能力 。 日本 已经 在 美国 佛罗里达州 的 美军 中央 司令部 和 在 夏威夷 的 太平洋 司令部 派遣 了 自卫官 而 向 美国 五角大楼 派遣 自卫官 尚 属 首 次 。 美国 今日 美国报 7月 9日 报道 在 美国 得克萨斯州 西部 的 军事 基地 美国 正在 加紧 训练 B1 轰炸机 飞行员 以 让 他们 适应 从 阿富汗 的 沙漠 和 山地 飞行 转向 海上 飞行 并 使 他们 掌握 在 太平洋 使用 导弹 的 技能 。 报道 说 这 是 实施 奥巴马 提出 的 新 军事 战略 的 一 项 具体 内容 。 7月 23日 美国 开始 在 冲绳 部署 鱼鹰 垂直 起降 运输机 其 飞行 范围 可以 覆盖 东海 台湾 海峡 和 菲律宾 地区 将 大幅 提高 美国 海军 陆战队 的 机动性 。 7月 27日 美国 战略 与 国际 问题 研究 中心 向 美国 国防部 提交 了 一 份 研究 报告 要求 美国 五角大楼 加快 在 韩国 的 军需 储备 并 在 韩国 成立 一 个 有 24 架 F16 战斗机 的 空军 中队 。 这 份 研究 报告 是 应 美国 五角大楼 的 委托 进行 的 研究 小组 的 负责人 是 美国 前 国防部 副部长 约翰哈姆雷 。 这 份 研究 报告 还 认为 美国 在 太平洋 地区 海军 陆战队 的 覆盖 范围 还 不 够 还 应 向 这个 地区 派遣 更 多 的 海军 陆战队 攻击 潜艇 导弹 系统 及 其他 火力 其 目标 是 要 使 美国 在 这个 地区 可以 打赢 一 场 常规 战 。 7月 31日 美国 国防部 网站 透露 美国 从 阿富汗 全面 撤军 之后 大批 的 军用 物资 和 设备 并 不 打算 运回 国内 而 是 向 亚太 地区 转移 重点 选择 的 是 菲律宾 和 新加坡 。 8月份 日本 防卫 大臣 森本敏 在 美国 五角大楼 与 美国 国防 部长 帕内塔 进行 会谈 双方 同意 对 日 美 防卫 合作 指针 进行 修改 以 强化 共同 对付 中国 的 军事 能力 。 帕内塔 在 会谈 中 表示 美国 将 考虑 使 美国 的 关岛 军事 基地 成为 美 日 两 国 军队 共同 使用 的 军事 基地 并 在 关岛 部署 美军 全球鹰 无人 侦察机 加强 对 日本 附近 海域 的 侦察 活动 。 9月 美国 与 日本 达成 重要 协议 美国 在 日本 部署 第二 套 先进 的 导弹 防御 雷达 系统 美国 10 架 猛禽 战斗机 部署 在 嘉手纳 空军 基地 并 进行 了 首 次 搭载 实弹 飞行 。 10月 美军 又 有 9 架 鱼鹰 战斗机 部署 在 冲绳 美军 普天间 机场 近期 还 将 在 美军 嘉手纳 基地 部署 最新型 隐形 战斗机 F35 。 美国 与 韩国 10月 7日 宣布 将 韩国 弹道 导弹 射程 增至 800 公里 。 10月 12日 美军 乔治 华盛顿 号 航母 与 约翰斯坦尼斯 号 航母 在 印度洋 与 印度 举行 联合 军军 演习 。 印度 媒体 报道 说 这 是 美 印 两 军 演练 切断 印度洋 海上 能源 通道 的 实战性 军事 合作 。 22日 乔治 华盛顿 号 航母 前往 菲律宾 参加 美 菲 新 一 轮 的 联合 军演 并 声称 美军 已 开始 驻扎 菲律宾 苏比克湾 。 美军 今年 在 亚太 地区 进行 联合 军事 演习 的 频率 是 前所未有 的 。",
        "filtered_content": "韩国 美国 韩方 提出 继续 保留 美 韩 军 联合 司令部 。 布什 政府 时期 美国 韩国 达成 协议 美国 韩国 移交 战时 作战 指挥权 解散 美 韩 联合 司令部 。 美国 力促 形成 美 日 韩 联合 军事 行动 机制 。 美国 把 日本 韩国 拉 在一起 首 搞 三 国 联合 军事 演习 美国 希望 联合 军演 促成 三 方 结成 军事 同盟 。 美军 太平洋 司令部 司令 塞缪尔洛克利尔 表示 美国 想 联合 军演 谋求 美 日 韩 高级 政策 协调会 完善 发展 加强 三 国 军事 合作 计划 。 美国 日本 达成 协议 提升 美国 日本 军事 合作 级别 允许 日本 派遣 自卫官 常驻 美国 五角大楼 。 日本 奥巴马 政府 重视 亚太 战略 步骤 目的 提高 日 美 国 联合 应对 亚太 地区 发生 不测 时 作出 快速 反应 能力 。 日本 美国 佛罗里达州 美军 中央 司令部 夏威夷 太平洋 司令部 派遣 自卫官 美国 五角大楼 派遣 自卫官 尚 属 首 。 美国 今日 美国报 美国 得克萨斯州 西部 军事 基地 美国 正在 加紧 训练 B1 轰炸机 飞行员 让 适应 从 阿富汗 沙漠 山地 飞行 转向 海上 飞行 掌握 太平洋 使用 导弹 技能 。 实施 奥巴马 提出 新 军事 战略 项 具体 内容 。 美国 冲绳 部署 鱼鹰 垂直 起降 运输机 飞行 范围 覆盖 东海 台湾 海峡 菲律宾 地区 大幅 提高 美国 海军 陆战队 机动性 。 美国 战略 国际 问题 研究 中心 美国 国防部 提交 份 研究 报告 要求 美国 五角大楼 加快 韩国 军需 储备 韩国 成立 24 架 F16 战斗机 空军 中队 。 份 研究 报告 应 美国 五角大楼 委托 进行 研究 小组 负责人 美国 前 国防部 副部长 约翰哈姆雷 。 份 研究 报告 认为 美国 太平洋 地区 海军 陆战队 覆盖 范围 够 应 地区 派遣 多 海军 陆战队 攻击 潜艇 导弹 系统 及 其他 火力 目标 美国 地区 打赢 场 常规 战 。 美国 国防部 网站 美国 从 阿富汗 全面 撤军 之后 大批 军用 物资 设备 打算 运回 国内 亚太 地区 转移 选择 菲律宾 新加坡 。 份 日本 防卫 大臣 森本敏 美国 五角大楼 美国 国防 帕内塔 进行 会谈 双方 同意 日 美 防卫 合作 指针 进行 修改 强化 共同 对付 中国 军事 能力 。 帕内塔 会谈 中 表示 美国 考虑 美国 关岛 军事 基地 成为 美 日 国 军队 共同 使用 军事 基地 关岛 部署 美军 全球鹰 无人 侦察机 加强 日本 附近 海域 侦察 活动 。 美国 日本 达成 重要 协议 美国 日本 部署 第二 套 先进 导弹 防御 雷达 系统 美国 10 架 猛禽 战斗机 部署 嘉手纳 空军 基地 进行 首 搭载 实弹 飞行 。 美军 又 9 架 鱼鹰 战斗机 部署 冲绳 美军 普天间 机场 美军 嘉手纳 基地 部署 最新型 隐形 战斗机 F35 。 美国 韩国 韩国 弹道 导弹 射程 增至 800 公里 。 美军 乔治 华盛顿 航母 约翰斯坦尼斯 航母 印度洋 印度 举行 联合 军军 演习 。 印度 美 印 军 演练 切断 印度洋 海上 能源 通道 实战性 军事 合作 。 乔治 华盛顿 航母 菲律宾 参加 美 菲 新 轮 联合 军演 声称 美军 驻扎 菲律宾 苏比克湾 。 美军 亚太 地区 进行 联合 军事 演习 频率 前所未有 。"
    }
]