[
    {
        "title": "忆当年评澳对华政策引发的震动 - 新闻战线- 人民网",
        "link": "http://paper.people.com.cn/xwzx/html/2018-01/01/content_1831395.htm",
        "date": "2018-01-01",
        "content": "中澳两国有着众多可互利共赢的领域，并不存在根本性的利害冲突。可澳政府却急于讨好美日，竭力鼓吹遏制中国，不仅争着做美国在亚太地区的“治安副官”，还在南海问题上进行挑拨。究其背后原因，是澳政府的决策者仍未摆脱冷战意识，没有看清世界格局发展变化的大趋势。日前，澳大利亚政府发布了14年来的第一份外交政策白皮书，洋洋洒洒130多页的文件，归结起来就一个意思：强化澳美日印关系，要求美国继续留在印太当头，主导地区安全，平衡中国崛起，以防被取而代之。文件透出的心态，像是一个面临遗弃的孤儿，扯着山姆大叔的衣襟乞求领养。中国是澳大利亚第一大贸易伙伴，2016年的双边贸易额不仅突破1000亿美元，而且澳方顺差高达约300亿美元，正是由于搭上了中国的经济快车，澳大利亚才安然躲过了那场席卷美欧的金融危机。可近年来，澳政府却以怨报德，屡屡在南海戳火，怂恿美国干涉南海事务。这就让国人大感困惑，这不正是西谚所说的“反咬喂食的手”么？其实，澳大利亚自由党政府拉美遏华的政策远非今日始，记者想起了20年前驻澳期间批评澳政府对华政策引发震动的往事。评论《美国的“两只锚”》引发澳政坛巨大震动1996年3月，霍华德领导的自由党—国家党联盟在赢得大选上台伊始，便抛弃了前工党基廷政府提出的“面对亚洲”政策，重新抱紧美国的大腿。霍华德甚至公开称：澳要充当“美国在亚洲的治安副官”。在他的推动下，当年7月末美国国务卿克里斯托弗、防长佩里和参谋长联席会议主席三驾马车访澳，同澳外长唐纳、国防部长及参谋长举行3+3会谈，强化澳美防务合作，发表了《澳美21世纪战略伙伴关系联合声明》：增加澳美军演的规模与频度；同意美更新在澳间谍卫星地面站；同时在澳建立反导太空预警地面中继站；加强两国情报分享，等等。澳大利亚还私下要求美国在澳设立军事基地，并在东亚构筑反导系统。会后美国防长佩里表示：“美澳联盟从没有像今天这样牢固。”这样，美国在西太平洋有了“两只锚”：北面是日本，南面是澳大利亚，这两只锚支撑起美国在东亚牢固的军事存在。鉴于其遏制中国的意图不言而喻，会谈声明发布当晚，笔者就撰写并发回国内《美国的“两只锚”》一文，对会谈和两国意图进行了剖析与批驳。评论指出：冷战的结束非但没有使美国的战略意图有所收缩，反而出现了趁机扩充之势。克林顿同年4月访问日本时，推动强化美日安保体系，要共同应对所谓“远东紧急事态”，现又在南翼扩充据点。霍华德在即将启程访日时明白表示：安全问题将是澳日会谈的重点。评论警告说，“看来美国是很想将这两只锚当成螃蟹的两只螯来使用的”。稿子发回后一直没有见报，以为被枪毙了。其实，当年国际评论每周只发两次，所以排到8月6日才在《国际》版（第6版）右上角见报。没想到的是，评论刊出后，竟然在澳政坛引起巨大震动。8月7日澳通社发了通稿；同日，澳几大电视台均在黄金时段将其作为第二条要闻予以播发（头条是《霍华德总理欢迎奥运代表团从雅典凯旋》）。8月8日，澳大利亚五大全国性报纸——《悉尼先驱晨报》《澳大利亚人报》《堪培拉时报》《时代报》《金融时报》等都在第二版头条或上方刊出了有关报道（见右图），标题多为“中国抨击澳外交政策”，澳最具影响力的两大报纸《澳大利亚人报》和《悉尼先驱晨报》还就这篇评论分别发表了社论和评论文章。令人奇怪的是，澳媒体多称人民日报发表“社论”批评澳美同盟，这让记者颇感疑惑。澳大利亚电视台在播发时，先出现的是天安门镜头，接着是人民日报的报头，当画面转向评论时，才看到原来说的“社论”，其实就是本人的那篇署名评论。当时澳外长唐纳正在马来西亚访问，他的记者会被追问最多的问题就是如何看待中国政府（人民日报）对澳外交政策的批评。这弄得唐纳极为被动，他先说还没有看到原文，然后说，他日前曾就澳美部长级会谈向钱其琛部长吹过风，日后将向中国做进一步的解释。同时，澳副总理费舍也被记者们团团围住追问。费舍表示，澳美关系是澳的内政，而澳美联盟早就存在。数日后，《澳大利亚人报》记者格林利斯来到记者站要求采访。我问他：这不过是一篇署名评论，为何会引起如此大的反响。他答说：众所周知人民日报是中国共产党的喉舌，在我们看来她代表的就是中国政府的立场；而且，这是有史以来中国第一次点名批评澳大利亚，能不引起重视吗？第二天该报在第二版再次刊出了人民日报和本人的照片。同时，《星岛日报》《明报》《澳洲新报》等全澳各大中文媒体也纷纷跟进报道，一时间，本人在澳大利亚成了“名记”。上述反响本人都及时向报社作了汇报，并将各报相关报道的剪贴传回了报社，得到了报社领导的肯定与支持。国际评论组时任组长林皎明还打来电话表示关切，要本人在出行时注意行车和人身安全。人民日报前后两任总编辑许中田和王晨于1999年、2002年访澳时都观看了澳大利亚电视台报道此事的录像和报纸剪报。许中田在南澳阿德莱德会见了正在家乡竞选连任的唐纳外长（当时有外事局李文政副局长随行），唐纳指着本人对许中田说：“自那以后，澳大利亚驻北京使馆都要将李先生发在人民日报上的文章译成英文及时传送给我看。”多次严词批驳澳荒谬政策以配合我外交工作不久后，霍华德政府又发表了首份《国防白皮书》，再次指责中国对地区安全构成威胁，强调澳美同盟的重要性。澳防长麦克拉伦甚至敲着桌子，点名批评中国的“富有侵略性的行为”。人民日报多次刊出本人的评论和述评，对这些论调予以严词批驳，一再在澳引发强烈反响，澳外交部甚至召见了我驻澳大使华君铎（华大使后曾出任上海世博会中国政府代表），就本人的评论提出抗议，但当即被华大使驳回。华大使表示：中国记者的报道与评论陈述的都是事实，并没有任何歪曲，其评论理所当然地表明了中国政府的立场。在使馆会上，华大使表扬了人民日报记者的敏感，并对本人说：记者可以多唱唱白脸，这有助于配合外交工作。达赖访澳时，霍华德无视中国劝阻，表示要会见。本人查寻历史资料，撰写了题为《从事实看谁是最大说谎者》一文，将西藏之前几乎没有学校与医疗机构，与新中国成立后学校与医院的普及，用具体数字列出。同时附上达赖过生日时其政府下令要求奉献新鲜人皮和人肠的命令。华君铎大使看到文稿后，让使馆印发给澳联邦议会议员和澳各大主流媒体，期间被《堪培拉时报》等媒体引用（见右图）。有澳大利亚记者举着这份材料追问达赖，令其十分尴尬。达赖无法否认事实，只答说：如果他仍在西藏主政的话，是会推动社会进步的。台湾“大选”期间，澳大利亚外交部和主流舆论一唱一和，指责中国对台实施武力威胁，危及地区和平，一时间甚嚣尘上。于是本人给《澳大利亚人报》写了一篇英文评论，原题为《不放弃使用武力才确保了台海的和平》，但发表时被编辑部改为《武力敌对防止台湾漂离》，副题是《李学江争辩说：中国不能排除使用武力》。西方主流观点认为，正是“恐怖平衡”，即美苏相互核报复的威慑战略才确保了战后40年的世界和平。本人的评论“以子之矛攻子之盾”，据此指出：也正是由于中国大陆不放弃武力威慑，才使得台湾当局不敢越雷池“宣布独立”，从而确保了台海和平。这篇评论发表在澳政治性大报《澳大利亚人报》2000年3月24日言论版上。2001年澳大利亚鼓动美国在东亚建设导弹防御体系的同时，还有意推动建立澳美日韩四国安全联盟，对此，人民日报发表了本人的述评，题目是《四国结盟意欲何为？》，揭露其试图在东亚建立“小北约”，以遏制中国的图谋。经澳主流媒体的转述报道，述评再次引发反响。《堪培拉时报》还专门就此采访了本人，并请正在澳访问的美国太平洋司令部司令布莱尔就此发表看法。唐纳外长面对记者的追问，不得不表示：这只是个初步意向，如果中国政府对此表示怀疑和反对，我们会重新考虑。其后这一议题也就悄无声息地消失了。想不到在16年后，这一构想再度复活，并有所扩大：虽然排除了韩国，却加上了印度，意在构建美日澳印联盟，即所谓的“印太战略”。而最卖力推动这一图谋的就是澳大利亚和日本两国了。其实，两国远隔大海和印度尼西亚，中澳间有着众多可互利共赢的领域，并不存在根本性的利害冲突。中国从来都没有，也不会威胁到澳大利亚，而历史上曾入侵过澳大利亚的唯有日本。可澳政府却急于讨好美日，竭力鼓吹遏制中国，不仅争着做美国在亚太地区的“治安副官”，还在南海问题上进行挑拨。究其背后原因，是澳大利亚政府的决策者仍未摆脱冷战意识，没有看清世界格局发展变化的大趋势。（作者系人民日报驻澳大利亚原首席记者）责任编辑：武艳珍\n中澳两国有着众多可互利共赢的领域，并不存在根本性的利害冲突。可澳政府却急于讨好美日，竭力鼓吹遏制中国，不仅争着做美国在亚太地区的“治安副官”，还在南海问题上进行挑拨。究其背后原因，是澳政府的决策者仍未摆脱冷战意识，没有看清世界格局发展变化的大趋势。\n日前，澳大利亚政府发布了14年来的第一份外交政策白皮书，洋洋洒洒130多页的文件，归结起来就一个意思：强化澳美日印关系，要求美国继续留在印太当头，主导地区安全，平衡中国崛起，以防被取而代之。文件透出的心态，像是一个面临遗弃的孤儿，扯着山姆大叔的衣襟乞求领养。\n中国是澳大利亚第一大贸易伙伴，2016年的双边贸易额不仅突破1000亿美元，而且澳方顺差高达约300亿美元，正是由于搭上了中国的经济快车，澳大利亚才安然躲过了那场席卷美欧的金融危机。可近年来，澳政府却以怨报德，屡屡在南海戳火，怂恿美国干涉南海事务。这就让国人大感困惑，这不正是西谚所说的“反咬喂食的手”么？\n其实，澳大利亚自由党政府拉美遏华的政策远非今日始，记者想起了20年前驻澳期间批评澳政府对华政策引发震动的往事。\n评论《美国的“两只锚”》引发澳政坛巨大震动\n1996年3月，霍华德领导的自由党—国家党联盟在赢得大选上台伊始，便抛弃了前工党基廷政府提出的“面对亚洲”政策，重新抱紧美国的大腿。霍华德甚至公开称：澳要充当“美国在亚洲的治安副官”。在他的推动下，当年7月末美国国务卿克里斯托弗、防长佩里和参谋长联席会议主席三驾马车访澳，同澳外长唐纳、国防部长及参谋长举行3+3会谈，强化澳美防务合作，发表了《澳美21世纪战略伙伴关系联合声明》：增加澳美军演的规模与频度；同意美更新在澳间谍卫星地面站；同时在澳建立反导太空预警地面中继站；加强两国情报分享，等等。澳大利亚还私下要求美国在澳设立军事基地，并在东亚构筑反导系统。会后美国防长佩里表示：“美澳联盟从没有像今天这样牢固。”这样，美国在西太平洋有了“两只锚”：北面是日本，南面是澳大利亚，这两只锚支撑起美国在东亚牢固的军事存在。\n鉴于其遏制中国的意图不言而喻，会谈声明发布当晚，笔者就撰写并发回国内《美国的“两只锚”》一文，对会谈和两国意图进行了剖析与批驳。评论指出：冷战的结束非但没有使美国的战略意图有所收缩，反而出现了趁机扩充之势。克林顿同年4月访问日本时，推动强化美日安保体系，要共同应对所谓“远东紧急事态”，现又在南翼扩充据点。霍华德在即将启程访日时明白表示：安全问题将是澳日会谈的重点。评论警告说，“看来美国是很想将这两只锚当成螃蟹的两只螯来使用的”。\n稿子发回后一直没有见报，以为被枪毙了。其实，当年国际评论每周只发两次，所以排到8月6日才在《国际》版（第6版）右上角见报。没想到的是，评论刊出后，竟然在澳政坛引起巨大震动。8月7日澳通社发了通稿；同日，澳几大电视台均在黄金时段将其作为第二条要闻予以播发（头条是《霍华德总理欢迎奥运代表团从雅典凯旋》）。8月8日，澳大利亚五大全国性报纸——《悉尼先驱晨报》《澳大利亚人报》《堪培拉时报》《时代报》《金融时报》等都在第二版头条或上方刊出了有关报道（见右图），标题多为“中国抨击澳外交政策”，澳最具影响力的两大报纸《澳大利亚人报》和《悉尼先驱晨报》还就这篇评论分别发表了社论和评论文章。\n令人奇怪的是，澳媒体多称人民日报发表“社论”批评澳美同盟，这让记者颇感疑惑。澳大利亚电视台在播发时，先出现的是天安门镜头，接着是人民日报的报头，当画面转向评论时，才看到原来说的“社论”，其实就是本人的那篇署名评论。\n当时澳外长唐纳正在马来西亚访问，他的记者会被追问最多的问题就是如何看待中国政府（人民日报）对澳外交政策的批评。这弄得唐纳极为被动，他先说还没有看到原文，然后说，他日前曾就澳美部长级会谈向钱其琛部长吹过风，日后将向中国做进一步的解释。同时，澳副总理费舍也被记者们团团围住追问。费舍表示，澳美关系是澳的内政，而澳美联盟早就存在。\n数日后，《澳大利亚人报》记者格林利斯来到记者站要求采访。我问他：这不过是一篇署名评论，为何会引起如此大的反响。他答说：众所周知人民日报是中国共产党的喉舌，在我们看来她代表的就是中国政府的立场；而且，这是有史以来中国第一次点名批评澳大利亚，能不引起重视吗？第二天该报在第二版再次刊出了人民日报和本人的照片。同时，《星岛日报》《明报》《澳洲新报》等全澳各大中文媒体也纷纷跟进报道，一时间，本人在澳大利亚成了“名记”。\n上述反响本人都及时向报社作了汇报，并将各报相关报道的剪贴传回了报社，得到了报社领导的肯定与支持。国际评论组时任组长林皎明还打来电话表示关切，要本人在出行时注意行车和人身安全。人民日报前后两任总编辑许中田和王晨于1999年、2002年访澳时都观看了澳大利亚电视台报道此事的录像和报纸剪报。许中田在南澳阿德莱德会见了正在家乡竞选连任的唐纳外长（当时有外事局李文政副局长随行），唐纳指着本人对许中田说：“自那以后，澳大利亚驻北京使馆都要将李先生发在人民日报上的文章译成英文及时传送给我看。”\n多次严词批驳澳荒谬政策以配合我外交工作\n不久后，霍华德政府又发表了首份《国防白皮书》，再次指责中国对地区安全构成威胁，强调澳美同盟的重要性。澳防长麦克拉伦甚至敲着桌子，点名批评中国的“富有侵略性的行为”。人民日报多次刊出本人的评论和述评，对这些论调予以严词批驳，一再在澳引发强烈反响，澳外交部甚至召见了我驻澳大使华君铎（华大使后曾出任上海世博会中国政府代表），就本人的评论提出抗议，但当即被华大使驳回。华大使表示：中国记者的报道与评论陈述的都是事实，并没有任何歪曲，其评论理所当然地表明了中国政府的立场。在使馆会上，华大使表扬了人民日报记者的敏感，并对本人说：记者可以多唱唱白脸，这有助于配合外交工作。\n达赖访澳时，霍华德无视中国劝阻，表示要会见。本人查寻历史资料，撰写了题为《从事实看谁是最大说谎者》一文，将西藏之前几乎没有学校与医疗机构，与新中国成立后学校与医院的普及，用具体数字列出。同时附上达赖过生日时其政府下令要求奉献新鲜人皮和人肠的命令。华君铎大使看到文稿后，让使馆印发给澳联邦议会议员和澳各大主流媒体，期间被《堪培拉时报》等媒体引用（见右图）。有澳大利亚记者举着这份材料追问达赖，令其十分尴尬。达赖无法否认事实，只答说：如果他仍在西藏主政的话，是会推动社会进步的。\n台湾“大选”期间，澳大利亚外交部和主流舆论一唱一和，指责中国对台实施武力威胁，危及地区和平，一时间甚嚣尘上。于是本人给《澳大利亚人报》写了一篇英文评论，原题为《不放弃使用武力才确保了台海的和平》，但发表时被编辑部改为《武力敌对防止台湾漂离》，副题是《李学江争辩说：中国不能排除使用武力》。西方主流观点认为，正是“恐怖平衡”，即美苏相互核报复的威慑战略才确保了战后40年的世界和平。本人的评论“以子之矛攻子之盾”，据此指出：也正是由于中国大陆不放弃武力威慑，才使得台湾当局不敢越雷池“宣布独立”，从而确保了台海和平。这篇评论发表在澳政治性大报《澳大利亚人报》2000年3月24日言论版上。\n2001年澳大利亚鼓动美国在东亚建设导弹防御体系的同时，还有意推动建立澳美日韩四国安全联盟，对此，人民日报发表了本人的述评，题目是《四国结盟意欲何为？》，揭露其试图在东亚建立“小北约”，以遏制中国的图谋。经澳主流媒体的转述报道，述评再次引发反响。《堪培拉时报》还专门就此采访了本人，并请正在澳访问的美国太平洋司令部司令布莱尔就此发表看法。唐纳外长面对记者的追问，不得不表示：这只是个初步意向，如果中国政府对此表示怀疑和反对，我们会重新考虑。其后这一议题也就悄无声息地消失了。想不到在16年后，这一构想再度复活，并有所扩大：虽然排除了韩国，却加上了印度，意在构建美日澳印联盟，即所谓的“印太战略”。而最卖力推动这一图谋的就是澳大利亚和日本两国了。\n其实，两国远隔大海和印度尼西亚，中澳间有着众多可互利共赢的领域，并不存在根本性的利害冲突。中国从来都没有，也不会威胁到澳大利亚，而历史上曾入侵过澳大利亚的唯有日本。可澳政府却急于讨好美日，竭力鼓吹遏制中国，不仅争着做美国在亚太地区的“治安副官”，还在南海问题上进行挑拨。究其背后原因，是澳大利亚政府的决策者仍未摆脱冷战意识，没有看清世界格局发展变化的大趋势。\n（作者系人民日报驻澳大利亚原首席记者）\n责任编辑：武艳珍",
        "source": "人民网",
        "quarter": "2018Q1",
        "cleaned_content": "中澳两国有着众多可互利共赢的领域并不存在根本性的利害冲突。可澳政府却急于讨好美日竭力鼓吹遏制中国不仅争着做美国在亚太地区的治安副官还在南海问题上进行挑拨。究其背后原因是澳政府的决策者仍未摆脱冷战意识没有看清世界格局发展变化的大趋势。日前澳大利亚政府发布了14年来的第一份外交政策白皮书洋洋洒洒130多页的文件归结起来就一个意思强化澳美日印关系要求美国继续留在印太当头主导地区安全平衡中国崛起以防被取而代之。文件透出的心态像是一个面临遗弃的孤儿扯着山姆大叔的衣襟乞求领养。中国是澳大利亚第一大贸易伙伴2016年的双边贸易额不仅突破1000亿美元而且澳方顺差高达约300亿美元正是由于搭上了中国的经济快车澳大利亚才安然躲过了那场席卷美欧的金融危机。可近年来澳政府却以怨报德屡屡在南海戳火怂恿美国干涉南海事务。这就让国人大感困惑这不正是西谚所说的反咬喂食的手么？其实澳大利亚自由党政府拉美遏华的政策远非今日始记者想起了20年前驻澳期间批评澳政府对华政策引发震动的往事。评论美国的两只锚引发澳政坛巨大震动1996年3月霍华德领导的自由党国家党联盟在赢得大选上台伊始便抛弃了前工党基廷政府提出的面对亚洲政策重新抱紧美国的大腿。霍华德甚至公开称澳要充当美国在亚洲的治安副官。在他的推动下当年7月末美国国务卿克里斯托弗防长佩里和参谋长联席会议主席三驾马车访澳同澳外长唐纳国防部长及参谋长举行33会谈强化澳美防务合作发表了澳美21世纪战略伙伴关系联合声明增加澳美军演的规模与频度同意美更新在澳间谍卫星地面站同时在澳建立反导太空预警地面中继站加强两国情报分享等等。澳大利亚还私下要求美国在澳设立军事基地并在东亚构筑反导系统。会后美国防长佩里表示美澳联盟从没有像今天这样牢固。这样美国在西太平洋有了两只锚北面是日本南面是澳大利亚这两只锚支撑起美国在东亚牢固的军事存在。鉴于其遏制中国的意图不言而喻会谈声明发布当晚笔者就撰写并发回国内美国的两只锚一文对会谈和两国意图进行了剖析与批驳。评论指出冷战的结束非但没有使美国的战略意图有所收缩反而出现了趁机扩充之势。克林顿同年4月访问日本时推动强化美日安保体系要共同应对所谓远东紧急事态现又在南翼扩充据点。霍华德在即将启程访日时明白表示安全问题将是澳日会谈的重点。评论警告说看来美国是很想将这两只锚当成螃蟹的两只螯来使用的。稿子发回后一直没有见报以为被枪毙了。其实当年国际评论每周只发两次所以排到8月6日才在国际版第6版右上角见报。没想到的是评论刊出后竟然在澳政坛引起巨大震动。8月7日澳通社发了通稿同日澳几大电视台均在黄金时段将其作为第二条要闻予以播发头条是霍华德总理欢迎奥运代表团从雅典凯旋。8月8日澳大利亚五大全国性报纸悉尼先驱晨报澳大利亚人报堪培拉时报时代报金融时报等都在第二版头条或上方刊出了有关报道见右图标题多为中国抨击澳外交政策澳最具影响力的两大报纸澳大利亚人报和悉尼先驱晨报还就这篇评论分别发表了社论和评论文章。令人奇怪的是澳媒体多称人民日报发表社论批评澳美同盟这让记者颇感疑惑。澳大利亚电视台在播发时先出现的是天安门镜头接着是人民日报的报头当画面转向评论时才看到原来说的社论其实就是本人的那篇署名评论。当时澳外长唐纳正在马来西亚访问他的记者会被追问最多的问题就是如何看待中国政府人民日报对澳外交政策的批评。这弄得唐纳极为被动他先说还没有看到原文然后说他日前曾就澳美部长级会谈向钱其琛部长吹过风日后将向中国做进一步的解释。同时澳副总理费舍也被记者们团团围住追问。费舍表示澳美关系是澳的内政而澳美联盟早就存在。数日后澳大利亚人报记者格林利斯来到记者站要求采访。我问他这不过是一篇署名评论为何会引起如此大的反响。他答说众所周知人民日报是中国共产党的喉舌在我们看来她代表的就是中国政府的立场而且这是有史以来中国第一次点名批评澳大利亚能不引起重视吗？第二天该报在第二版再次刊出了人民日报和本人的照片。同时星岛日报明报澳洲新报等全澳各大中文媒体也纷纷跟进报道一时间本人在澳大利亚成了名记。上述反响本人都及时向报社作了汇报并将各报相关报道的剪贴传回了报社得到了报社领导的肯定与支持。国际评论组时任组长林皎明还打来电话表示关切要本人在出行时注意行车和人身安全。人民日报前后两任总编辑许中田和王晨于1999年2002年访澳时都观看了澳大利亚电视台报道此事的录像和报纸剪报。许中田在南澳阿德莱德会见了正在家乡竞选连任的唐纳外长当时有外事局李文政副局长随行唐纳指着本人对许中田说自那以后澳大利亚驻北京使馆都要将李先生发在人民日报上的文章译成英文及时传送给我看。多次严词批驳澳荒谬政策以配合我外交工作不久后霍华德政府又发表了首份国防白皮书再次指责中国对地区安全构成威胁强调澳美同盟的重要性。澳防长麦克拉伦甚至敲着桌子点名批评中国的富有侵略性的行为。人民日报多次刊出本人的评论和述评对这些论调予以严词批驳一再在澳引发强烈反响澳外交部甚至召见了我驻澳大使华君铎华大使后曾出任上海世博会中国政府代表就本人的评论提出抗议但当即被华大使驳回。华大使表示中国记者的报道与评论陈述的都是事实并没有任何歪曲其评论理所当然地表明了中国政府的立场。在使馆会上华大使表扬了人民日报记者的敏感并对本人说记者可以多唱唱白脸这有助于配合外交工作。达赖访澳时霍华德无视中国劝阻表示要会见。本人查寻历史资料撰写了题为从事实看谁是最大说谎者一文将西藏之前几乎没有学校与医疗机构与新中国成立后学校与医院的普及用具体数字列出。同时附上达赖过生日时其政府下令要求奉献新鲜人皮和人肠的命令。华君铎大使看到文稿后让使馆印发给澳联邦议会议员和澳各大主流媒体期间被堪培拉时报等媒体引用见右图。有澳大利亚记者举着这份材料追问达赖令其十分尴尬。达赖无法否认事实只答说如果他仍在西藏主政的话是会推动社会进步的。台湾大选期间澳大利亚外交部和主流舆论一唱一和指责中国对台实施武力威胁危及地区和平一时间甚嚣尘上。于是本人给澳大利亚人报写了一篇英文评论原题为不放弃使用武力才确保了台海的和平但发表时被编辑部改为武力敌对防止台湾漂离副题是李学江争辩说中国不能排除使用武力。西方主流观点认为正是恐怖平衡即美苏相互核报复的威慑战略才确保了战后40年的世界和平。本人的评论以子之矛攻子之盾据此指出也正是由于中国大陆不放弃武力威慑才使得台湾当局不敢越雷池宣布独立从而确保了台海和平。这篇评论发表在澳政治性大报澳大利亚人报2000年3月24日言论版上。2001年澳大利亚鼓动美国在东亚建设导弹防御体系的同时还有意推动建立澳美日韩四国安全联盟对此人民日报发表了本人的述评题目是四国结盟意欲何为？揭露其试图在东亚建立小北约以遏制中国的图谋。经澳主流媒体的转述报道述评再次引发反响。堪培拉时报还专门就此采访了本人并请正在澳访问的美国太平洋司令部司令布莱尔就此发表看法。唐纳外长面对记者的追问不得不表示这只是个初步意向如果中国政府对此表示怀疑和反对我们会重新考虑。其后这一议题也就悄无声息地消失了。想不到在16年后这一构想再度复活并有所扩大虽然排除了韩国却加上了印度意在构建美日澳印联盟即所谓的印太战略。而最卖力推动这一图谋的就是澳大利亚和日本两国了。其实两国远隔大海和印度尼西亚中澳间有着众多可互利共赢的领域并不存在根本性的利害冲突。中国从来都没有也不会威胁到澳大利亚而历史上曾入侵过澳大利亚的唯有日本。可澳政府却急于讨好美日竭力鼓吹遏制中国不仅争着做美国在亚太地区的治安副官还在南海问题上进行挑拨。究其背后原因是澳大利亚政府的决策者仍未摆脱冷战意识没有看清世界格局发展变化的大趋势。作者系人民日报驻澳大利亚原首席记者武艳珍 中澳两国有着众多可互利共赢的领域并不存在根本性的利害冲突。可澳政府却急于讨好美日竭力鼓吹遏制中国不仅争着做美国在亚太地区的治安副官还在南海问题上进行挑拨。究其背后原因是澳政府的决策者仍未摆脱冷战意识没有看清世界格局发展变化的大趋势。 日前澳大利亚政府发布了14年来的第一份外交政策白皮书洋洋洒洒130多页的文件归结起来就一个意思强化澳美日印关系要求美国继续留在印太当头主导地区安全平衡中国崛起以防被取而代之。文件透出的心态像是一个面临遗弃的孤儿扯着山姆大叔的衣襟乞求领养。 中国是澳大利亚第一大贸易伙伴2016年的双边贸易额不仅突破1000亿美元而且澳方顺差高达约300亿美元正是由于搭上了中国的经济快车澳大利亚才安然躲过了那场席卷美欧的金融危机。可近年来澳政府却以怨报德屡屡在南海戳火怂恿美国干涉南海事务。这就让国人大感困惑这不正是西谚所说的反咬喂食的手么？ 其实澳大利亚自由党政府拉美遏华的政策远非今日始记者想起了20年前驻澳期间批评澳政府对华政策引发震动的往事。 评论美国的两只锚引发澳政坛巨大震动 1996年3月霍华德领导的自由党国家党联盟在赢得大选上台伊始便抛弃了前工党基廷政府提出的面对亚洲政策重新抱紧美国的大腿。霍华德甚至公开称澳要充当美国在亚洲的治安副官。在他的推动下当年7月末美国国务卿克里斯托弗防长佩里和参谋长联席会议主席三驾马车访澳同澳外长唐纳国防部长及参谋长举行33会谈强化澳美防务合作发表了澳美21世纪战略伙伴关系联合声明增加澳美军演的规模与频度同意美更新在澳间谍卫星地面站同时在澳建立反导太空预警地面中继站加强两国情报分享等等。澳大利亚还私下要求美国在澳设立军事基地并在东亚构筑反导系统。会后美国防长佩里表示美澳联盟从没有像今天这样牢固。这样美国在西太平洋有了两只锚北面是日本南面是澳大利亚这两只锚支撑起美国在东亚牢固的军事存在。 鉴于其遏制中国的意图不言而喻会谈声明发布当晚笔者就撰写并发回国内美国的两只锚一文对会谈和两国意图进行了剖析与批驳。评论指出冷战的结束非但没有使美国的战略意图有所收缩反而出现了趁机扩充之势。克林顿同年4月访问日本时推动强化美日安保体系要共同应对所谓远东紧急事态现又在南翼扩充据点。霍华德在即将启程访日时明白表示安全问题将是澳日会谈的重点。评论警告说看来美国是很想将这两只锚当成螃蟹的两只螯来使用的。 稿子发回后一直没有见报以为被枪毙了。其实当年国际评论每周只发两次所以排到8月6日才在国际版第6版右上角见报。没想到的是评论刊出后竟然在澳政坛引起巨大震动。8月7日澳通社发了通稿同日澳几大电视台均在黄金时段将其作为第二条要闻予以播发头条是霍华德总理欢迎奥运代表团从雅典凯旋。8月8日澳大利亚五大全国性报纸悉尼先驱晨报澳大利亚人报堪培拉时报时代报金融时报等都在第二版头条或上方刊出了有关报道见右图标题多为中国抨击澳外交政策澳最具影响力的两大报纸澳大利亚人报和悉尼先驱晨报还就这篇评论分别发表了社论和评论文章。 令人奇怪的是澳媒体多称人民日报发表社论批评澳美同盟这让记者颇感疑惑。澳大利亚电视台在播发时先出现的是天安门镜头接着是人民日报的报头当画面转向评论时才看到原来说的社论其实就是本人的那篇署名评论。 当时澳外长唐纳正在马来西亚访问他的记者会被追问最多的问题就是如何看待中国政府人民日报对澳外交政策的批评。这弄得唐纳极为被动他先说还没有看到原文然后说他日前曾就澳美部长级会谈向钱其琛部长吹过风日后将向中国做进一步的解释。同时澳副总理费舍也被记者们团团围住追问。费舍表示澳美关系是澳的内政而澳美联盟早就存在。 数日后澳大利亚人报记者格林利斯来到记者站要求采访。我问他这不过是一篇署名评论为何会引起如此大的反响。他答说众所周知人民日报是中国共产党的喉舌在我们看来她代表的就是中国政府的立场而且这是有史以来中国第一次点名批评澳大利亚能不引起重视吗？第二天该报在第二版再次刊出了人民日报和本人的照片。同时星岛日报明报澳洲新报等全澳各大中文媒体也纷纷跟进报道一时间本人在澳大利亚成了名记。 上述反响本人都及时向报社作了汇报并将各报相关报道的剪贴传回了报社得到了报社领导的肯定与支持。国际评论组时任组长林皎明还打来电话表示关切要本人在出行时注意行车和人身安全。人民日报前后两任总编辑许中田和王晨于1999年2002年访澳时都观看了澳大利亚电视台报道此事的录像和报纸剪报。许中田在南澳阿德莱德会见了正在家乡竞选连任的唐纳外长当时有外事局李文政副局长随行唐纳指着本人对许中田说自那以后澳大利亚驻北京使馆都要将李先生发在人民日报上的文章译成英文及时传送给我看。 多次严词批驳澳荒谬政策以配合我外交工作 不久后霍华德政府又发表了首份国防白皮书再次指责中国对地区安全构成威胁强调澳美同盟的重要性。澳防长麦克拉伦甚至敲着桌子点名批评中国的富有侵略性的行为。人民日报多次刊出本人的评论和述评对这些论调予以严词批驳一再在澳引发强烈反响澳外交部甚至召见了我驻澳大使华君铎华大使后曾出任上海世博会中国政府代表就本人的评论提出抗议但当即被华大使驳回。华大使表示中国记者的报道与评论陈述的都是事实并没有任何歪曲其评论理所当然地表明了中国政府的立场。在使馆会上华大使表扬了人民日报记者的敏感并对本人说记者可以多唱唱白脸这有助于配合外交工作。 达赖访澳时霍华德无视中国劝阻表示要会见。本人查寻历史资料撰写了题为从事实看谁是最大说谎者一文将西藏之前几乎没有学校与医疗机构与新中国成立后学校与医院的普及用具体数字列出。同时附上达赖过生日时其政府下令要求奉献新鲜人皮和人肠的命令。华君铎大使看到文稿后让使馆印发给澳联邦议会议员和澳各大主流媒体期间被堪培拉时报等媒体引用见右图。有澳大利亚记者举着这份材料追问达赖令其十分尴尬。达赖无法否认事实只答说如果他仍在西藏主政的话是会推动社会进步的。 台湾大选期间澳大利亚外交部和主流舆论一唱一和指责中国对台实施武力威胁危及地区和平一时间甚嚣尘上。于是本人给澳大利亚人报写了一篇英文评论原题为不放弃使用武力才确保了台海的和平但发表时被编辑部改为武力敌对防止台湾漂离副题是李学江争辩说中国不能排除使用武力。西方主流观点认为正是恐怖平衡即美苏相互核报复的威慑战略才确保了战后40年的世界和平。本人的评论以子之矛攻子之盾据此指出也正是由于中国大陆不放弃武力威慑才使得台湾当局不敢越雷池宣布独立从而确保了台海和平。这篇评论发表在澳政治性大报澳大利亚人报2000年3月24日言论版上。 2001年澳大利亚鼓动美国在东亚建设导弹防御体系的同时还有意推动建立澳美日韩四国安全联盟对此人民日报发表了本人的述评题目是四国结盟意欲何为？揭露其试图在东亚建立小北约以遏制中国的图谋。经澳主流媒体的转述报道述评再次引发反响。堪培拉时报还专门就此采访了本人并请正在澳访问的美国太平洋司令部司令布莱尔就此发表看法。唐纳外长面对记者的追问不得不表示这只是个初步意向如果中国政府对此表示怀疑和反对我们会重新考虑。其后这一议题也就悄无声息地消失了。想不到在16年后这一构想再度复活并有所扩大虽然排除了韩国却加上了印度意在构建美日澳印联盟即所谓的印太战略。而最卖力推动这一图谋的就是澳大利亚和日本两国了。 其实两国远隔大海和印度尼西亚中澳间有着众多可互利共赢的领域并不存在根本性的利害冲突。中国从来都没有也不会威胁到澳大利亚而历史上曾入侵过澳大利亚的唯有日本。可澳政府却急于讨好美日竭力鼓吹遏制中国不仅争着做美国在亚太地区的治安副官还在南海问题上进行挑拨。究其背后原因是澳大利亚政府的决策者仍未摆脱冷战意识没有看清世界格局发展变化的大趋势。 作者系人民日报驻澳大利亚原首席记者 武艳珍",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "中 澳 两 国 有 着 众多 可 互利 共赢 的 领域 并 不 存在 根本性 的 利害 冲突 。 可 澳 政府 却 急于 讨好 美 日 竭力 鼓吹 遏制 中国 不仅 争 着 做 美国 在 亚太 地区 的 治安 副官 还 在 南海 问题 上 进行 挑拨 。 究 其 背后 原因 是 澳 政府 的 决策者 仍 未 摆脱 冷战 意识 没有 看清 世界 格局 发展 变化 的 大 趋势 。 日前 澳大利亚 政府 发布 了 14 年 来 的 第一 份 外交 政策 白皮书 洋洋洒洒 130多 页 的 文件 归结 起来 就 一 个 意思 强化 澳 美 日 印 关系 要求 美国 继续 留 在 印太 当头 主导 地区 安全 平衡 中国 崛起 以防 被 取而代之 。 文件 透出 的 心态 像 是 一 个 面临 遗弃 的 孤儿 扯 着 山姆 大叔 的 衣襟 乞求 领养 。 中国 是 澳大利亚 第一 大 贸易 伙伴 2016年 的 双边 贸易额 不仅 突破 1000亿 美元 而且 澳方 顺差 高 达 约 300亿 美元 正 是 由于 搭上 了 中国 的 经济 快车 澳大利亚 才 安然 躲过 了 那 场 席卷 美 欧 的 金融 危机 。 可 近年 来 澳 政府 却 以怨报德 屡屡 在 南海 戳火 怂恿 美国 干涉 南海 事务 。 这 就 让 国人 大 感 困惑 这 不 正 是 西谚 所 说 的 反咬 喂食 的 手 么 ？ 其实 澳大利亚 自由党 政府 拉美 遏 华 的 政策 远 非 今日 始 记者 想起 了 20 年 前 驻 澳 期间 批评 澳 政府 对 华 政策 引发 震动 的 往事 。 评论 美国 的 两 只 锚 引发 澳 政坛 巨大 震动 1996年 3月 霍华德 领导 的 自由党 国家党 联盟 在 赢得 大选 上台 伊始 便 抛弃 了 前 工党 基廷 政府 提出 的 面对 亚洲 政策 重新 抱紧 美国 的 大腿 。 霍华德 甚至 公开 称 澳 要 充当 美国 在 亚洲 的 治安 副官 。 在 他 的 推动 下 当年 7月 末 美国 国务卿 克里斯托弗 防长 佩里 和 参谋长 联席 会议 主席 三 驾 马车 访 澳 同 澳 外长 唐纳 国防 部长 及 参谋长 举行 33 会谈 强化 澳 美 防务 合作 发表 了 澳 美 21 世纪 战略 伙伴 关系 联合 声明 增加 澳 美 军演 的 规模 与 频度 同意 美 更新 在 澳 间谍 卫星 地面站 同时 在 澳 建立 反导 太空 预警 地面 中继站 加强 两 国 情报 分享 等等 。 澳大利亚 还 私下 要求 美国 在 澳 设立 军事 基地 并 在 东亚 构筑 反导 系统 。 会 后 美国 防长 佩里 表示 美 澳 联盟 从 没有 像 今天 这样 牢固 。 这样 美国 在 西 太平洋 有 了 两 只 锚 北面 是 日本 南面 是 澳大利亚 这 两 只 锚 支撑 起 美国 在 东亚 牢固 的 军事 存在 。 鉴于 其 遏制 中国 的 意图 不言而喻 会谈 声明 发布 当晚 笔者 就 撰写 并 发回 国内 美国 的 两 只 锚 一 文 对 会谈 和 两 国 意图 进行 了 剖析 与 批驳 。 评论 指出 冷战 的 结束 非但 没有 使 美国 的 战略 意图 有所 收缩 反而 出现 了 趁机 扩充 之 势 。 克林顿 同 年 4月 访问 日本 时 推动 强化 美 日 安保 体系 要 共同 应对 所谓 远东 紧急 事态 现 又 在 南翼 扩充 据点 。 霍华德 在 即将 启程 访 日 时 明白 表示 安全 问题 将 是 澳 日 会谈 的 重点 。 评论 警告 说 看来 美国 是 很 想 将 这 两 只 锚 当成 螃蟹 的 两 只 螯 来 使用 的 。 稿子 发回 后 一直 没有 见报 以为 被 枪毙 了 。 其实 当年 国际 评论 每 周 只 发 两 次 所以 排到 8月 6日 才 在 国际版 第6 版 右上角 见报 。 没 想到 的 是 评论 刊出 后 竟然 在 澳 政坛 引起 巨大 震动 。 8月 7日 澳通社 发 了 通稿 同 日 澳 几 大 电视台 均 在 黄金 时段 将 其 作为 第二 条 要闻 予以 播发 头条 是 霍华德 总理 欢迎 奥运 代表团 从 雅典 凯旋 。 8月 8日 澳大利亚 五 大 全国性 报纸 悉尼 先驱 晨报 澳大利亚 人报 堪培拉 时报 时代报 金融 时报 等 都 在 第二 版 头条 或 上方 刊出 了 有关 报道 见 右图 标题 多 为 中国 抨击 澳 外交 政策 澳 最 具 影响力 的 两 大 报纸 澳大利亚 人报 和 悉尼 先驱 晨报 还 就 这 篇 评论 分别 发表 了 社论 和 评论 文章 。 令 人 奇怪 的 是 澳 媒体 多 称 人民 日报 发表 社论 批评 澳 美 同盟 这 让 记者 颇 感 疑惑 。 澳大利亚 电视台 在 播发 时 先 出现 的 是 天安门 镜头 接着 是 人民 日报 的 报头 当 画面 转向 评论 时 才 看到 原来 说 的 社论 其实 就 是 本人 的 那 篇 署名 评论 。 当时 澳 外长 唐纳 正 在 马来西亚 访问 他 的 记者 会 被 追问 最 多 的 问题 就 是 如何 看待 中国 政府 人民 日报 对 澳 外交 政策 的 批评 。 这 弄得 唐纳 极为 被动 他 先说 还 没有 看到 原文 然后 说 他 日前 曾 就 澳 美 部长级 会谈 向 钱其琛 部长 吹 过 风日 后 将 向 中国 做 进一步 的 解释 。 同时 澳 副总理 费舍 也 被 记者们 团团 围住 追问 。 费舍 表示 澳 美 关系 是 澳 的 内政 而 澳 美 联盟 早 就 存在 。 数 日 后 澳大利亚 人报 记者 格林利斯 来到 记者站 要求 采访 。 我 问 他 这 不过 是 一 篇 署名 评论 为何 会 引起 如此 大 的 反响 。 他 答说 众所周知 人民 日报 是 中国 共产党 的 喉舌 在 我们 看来 她 代表 的 就 是 中国 政府 的 立场 而且 这 是 有史以来 中国 第一 次 点名 批评 澳大利亚 能 不 引起 重视 吗 ？ 第二 天 该 报 在 第二 版 再次 刊出 了 人民 日报 和 本人 的 照片 。 同时 星岛 日报 明报 澳洲 新报 等 全 澳 各 大 中文 媒体 也 纷纷 跟进 报道 一时间 本人 在 澳大利亚 成 了 名记 。 上述 反响 本人 都 及时 向 报社 作 了 汇报 并 将 各 报 相关 报道 的 剪贴 传回 了 报社 得到 了 报社 领导 的 肯定 与 支持 。 国际 评论组 时任 组长 林皎明 还 打来 电话 表示 关切 要 本人 在 出行 时 注意 行车 和 人身 安全 。 人民 日报 前后 两 任 总编辑 许中田 和 王晨 于 1999年 2002年 访 澳 时 都 观看 了 澳大利亚 电视台 报道 此 事 的 录像 和 报纸 剪报 。 许中田 在 南澳 阿德莱德 会见 了 正 在 家乡 竞选 连任 的 唐纳 外长 当时 有 外事局 李文政 副局长 随行 唐纳 指 着 本人 对 许中田 说 自 那 以后 澳大利亚 驻 北京 使馆 都 要 将 李 先生 发 在 人民 日报 上 的 文章 译成 英文 及时 传送 给 我 看 。 多 次 严词 批驳 澳 荒谬 政策 以 配合 我 外交 工作 不久 后 霍华德 政府 又 发表 了 首 份 国防 白皮书 再次 指责 中国 对 地区 安全 构成 威胁 强调 澳 美 同盟 的 重要性 。 澳 防长 麦克拉伦 甚至 敲 着 桌子 点名 批评 中国 的 富有 侵略性 的 行为 。 人民 日报 多 次 刊出 本人 的 评论 和 述评 对 这些 论调 予以 严词 批驳 一再 在 澳 引发 强烈 反响 澳 外交部 甚至 召见 了 我 驻 澳 大使 华君铎 华 大使 后 曾 出任 上海 世博会 中国 政府 代表 就 本人 的 评论 提出 抗议 但 当即 被 华 大使 驳回 。 华 大使 表示 中国 记者 的 报道 与 评论 陈述 的 都 是 事实 并 没有 任何 歪曲 其 评论 理所当然 地 表明 了 中国 政府 的 立场 。 在 使馆 会上 华 大使 表扬 了 人民 日报 记者 的 敏感 并 对 本人 说 记者 可以 多 唱唱白脸 这 有助于 配合 外交 工作 。 达赖 访 澳 时 霍华德 无视 中国 劝阻 表示 要 会见 。 本人 查寻 历史 资料 撰写 了 题 为 从 事实 看 谁 是 最 大 说谎者 一 文 将 西藏 之前 几乎 没有 学校 与 医疗 机构 与 新 中国 成立 后 学校 与 医院 的 普及 用 具体 数字 列出 。 同时 附上 达赖 过 生日 时 其 政府 下令 要求 奉献 新鲜 人皮 和 人肠 的 命令 。 华君铎 大使 看到 文稿 后 让 使馆 印发 给 澳 联邦 议会 议员 和 澳 各 大 主流 媒体 期间 被 堪培拉 时报 等 媒体 引用 见 右图 。 有 澳大利亚 记者 举 着 这 份 材料 追问 达赖 令 其 十分 尴尬 。 达赖 无法 否认 事实 只 答说 如果 他 仍 在 西藏 主政 的话 是 会 推动 社会 进步 的 。 台湾 大选 期间 澳大利亚 外交部 和 主流 舆论 一唱一和 指责 中国 对 台 实施 武力 威胁 危及 地区 和平 一时间 甚嚣尘上 。 于是 本人 给 澳大利亚 人报 写 了 一 篇 英文 评论 原题 为 不 放弃 使用 武力 才 确保 了 台海 的 和平 但 发表 时 被 编辑部 改为 武力 敌对 防止 台湾 漂离 副题 是 李学江 争辩 说 中国 不 能 排除 使用 武力 。 西方 主流 观点 认为 正 是 恐怖 平衡 即 美 苏 相互 核 报复 的 威慑 战略 才 确保 了 战 后 40 年 的 世界 和平 。 本人 的 评论 以 子 之 矛 攻 子 之 盾 据 此 指出 也 正 是 由于 中国 大陆 不 放弃 武力 威慑 才 使得 台湾 当局 不 敢 越 雷池 宣布 独立 从而 确保 了 台海 和平 。 这 篇 评论 发表 在 澳 政治性 大报 澳大利亚人报 2000年 3月 24日 言论版 上 。 2001年 澳大利亚 鼓动 美国 在 东亚 建设 导弹 防御 体系 的 同时 还 有意 推动 建立 澳 美 日 韩 四 国 安全 联盟 对 此 人民 日报 发表 了 本人 的 述评 题目 是 四 国 结盟 意欲 何 为 ？ 揭露 其 试图 在 东亚 建立 小 北约 以 遏制 中国 的 图谋 。 经 澳 主流 媒体 的 转述 报道 述评 再次 引发 反响 。 堪培拉 时报 还 专门 就 此 采访 了 本人 并 请 正 在 澳 访问 的 美国 太平洋 司令部 司令 布莱尔 就 此 发表 看法 。 唐纳 外长 面对 记者 的 追问 不得不 表示 这 只 是 个 初步 意向 如果 中国 政府 对 此 表示 怀疑 和 反对 我们 会 重新 考虑 。 其后 这 一 议题 也 就 悄 无 声息 地 消失 了 。 想 不 到 在 16 年 后 这 一 构想 再度 复活 并 有所 扩大 虽然 排除 了 韩国 却 加上 了 印度 意在 构建 美 日 澳 印 联盟 即 所谓 的 印太 战略 。 而 最 卖力 推动 这 一 图谋 的 就 是 澳大利亚 和 日本 两 国 了 。 其实 两 国 远隔 大海 和 印度尼西亚 中 澳 间 有 着 众多 可 互利 共赢 的 领域 并 不 存在 根本性 的 利害 冲突 。 中国 从来 都 没有 也 不 会 威胁 到 澳大利亚 而 历史 上 曾 入侵 过 澳大利亚 的 唯 有 日本 。 可 澳 政府 却 急于 讨好 美 日 竭力 鼓吹 遏制 中国 不仅 争 着 做 美国 在 亚太 地区 的 治安 副官 还 在 南海 问题 上 进行 挑拨 。 究 其 背后 原因 是 澳大利亚 政府 的 决策者 仍 未 摆脱 冷战 意识 没有 看清 世界 格局 发展 变化 的 大 趋势 。 作者 系 人民 日报 驻 澳大利亚 原 首席 记者 武艳珍 中 澳 两 国 有 着 众多 可 互利 共赢 的 领域 并 不 存在 根本性 的 利害 冲突 。 可 澳 政府 却 急于 讨好 美 日 竭力 鼓吹 遏制 中国 不仅 争 着 做 美国 在 亚太 地区 的 治安 副官 还 在 南海 问题 上 进行 挑拨 。 究 其 背后 原因 是 澳 政府 的 决策者 仍 未 摆脱 冷战 意识 没有 看清 世界 格局 发展 变化 的 大 趋势 。 日前 澳大利亚 政府 发布 了 14 年 来 的 第一 份 外交 政策 白皮书 洋洋洒洒 130多 页 的 文件 归结 起来 就 一 个 意思 强化 澳 美 日 印 关系 要求 美国 继续 留 在 印太 当头 主导 地区 安全 平衡 中国 崛起 以防 被 取而代之 。 文件 透出 的 心态 像 是 一 个 面临 遗弃 的 孤儿 扯 着 山姆 大叔 的 衣襟 乞求 领养 。 中国 是 澳大利亚 第一 大 贸易 伙伴 2016年 的 双边 贸易额 不仅 突破 1000亿 美元 而且 澳方 顺差 高 达 约 300亿 美元 正 是 由于 搭上 了 中国 的 经济 快车 澳大利亚 才 安然 躲过 了 那 场 席卷 美 欧 的 金融 危机 。 可 近年 来 澳 政府 却 以怨报德 屡屡 在 南海 戳火 怂恿 美国 干涉 南海 事务 。 这 就 让 国人 大 感 困惑 这 不 正 是 西谚 所 说 的 反 咬 喂食 的 手 么 ？ 其实 澳大利亚 自由党 政府 拉美 遏 华 的 政策 远 非 今日 始 记者 想起 了 20 年 前 驻 澳 期间 批评 澳 政府 对 华 政策 引发 震动 的 往事 。 评论 美国 的 两 只 锚 引发 澳 政坛 巨大 震动 1996年 3月 霍华德 领导 的 自由党 国家党 联盟 在 赢得 大选 上台 伊始 便 抛弃 了 前 工党 基廷 政府 提出 的 面对 亚洲 政策 重新 抱紧 美国 的 大腿 。 霍华德 甚至 公开 称 澳 要 充当 美国 在 亚洲 的 治安 副官 。 在 他 的 推动 下 当年 7月 末 美国 国务卿 克里斯托弗 防长 佩里 和 参谋长 联席 会议 主席 三 驾 马车 访 澳 同 澳 外长 唐纳 国防 部长 及 参谋长 举行 33 会谈 强化 澳 美 防务 合作 发表 了 澳 美 21世纪 战略 伙伴 关系 联合 声明 增加 澳 美 军演 的 规模 与 频度 同意 美 更新 在 澳 间谍 卫星 地面站 同时 在 澳 建立 反导 太空 预警 地面 中继站 加强 两 国 情报 分享 等等 。 澳大利亚 还 私下 要求 美国 在 澳 设立 军事 基地 并 在 东亚 构筑 反导 系统 。 会 后 美国 防长 佩里 表示 美 澳 联盟 从 没有 像 今天 这样 牢固 。 这样 美国 在 西 太平洋 有 了 两 只 锚 北面 是 日本 南面 是 澳大利亚 这 两 只 锚 支撑 起 美国 在 东亚 牢固 的 军事 存在 。 鉴于 其 遏制 中国 的 意图 不言而喻 会谈 声明 发布 当晚 笔者 就 撰写 并 发回 国内 美国 的 两 只 锚 一 文 对 会谈 和 两 国 意图 进行 了 剖析 与 批驳 。 评论 指出 冷战 的 结束 非但 没有 使 美国 的 战略 意图 有所 收缩 反而 出现 了 趁机 扩充 之 势 。 克林顿 同 年 4月 访问 日本 时 推动 强化 美 日 安保 体系 要 共同 应对 所谓 远东 紧急 事态 现 又 在 南翼 扩充 据点 。 霍华德 在 即将 启程 访 日 时 明白 表示 安全 问题 将 是 澳 日 会谈 的 重点 。 评论 警告 说 看来 美国 是 很 想 将 这 两 只 锚 当成 螃蟹 的 两 只 螯 来 使用 的 。 稿子 发回 后 一直 没有 见报 以为 被 枪毙 了 。 其实 当年 国际 评论 每 周 只 发 两 次 所以 排到 8月 6日 才 在 国际版 第6 版 右上角 见报 。 没 想到 的 是 评论 刊出 后 竟然 在 澳 政坛 引起 巨大 震动 。 8月 7日 澳通社 发 了 通稿 同 日 澳 几 大 电视台 均 在 黄金 时段 将 其 作为 第二 条 要闻 予以 播发 头条 是 霍华德 总理 欢迎 奥运 代表团 从 雅典 凯旋 。 8月 8日 澳大利亚 五 大 全国性 报纸 悉尼 先驱 晨报 澳大利亚人报 堪培拉 时报 时代报 金融 时报 等 都 在 第二 版 头条 或 上方 刊出 了 有关 报道 见 右图 标题 多 为 中国 抨击 澳 外交 政策 澳 最 具 影响力 的 两 大 报纸 澳大利亚 人报 和 悉尼 先驱 晨报 还 就 这 篇 评论 分别 发表 了 社论 和 评论 文章 。 令 人 奇怪 的 是 澳 媒体 多 称 人民 日报 发表 社论 批评 澳 美 同盟 这 让 记者 颇 感 疑惑 。 澳大利亚 电视台 在 播发 时 先 出现 的 是 天安门 镜头 接着 是 人民 日报 的 报头 当 画面 转向 评论 时 才 看到 原来 说 的 社论 其实 就 是 本人 的 那 篇 署名 评论 。 当时 澳 外长 唐纳 正 在 马来西亚 访问 他 的 记者会 被 追问 最 多 的 问题 就 是 如何 看待 中国 政府 人民 日报 对 澳 外交 政策 的 批评 。 这 弄得 唐纳 极为 被动 他 先 说 还 没有 看到 原文 然后 说 他 日前 曾 就 澳 美 部长级 会谈 向 钱其琛 部长 吹 过 风日 后 将 向 中国 做 进一步 的 解释 。 同时 澳 副总理 费舍 也 被 记者们 团团 围住 追问 。 费舍 表示 澳 美 关系 是 澳 的 内政 而 澳 美 联盟 早 就 存在 。 数 日 后 澳大利亚人报 记者 格林利斯 来到 记者站 要求 采访 。 我 问 他 这 不过 是 一 篇 署名 评论 为何 会 引起 如此 大 的 反响 。 他 答说 众所周知 人民 日报 是 中国 共产党 的 喉舌 在 我们 看来 她 代表 的 就 是 中国 政府 的 立场 而且 这 是 有史以来 中国 第一 次 点名 批评 澳大利亚 能 不 引起 重视 吗 ？ 第二 天 该 报 在 第二 版 再次 刊出 了 人民 日报 和 本人 的 照片 。 同时 星岛 日报 明报 澳洲 新报 等 全 澳 各 大 中文 媒体 也 纷纷 跟进 报道 一时间 本人 在 澳大利亚 成 了 名记 。 上述 反响 本人 都 及时 向 报社 作 了 汇报 并 将 各 报 相关 报道 的 剪贴 传回 了 报社 得到 了 报社 领导 的 肯定 与 支持 。 国际 评论组 时任 组长 林皎明 还 打来 电话 表示 关切 要 本人 在 出行 时 注意 行车 和 人身 安全 。 人民 日报 前后 两 任 总编辑 许中田 和 王晨 于 1999年 2002年 访 澳 时 都 观看 了 澳大利亚 电视台 报道 此 事 的 录像 和 报纸 剪报 。 许中田 在 南澳 阿德莱德 会见 了 正 在 家乡 竞选 连任 的 唐纳 外长 当时 有 外事局 李文政 副局长 随行 唐纳 指 着 本人 对 许中田 说 自 那 以后 澳大利亚 驻 北京 使馆 都 要 将 李 先生 发 在 人民 日报 上 的 文章 译成 英文 及时 传送 给 我 看 。 多 次 严词 批驳 澳 荒谬 政策 以 配合 我 外交 工作 不久 后 霍华德 政府 又 发表 了 首 份 国防 白皮书 再次 指责 中国 对 地区 安全 构成 威胁 强调 澳 美 同盟 的 重要性 。 澳 防长 麦克拉伦 甚至 敲 着 桌子 点名 批评 中国 的 富有 侵略性 的 行为 。 人民 日报 多 次 刊出 本人 的 评论 和 述评 对 这些 论调 予以 严词 批驳 一再 在 澳 引发 强烈 反响 澳 外交部 甚至 召见 了 我 驻 澳 大使 华君铎 华 大使 后 曾 出任 上海 世博会 中国 政府 代表 就 本人 的 评论 提出 抗议 但 当即 被 华 大使 驳回 。 华 大使 表示 中国 记者 的 报道 与 评论 陈述 的 都 是 事实 并 没有 任何 歪曲 其 评论 理所当然 地 表明 了 中国 政府 的 立场 。 在 使馆 会上 华 大使 表扬 了 人民 日报 记者 的 敏感 并 对 本人 说 记者 可以 多 唱唱 白脸 这 有助于 配合 外交 工作 。 达赖 访 澳 时 霍华德 无视 中国 劝阻 表示 要 会见 。 本人 查寻 历史 资料 撰写 了 题 为 从 事实 看 谁 是 最 大 说谎者 一 文 将 西藏 之前 几乎 没有 学校 与 医疗 机构 与 新 中国 成立 后 学校 与 医院 的 普及 用 具体 数字 列出 。 同时 附上 达赖 过 生日 时 其 政府 下令 要求 奉献 新鲜 人皮 和 人肠 的 命令 。 华君铎 大使 看到 文稿 后 让 使馆 印发 给 澳 联邦 议会 议员 和 澳 各 大 主流 媒体 期间 被 堪培拉 时报 等 媒体 引用 见 右图 。 有 澳大利亚 记者 举 着 这 份 材料 追问 达赖 令 其 十分 尴尬 。 达赖 无法 否认 事实 只 答说 如果 他 仍 在 西藏 主政 的话 是 会 推动 社会 进步 的 。 台湾 大选 期间 澳大利亚 外交部 和 主流 舆论 一唱一和 指责 中国 对 台 实施 武力 威胁 危及 地区 和平 一时间 甚嚣尘上 。 于是 本人 给 澳大利亚 人报 写 了 一 篇 英文 评论 原题 为 不 放弃 使用 武力 才 确保 了 台海 的 和平 但 发表 时 被 编辑部 改为 武力 敌对 防止 台湾 漂离 副题 是 李学江 争辩 说 中国 不 能 排除 使用 武力 。 西方 主流 观点 认为 正 是 恐怖 平衡 即 美 苏 相互 核 报复 的 威慑 战略 才 确保 了 战 后 40 年 的 世界 和平 。 本人 的 评论 以 子 之 矛 攻 子 之 盾 据 此 指出 也 正 是 由于 中国 大陆 不 放弃 武力 威慑 才 使得 台湾 当局 不 敢 越 雷池 宣布 独立 从而 确保 了 台海 和平 。 这 篇 评论 发表 在 澳 政治性 大报 澳大利亚 人报 2000年 3月 24日 言论版 上 。 2001年 澳大利亚 鼓动 美国 在 东亚 建设 导弹 防御 体系 的 同时 还 有意 推动 建立 澳 美 日 韩 四 国 安全 联盟 对 此 人民 日报 发表 了 本人 的 述评 题目 是 四 国 结盟 意欲 何 为 ？ 揭露 其 试图 在 东亚 建立 小 北约 以 遏制 中国 的 图谋 。 经 澳 主流 媒体 的 转述 报道 述评 再次 引发 反响 。 堪培拉 时报 还 专门 就 此 采访 了 本人 并 请 正 在 澳 访问 的 美国 太平洋 司令部 司令 布莱尔 就 此 发表 看法 。 唐纳 外长 面对 记者 的 追问 不得不 表示 这 只 是 个 初步 意向 如果 中国 政府 对 此 表示 怀疑 和 反对 我们 会 重新 考虑 。 其后 这 一 议题 也 就 悄 无 声息 地 消失 了 。 想 不 到 在 16 年 后 这 一 构想 再度 复活 并 有所 扩大 虽然 排除 了 韩国 却 加上 了 印度 意在 构建 美 日 澳 印 联盟 即 所谓 的 印太 战略 。 而 最 卖力 推动 这 一 图谋 的 就 是 澳大利亚 和 日本 两 国 了 。 其实 两 国 远隔 大海 和 印度尼西亚 中 澳 间 有 着 众多 可 互利 共赢 的 领域 并 不 存在 根本性 的 利害 冲突 。 中国 从来 都 没有 也 不 会 威胁 到 澳大利亚 而 历史 上 曾 入侵 过 澳大利亚 的 唯 有 日本 。 可 澳 政府 却 急于 讨好 美 日 竭力 鼓吹 遏制 中国 不仅 争 着 做 美国 在 亚太 地区 的 治安 副官 还 在 南海 问题 上 进行 挑拨 。 究 其 背后 原因 是 澳大利亚 政府 的 决策者 仍 未 摆脱 冷战 意识 没有 看清 世界 格局 发展 变化 的 大 趋势 。 作者 系 人民 日报 驻 澳大利亚 原 首席 记者 武艳珍",
        "filtered_content": "中 澳 国 众多 互利 共赢 领域 存在 根本性 利害 冲突 。 澳 政府 急于 讨好 美 日 竭力 鼓吹 遏制 中国 争 做 美国 亚太 地区 治安 副官 南海 问题 上 进行 挑拨 。 究 背后 原因 澳 政府 决策者 未 摆脱 冷战 意识 看清 世界 格局 发展 变化 大 趋势 。 澳大利亚 政府 发布 14 年 来 第一 份 外交 政策 白皮书 洋洋洒洒 130多 页 文件 归结 起来 意思 强化 澳 美 日 印 关系 要求 美国 继续 留 印太 当头 主导 地区 安全 平衡 中国 崛起 以防 取而代之 。 文件 透出 心态 像 面临 遗弃 孤儿 扯 山姆 大叔 衣襟 乞求 领养 。 中国 澳大利亚 第一 大 贸易 伙伴 双边 贸易额 突破 1000亿 美元 而且 澳方 顺差 高 达 约 300亿 美元 正 搭上 中国 经济 快车 澳大利亚 安然 躲过 那 场 席卷 美 欧 金融 危机 。 近年 来 澳 政府 以怨报德 屡屡 南海 戳火 怂恿 美国 干涉 南海 。 让 国人 大 感 困惑 正 西谚 所 反咬 喂食 手 么 ？ 其实 澳大利亚 自由党 政府 拉美 遏 华 政策 远 非 今日 始 想起 20 年 前 驻 澳 期间 批评 澳 政府 华 政策 引发 震动 往事 。 美国 只 锚 引发 澳 政坛 巨大 震动 霍华德 领导 自由党 国家党 联盟 赢得 大选 上台 伊始 便 抛弃 前 工党 基廷 政府 提出 面对 亚洲 政策 重新 抱紧 美国 大腿 。 霍华德 公开 澳 充当 美国 亚洲 治安 副官 。 他 推动 下 当年 末 美国 国务卿 克里斯托弗 防长 佩里 参谋长 联席 会议 主席 三 驾 马车 访 澳 同 澳 外长 唐纳 国防 及 参谋长 举行 33 会谈 强化 澳 美 防务 合作 澳 美 21 世纪 战略 伙伴 关系 联合 声明 增加 澳 美 军演 规模 频度 同意 美 更新 澳 间谍 卫星 地面站 澳 建立 反导 太空 预警 地面 中继站 加强 国 情报 分享 等等 。 澳大利亚 私下 要求 美国 澳 设立 军事 基地 东亚 构筑 反导 系统 。 后 美国 防长 佩里 表示 美 澳 联盟 从 像 牢固 。 美国 西 太平洋 只 锚 北面 日本 南面 澳大利亚 只 锚 支撑 起 美国 东亚 牢固 军事 存在 。 鉴于 遏制 中国 意图 不言而喻 会谈 声明 发布 当晚 笔者 撰写 发回 国内 美国 只 锚 文 会谈 国 意图 进行 剖析 批驳 。 冷战 非但 美国 战略 意图 有所 收缩 反而 出现 趁机 扩充 之 势 。 克林顿 同 年 访问 日本 时 推动 强化 美 日 安保 体系 共同 应对 所谓 远东 紧急 事态 现 又 南翼 扩充 据点 。 霍华德 启程 访 日 时 明白 表示 安全 问题 澳 日 会谈 。 警告 看来 美国 想 只 锚 当成 螃蟹 只 螯 来 使用 。 稿子 发回 后 见报 以为 枪毙 。 其实 当年 国际 每 周 只 发 排到 国际版 第6 版 右上角 见报 。 没 想到 刊出 后 竟然 澳 政坛 引起 巨大 震动 。 澳通社 发 通稿 同 日 澳 大 电视台 均 黄金 时段 第二 条 要闻 予以 播发 头条 霍华德 总理 欢迎 奥运 代表团 从 雅典 凯旋 。 澳大利亚 五 大 全国性 报纸 悉尼 先驱 晨报 澳大利亚 人报 堪培拉 时代报 金融 等 第二 版 头条 或 上方 刊出 有关 见 右图 标题 多 中国 抨击 澳 外交 政策 澳 具 影响力 大 报纸 澳大利亚 人报 悉尼 先驱 晨报 篇 分别 。 令 人 奇怪 澳 多 批评 澳 美 同盟 让 颇 感 疑惑 。 澳大利亚 电视台 播发 时 先 出现 天安门 镜头 接着 报头 当 画面 转向 时 看到 原来 其实 本人 那 篇 署名 。 当时 澳 外长 唐纳 正 马来西亚 访问 他 追问 多 问题 看待 中国 政府 澳 外交 政策 批评 。 弄得 唐纳 极为 被动 他 先说 看到 原文 然后 他 澳 美 部长级 会谈 钱其琛 吹 风日 后 中国 做 。 澳 副总理 费舍 记者们 团团 围住 追问 。 费舍 表示 澳 美 关系 澳 内政 澳 美 联盟 早 存在 。 数 日 后 澳大利亚 人报 格林利斯 来到 记者站 要求 。 我 问 他 不过 篇 署名 为何 引起 如此 大 反响 。 他 答说 众所周知 中国 共产党 喉舌 看来 她 代表 中国 政府 立场 而且 有史以来 中国 第一 点名 批评 澳大利亚 能 引起 重视 吗 ？ 第二 天 该 报 第二 版 再次 刊出 本人 照片 。 星岛 明报 澳洲 新报 等 全 澳 各 大 中文 纷纷 跟进 一时间 本人 澳大利亚 成 名记 。 上述 反响 本人 及时 报社 作 汇报 各 报 剪贴 传回 报社 得到 报社 领导 肯定 支持 。 国际 评论组 时任 组长 林皎明 打来 电话 表示 关切 本人 出行 时 注意 行车 人身 安全 。 前后 任 总编辑 许中田 王晨 访 澳 时 观看 澳大利亚 电视台 事 录像 报纸 剪报 。 许中田 南澳 阿德莱德 会见 正 家乡 竞选 连任 唐纳 外长 当时 外事局 李文政 副局长 随行 唐纳 指 本人 许中田 自 那 以后 澳大利亚 驻 北京 使馆 李 先生 发 上 译成 英文 及时 传送 给 我 看 。 多 严词 批驳 澳 荒谬 政策 配合 我 外交 工作 不久 后 霍华德 政府 又 首 份 国防 白皮书 再次 指责 中国 地区 安全 构成 威胁 澳 美 同盟 重要性 。 澳 防长 麦克拉伦 敲 桌子 点名 批评 中国 富有 侵略性 行为 。 多 刊出 本人 述评 这些 论调 予以 严词 批驳 一再 澳 引发 强烈 反响 澳 外交部 召见 我 驻 澳 大使 华君铎 华 大使 后 出任 上海 世博会 中国 政府 代表 本人 提出 抗议 当即 华 大使 驳回 。 华 大使 表示 中国 陈述 事实 任何 歪曲 理所当然 地 表明 中国 政府 立场 。 使馆 会上 华 大使 表扬 敏感 本人 多 唱唱白脸 有助于 配合 外交 工作 。 达赖 访 澳 时 霍华德 无视 中国 劝阻 表示 会见 。 本人 查寻 历史 资料 撰写 题 从 事实 看 谁 大 说谎者 文 西藏 之前 几乎 学校 医疗 机构 新 中国 成立 后 学校 医院 普及 用 具体 数字 列出 。 附上 达赖 生日 时 政府 下令 要求 奉献 新鲜 人皮 人肠 命令 。 华君铎 大使 看到 文稿 后 让 使馆 印发 给 澳 联邦 议会 议员 澳 各 大 主流 期间 堪培拉 等 引用 见 右图 。 澳大利亚 举 份 材料 追问 达赖 令 尴尬 。 达赖 无法 否认 事实 只 答说 他 西藏 主政 的话 推动 社会 进步 。 台湾 大选 期间 澳大利亚 外交部 主流 舆论 一唱一和 指责 中国 台 实施 武力 威胁 危及 地区 和平 一时间 甚嚣尘上 。 于是 本人 给 澳大利亚 人报 写 篇 英文 原题 放弃 使用 武力 确保 台海 和平 时 编辑部 改为 武力 敌对 防止 台湾 漂离 副题 李学江 争辩 中国 能 排除 使用 武力 。 西方 主流 观点 认为 正 恐怖 平衡 美 苏 相互 核 报复 威慑 战略 确保 战 后 40 年 世界 和平 。 本人 子 之 矛 攻 子 之 盾 正 中国 大陆 放弃 武力 威慑 使得 台湾 当局 敢 越 雷池 独立 确保 台海 和平 。 篇 澳 政治性 大报 澳大利亚人报 言论版 上 。 澳大利亚 鼓动 美国 东亚 建设 导弹 防御 体系 有意 推动 建立 澳 美 日 韩 四 国 安全 联盟 本人 述评 题目 四 国 结盟 意欲 何 ？ 揭露 试图 东亚 建立 小 北约 遏制 中国 图谋 。 经 澳 主流 转述 述评 再次 引发 反响 。 堪培拉 专门 本人 请 正 澳 访问 美国 太平洋 司令部 司令 布莱尔 看法 。 唐纳 外长 面对 追问 不得不 表示 只 初步 意向 中国 政府 表示 怀疑 反对 重新 考虑 。 其后 议题 悄 无 声息 地 消失 。 想 16 年 后 构想 再度 复活 有所 扩大 虽然 排除 韩国 加上 印度 意在 构建 美 日 澳 印 联盟 所谓 印太 战略 。 卖力 推动 图谋 澳大利亚 日本 国 。 其实 国 远隔 大海 印度尼西亚 中 澳 间 众多 互利 共赢 领域 存在 根本性 利害 冲突 。 中国 从来 威胁 澳大利亚 历史 上 入侵 澳大利亚 唯 日本 。 澳 政府 急于 讨好 美 日 竭力 鼓吹 遏制 中国 争 做 美国 亚太 地区 治安 副官 南海 问题 上 进行 挑拨 。 究 背后 原因 澳大利亚 政府 决策者 未 摆脱 冷战 意识 看清 世界 格局 发展 变化 大 趋势 。 作者 系 驻 澳大利亚 原 首席 武艳珍 中 澳 国 众多 互利 共赢 领域 存在 根本性 利害 冲突 。 澳 政府 急于 讨好 美 日 竭力 鼓吹 遏制 中国 争 做 美国 亚太 地区 治安 副官 南海 问题 上 进行 挑拨 。 究 背后 原因 澳 政府 决策者 未 摆脱 冷战 意识 看清 世界 格局 发展 变化 大 趋势 。 澳大利亚 政府 发布 14 年 来 第一 份 外交 政策 白皮书 洋洋洒洒 130多 页 文件 归结 起来 意思 强化 澳 美 日 印 关系 要求 美国 继续 留 印太 当头 主导 地区 安全 平衡 中国 崛起 以防 取而代之 。 文件 透出 心态 像 面临 遗弃 孤儿 扯 山姆 大叔 衣襟 乞求 领养 。 中国 澳大利亚 第一 大 贸易 伙伴 双边 贸易额 突破 1000亿 美元 而且 澳方 顺差 高 达 约 300亿 美元 正 搭上 中国 经济 快车 澳大利亚 安然 躲过 那 场 席卷 美 欧 金融 危机 。 近年 来 澳 政府 以怨报德 屡屡 南海 戳火 怂恿 美国 干涉 南海 。 让 国人 大 感 困惑 正 西谚 所 反 咬 喂食 手 么 ？ 其实 澳大利亚 自由党 政府 拉美 遏 华 政策 远 非 今日 始 想起 20 年 前 驻 澳 期间 批评 澳 政府 华 政策 引发 震动 往事 。 美国 只 锚 引发 澳 政坛 巨大 震动 霍华德 领导 自由党 国家党 联盟 赢得 大选 上台 伊始 便 抛弃 前 工党 基廷 政府 提出 面对 亚洲 政策 重新 抱紧 美国 大腿 。 霍华德 公开 澳 充当 美国 亚洲 治安 副官 。 他 推动 下 当年 末 美国 国务卿 克里斯托弗 防长 佩里 参谋长 联席 会议 主席 三 驾 马车 访 澳 同 澳 外长 唐纳 国防 及 参谋长 举行 33 会谈 强化 澳 美 防务 合作 澳 美 21世纪 战略 伙伴 关系 联合 声明 增加 澳 美 军演 规模 频度 同意 美 更新 澳 间谍 卫星 地面站 澳 建立 反导 太空 预警 地面 中继站 加强 国 情报 分享 等等 。 澳大利亚 私下 要求 美国 澳 设立 军事 基地 东亚 构筑 反导 系统 。 后 美国 防长 佩里 表示 美 澳 联盟 从 像 牢固 。 美国 西 太平洋 只 锚 北面 日本 南面 澳大利亚 只 锚 支撑 起 美国 东亚 牢固 军事 存在 。 鉴于 遏制 中国 意图 不言而喻 会谈 声明 发布 当晚 笔者 撰写 发回 国内 美国 只 锚 文 会谈 国 意图 进行 剖析 批驳 。 冷战 非但 美国 战略 意图 有所 收缩 反而 出现 趁机 扩充 之 势 。 克林顿 同 年 访问 日本 时 推动 强化 美 日 安保 体系 共同 应对 所谓 远东 紧急 事态 现 又 南翼 扩充 据点 。 霍华德 启程 访 日 时 明白 表示 安全 问题 澳 日 会谈 。 警告 看来 美国 想 只 锚 当成 螃蟹 只 螯 来 使用 。 稿子 发回 后 见报 以为 枪毙 。 其实 当年 国际 每 周 只 发 排到 国际版 第6 版 右上角 见报 。 没 想到 刊出 后 竟然 澳 政坛 引起 巨大 震动 。 澳通社 发 通稿 同 日 澳 大 电视台 均 黄金 时段 第二 条 要闻 予以 播发 头条 霍华德 总理 欢迎 奥运 代表团 从 雅典 凯旋 。 澳大利亚 五 大 全国性 报纸 悉尼 先驱 晨报 澳大利亚人报 堪培拉 时代报 金融 等 第二 版 头条 或 上方 刊出 有关 见 右图 标题 多 中国 抨击 澳 外交 政策 澳 具 影响力 大 报纸 澳大利亚 人报 悉尼 先驱 晨报 篇 分别 。 令 人 奇怪 澳 多 批评 澳 美 同盟 让 颇 感 疑惑 。 澳大利亚 电视台 播发 时 先 出现 天安门 镜头 接着 报头 当 画面 转向 时 看到 原来 其实 本人 那 篇 署名 。 当时 澳 外长 唐纳 正 马来西亚 访问 他 记者会 追问 多 问题 看待 中国 政府 澳 外交 政策 批评 。 弄得 唐纳 极为 被动 他 先 看到 原文 然后 他 澳 美 部长级 会谈 钱其琛 吹 风日 后 中国 做 。 澳 副总理 费舍 记者们 团团 围住 追问 。 费舍 表示 澳 美 关系 澳 内政 澳 美 联盟 早 存在 。 数 日 后 澳大利亚人报 格林利斯 来到 记者站 要求 。 我 问 他 不过 篇 署名 为何 引起 如此 大 反响 。 他 答说 众所周知 中国 共产党 喉舌 看来 她 代表 中国 政府 立场 而且 有史以来 中国 第一 点名 批评 澳大利亚 能 引起 重视 吗 ？ 第二 天 该 报 第二 版 再次 刊出 本人 照片 。 星岛 明报 澳洲 新报 等 全 澳 各 大 中文 纷纷 跟进 一时间 本人 澳大利亚 成 名记 。 上述 反响 本人 及时 报社 作 汇报 各 报 剪贴 传回 报社 得到 报社 领导 肯定 支持 。 国际 评论组 时任 组长 林皎明 打来 电话 表示 关切 本人 出行 时 注意 行车 人身 安全 。 前后 任 总编辑 许中田 王晨 访 澳 时 观看 澳大利亚 电视台 事 录像 报纸 剪报 。 许中田 南澳 阿德莱德 会见 正 家乡 竞选 连任 唐纳 外长 当时 外事局 李文政 副局长 随行 唐纳 指 本人 许中田 自 那 以后 澳大利亚 驻 北京 使馆 李 先生 发 上 译成 英文 及时 传送 给 我 看 。 多 严词 批驳 澳 荒谬 政策 配合 我 外交 工作 不久 后 霍华德 政府 又 首 份 国防 白皮书 再次 指责 中国 地区 安全 构成 威胁 澳 美 同盟 重要性 。 澳 防长 麦克拉伦 敲 桌子 点名 批评 中国 富有 侵略性 行为 。 多 刊出 本人 述评 这些 论调 予以 严词 批驳 一再 澳 引发 强烈 反响 澳 外交部 召见 我 驻 澳 大使 华君铎 华 大使 后 出任 上海 世博会 中国 政府 代表 本人 提出 抗议 当即 华 大使 驳回 。 华 大使 表示 中国 陈述 事实 任何 歪曲 理所当然 地 表明 中国 政府 立场 。 使馆 会上 华 大使 表扬 敏感 本人 多 唱唱 白脸 有助于 配合 外交 工作 。 达赖 访 澳 时 霍华德 无视 中国 劝阻 表示 会见 。 本人 查寻 历史 资料 撰写 题 从 事实 看 谁 大 说谎者 文 西藏 之前 几乎 学校 医疗 机构 新 中国 成立 后 学校 医院 普及 用 具体 数字 列出 。 附上 达赖 生日 时 政府 下令 要求 奉献 新鲜 人皮 人肠 命令 。 华君铎 大使 看到 文稿 后 让 使馆 印发 给 澳 联邦 议会 议员 澳 各 大 主流 期间 堪培拉 等 引用 见 右图 。 澳大利亚 举 份 材料 追问 达赖 令 尴尬 。 达赖 无法 否认 事实 只 答说 他 西藏 主政 的话 推动 社会 进步 。 台湾 大选 期间 澳大利亚 外交部 主流 舆论 一唱一和 指责 中国 台 实施 武力 威胁 危及 地区 和平 一时间 甚嚣尘上 。 于是 本人 给 澳大利亚 人报 写 篇 英文 原题 放弃 使用 武力 确保 台海 和平 时 编辑部 改为 武力 敌对 防止 台湾 漂离 副题 李学江 争辩 中国 能 排除 使用 武力 。 西方 主流 观点 认为 正 恐怖 平衡 美 苏 相互 核 报复 威慑 战略 确保 战 后 40 年 世界 和平 。 本人 子 之 矛 攻 子 之 盾 正 中国 大陆 放弃 武力 威慑 使得 台湾 当局 敢 越 雷池 独立 确保 台海 和平 。 篇 澳 政治性 大报 澳大利亚 人报 言论版 上 。 澳大利亚 鼓动 美国 东亚 建设 导弹 防御 体系 有意 推动 建立 澳 美 日 韩 四 国 安全 联盟 本人 述评 题目 四 国 结盟 意欲 何 ？ 揭露 试图 东亚 建立 小 北约 遏制 中国 图谋 。 经 澳 主流 转述 述评 再次 引发 反响 。 堪培拉 专门 本人 请 正 澳 访问 美国 太平洋 司令部 司令 布莱尔 看法 。 唐纳 外长 面对 追问 不得不 表示 只 初步 意向 中国 政府 表示 怀疑 反对 重新 考虑 。 其后 议题 悄 无 声息 地 消失 。 想 16 年 后 构想 再度 复活 有所 扩大 虽然 排除 韩国 加上 印度 意在 构建 美 日 澳 印 联盟 所谓 印太 战略 。 卖力 推动 图谋 澳大利亚 日本 国 。 其实 国 远隔 大海 印度尼西亚 中 澳 间 众多 互利 共赢 领域 存在 根本性 利害 冲突 。 中国 从来 威胁 澳大利亚 历史 上 入侵 澳大利亚 唯 日本 。 澳 政府 急于 讨好 美 日 竭力 鼓吹 遏制 中国 争 做 美国 亚太 地区 治安 副官 南海 问题 上 进行 挑拨 。 究 背后 原因 澳大利亚 政府 决策者 未 摆脱 冷战 意识 看清 世界 格局 发展 变化 大 趋势 。 作者 系 驻 澳大利亚 原 首席 武艳珍"
    },
    {
        "title": "日防卫相与美国防部长电话会谈 美防长就直升机事故道歉",
        "link": "https://www.xinhuanet.com/world/2018-01/09/c_129786252.htm",
        "date": "2018-01-09",
        "content": "据日本NHK电视台1月9日报道，日本防卫相小野寺五典9日早上与美国国防部长马蒂斯举行电话磋商。对于驻冲绳美军直升机接连不断发生事故，马蒂斯向日方表示歉意，并称将采取措施防止事故发生。\n报道称，对于美军直升机6日在冲绳宇流麻市伊计海岸迫降、8日在读谷村紧急着陆等接连不断的事故，小野寺表示，“基于当地的不安和担忧，希望美方能采取措施，并对飞机进行检查，以完全杜绝事故发生”。\n对此，马蒂斯表示道歉，并称“已经认识到了美国军机接连紧急着陆的危机状况，将把它作为重要课题认真应对”。\n此外，对于9日举行的朝韩高级会谈，双方一致认识到，不能为对话而对话。同时，为迫使朝鲜改变政策，美日韩三国有必要继续紧密合作，对朝施加最大压力。\n会谈结束后，小野寺对记者表示，“会谈列举了在去年9月、10月和12月，冲绳发生的各种各样的事故。双方达成了在确保安全的基础上进行飞行的共识”。(屈腾飞)",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "据日本NHK电视台1月9日报道日本防卫相小野寺五典9日早上与美国国防部长马蒂斯举行电话磋商。对于驻冲绳美军直升机接连不断发生事故马蒂斯向日方表示歉意并称将采取措施防止事故发生。 报道称对于美军直升机6日在冲绳宇流麻市伊计海岸迫降8日在读谷村紧急着陆等接连不断的事故小野寺表示基于当地的不安和担忧希望美方能采取措施并对飞机进行检查以完全杜绝事故发生。 对此马蒂斯表示道歉并称已经认识到了美国军机接连紧急着陆的危机状况将把它作为重要课题认真应对。 此外对于9日举行的朝韩高级会谈双方一致认识到不能为对话而对话。同时为迫使朝鲜改变政策美日韩三国有必要继续紧密合作对朝施加最大压力。 会谈结束后小野寺对记者表示会谈列举了在去年9月10月和12月冲绳发生的各种各样的事故。双方达成了在确保安全的基础上进行飞行的共识。屈腾飞",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "据 日本 NHK 电视台 1月 9日 报道 日本 防卫相 小野寺五典 9日 早上 与 美国 国防 部长 马蒂斯 举行 电话 磋商 。 对于 驻 冲绳 美军 直升机 接连 不断 发生 事故 马蒂斯 向 日方 表示 歉意 并 称 将 采取 措施 防止 事故 发生 。 报道 称 对于 美军 直升机 6日 在 冲绳 宇流麻市 伊计 海岸 迫降 8日 在 读谷村 紧急 着陆 等 接连 不断 的 事故 小野寺 表示 基于 当地 的 不安 和 担忧 希望 美方 能 采取 措施 并 对 飞机 进行 检查 以 完全 杜绝 事故 发生 。 对 此 马蒂斯 表示 道歉 并 称 已经 认识 到 了 美国 军机 接连 紧急 着陆 的 危机 状况 将 把 它 作为 重要 课题 认真 应对 。 此外 对于 9日 举行 的 朝 韩 高级 会谈 双方 一致 认识 到 不 能 为 对话 而 对话 。 同时 为 迫使 朝鲜 改变 政策 美 日 韩 三 国 有 必要 继续 紧密 合作 对 朝 施加 最 大 压力 。 会谈 结束 后 小野寺 对 记者 表示 会谈 列举 了 在 去年 9月 10月 和 12月 冲绳 发生 的 各种各样 的 事故 。 双方 达成 了 在 确保 安全 的 基础 上 进行 飞行 的 共识 。 屈 腾飞",
        "filtered_content": "日本 NHK 电视台 日本 防卫相 小野寺五典 早上 美国 国防 马蒂斯 举行 电话 磋商 。 对于 驻 冲绳 美军 直升机 接连 发生 事故 马蒂斯 日方 表示 歉意 采取 措施 防止 事故 发生 。 对于 美军 直升机 冲绳 宇流麻市 伊计 海岸 迫降 读谷村 紧急 着陆 等 接连 事故 小野寺 表示 基于 不安 担忧 希望 美方 能 采取 措施 飞机 进行 检查 完全 杜绝 事故 发生 。 马蒂斯 表示 道歉 认识 美国 军机 接连 紧急 着陆 危机 状况 把 它 重要 课题 认真 应对 。 对于 举行 朝 韩 高级 会谈 双方 一致 认识 能 对话 对话 。 迫使 朝鲜 改变 政策 美 日 韩 三 国 必要 继续 紧密 合作 朝 施加 大 压力 。 会谈 后 小野寺 表示 会谈 列举 冲绳 发生 各种各样 事故 。 双方 达成 确保 安全 基础 上 进行 飞行 共识 。 屈 腾飞"
    },
    {
        "title": "安倍“变脸”出席平昌冬奥会唱的是哪出戏",
        "link": "http://www.xinhuanet.com/world/2018-01/24/c_129803611.htm",
        "date": "2018-01-24",
        "content": "日本首相安倍晋三24日在官邸对媒体表示，有意出席将于2月9日在韩国平昌召开的第23届冬奥会开幕式。\n此前，安倍曾对韩国政府制定《韩日“慰安妇”协议》新方针的做法表示不满，称“协议一毫米都不能改”，希望韩国切实履行协议内容，不会接受包括进一步道歉在内的新要求。对于是否出席平昌冬奥会开幕式，安倍虽然一直宣称“将视国会日程进行讨论”，实际上，一周前日本政府内部已经开始讨论由两名部长级官员出席的方案。\n本不愿出席开幕式的安倍缘何改变了主意？综合外界分析来看，主要原因有四。\n其一，为2020年东京奥运会成功举办广结善缘。众所周知，奥运会是最具国际化的一项体育盛事。承办国不仅可以提升在国际社会中的形象，还能拉动本国经济发展，凝聚人心、增强民族自豪感。安倍晋三第二次上台后，为重振日本经济、给自己的“安倍经济学”增加动力，力挺东京申奥。他认为，在经济持续低迷的日本，需要一场体育盛会来刺激经济、振奋民心。安倍曾表示，希望2020年东京奥运会能够成为日本扫除15年通缩和经济下滑状况的开端。\n安倍曾出席了2014年索契冬奥会开幕式和2016年里约奥运会闭幕式。他在里约曾鼓励日本选手：要努力让2020东京奥运成为“最好的一届奥运”。\n2018平昌冬奥会、2020东京奥运会、2022北京冬奥会，未来5年亚洲将成为全球体坛的焦点。韩国政府在推介平昌冬奥会时，就经常提出亚洲捆绑盛会概念，争取中日两国的合作。\n日本官房长官菅义伟24日在记者会上说明安倍出席理由称：“希望为同在亚洲举行的此次冬奥会获得成功给予配合。”安倍此次出席平昌冬奥会开幕式，两年后自然也希望韩国去给日本捧场。\n其二，当面就“慰安妇”协议问题向韩国施压。安倍24日表示，他将在冬奥会访问韩国期间，与韩国总统文在寅举行会谈，会谈中“将充分传达日本有关‘慰安妇’共识的立场”。表明要在会谈中拒绝就“慰安妇”问题要求日方道歉的韩国政府新方针，要求切实履行日韩共识。\n自从2015年12月韩日两国突然签订“慰安妇”协议以来，韩国国内反对声音一直不断。去年1月9日，日本政府曾因韩国市民团体在釜山日本总领事馆前设置“慰安妇”少女像一事召回驻韩大使和驻釜山总领事，但未取得任何效果。而文在寅上台后又制定了新的方针，认为两国政府签订的协议不能解决“慰安妇”问题。既然撤回大使也无济于事，这次干脆自己赴韩直接向文在寅施压。据悉，安倍计划在与文在寅会谈上介绍，“慰安妇”共识已得到国际社会的肯定，并要求撤走设在首尔的日本驻韩大使馆前的少女像。\n其三，在对朝问题上保持美日韩三国紧密合作的立场。在朝鲜核试验和发射弹道导弹问题上，日本依然需要与韩国政府的合作。安倍希望韩国能够确认对朝鲜加强施压，以及日美韩三国保持密切合作。鉴于以平昌冬奥会为契机，朝韩之间已营造出良好对话氛围，安倍有意传递应当将确保冬奥会成功举办与安保问题分开对待的立场。\n其四，安倍还打算与文在寅就在东京举行中日韩领导人会议进行协商，以便尽快敲定峰会在东京举办的时间。\n中日韩领导人会议，源于东盟与中日韩领导人会议。2008年12月，中日韩领导人首次在东盟与中日韩（10+3）框架外在日本福冈举行会议，决定建立面向未来、全方位合作的伙伴关系。三国并决定，在保留10+3领导人会议期间会晤的同时，将三国领导人单独举行会议机制化，每年在三国轮流举行。\n该会议分别于从2008年至2012年连续举行，此后于2015年11月在首尔举行，接下来是由日本担任主席国筹办会议。2018年是《中日和平友好条约》缔结40周年，日本认为这是改善两国关系举行会谈的好时机。据日本媒体报道，日本力争在举行会谈后，在年内实现首脑互访。\n以上各种事由，促成了安倍最终作出访韩的决定。韩国总统府发言人朴洙贤24日表示，对日方当日正式传达的访韩意愿表示欢迎。他说，韩方愿与日方一道密切合作促进安倍晋三访韩，助力双方发展面向未来的韩日关系。韩国政府的一位官员表示，韩方已阐明区别对待历史问题和务实合作的对日双轨外交策略，如果安倍晋三就“慰安妇”问题表态，韩方也将重申一贯立场，即：不认为前政府与日方达成的协议解决了“慰安妇”问题。（张蕾）",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "日本首相安倍晋三24日在官邸对媒体表示有意出席将于2月9日在韩国平昌召开的第23届冬奥会开幕式。 此前安倍曾对韩国政府制定韩日慰安妇协议新方针的做法表示不满称协议一毫米都不能改希望韩国切实履行协议内容不会接受包括进一步道歉在内的新要求。对于是否出席平昌冬奥会开幕式安倍虽然一直宣称将视国会日程进行讨论实际上一周前日本政府内部已经开始讨论由两名部长级官员出席的方案。 本不愿出席开幕式的安倍缘何改变了主意？综合外界分析来看主要原因有四。 其一为2020年东京奥运会成功举办广结善缘。众所周知奥运会是最具国际化的一项体育盛事。承办国不仅可以提升在国际社会中的形象还能拉动本国经济发展凝聚人心增强民族自豪感。安倍晋三第二次上台后为重振日本经济给自己的安倍经济学增加动力力挺东京申奥。他认为在经济持续低迷的日本需要一场体育盛会来刺激经济振奋民心。安倍曾表示希望2020年东京奥运会能够成为日本扫除15年通缩和经济下滑状况的开端。 安倍曾出席了2014年索契冬奥会开幕式和2016年里约奥运会闭幕式。他在里约曾鼓励日本选手要努力让2020东京奥运成为最好的一届奥运。 2018平昌冬奥会2020东京奥运会2022北京冬奥会未来5年亚洲将成为全球体坛的焦点。韩国政府在推介平昌冬奥会时就经常提出亚洲捆绑盛会概念争取中日两国的合作。 日本官房长官菅义伟24日在记者会上说明安倍出席理由称希望为同在亚洲举行的此次冬奥会获得成功给予配合。安倍此次出席平昌冬奥会开幕式两年后自然也希望韩国去给日本捧场。 其二当面就慰安妇协议问题向韩国施压。安倍24日表示他将在冬奥会访问韩国期间与韩国总统文在寅举行会谈会谈中将充分传达日本有关慰安妇共识的立场。表明要在会谈中拒绝就慰安妇问题要求日方道歉的韩国政府新方针要求切实履行日韩共识。 自从2015年12月韩日两国突然签订慰安妇协议以来韩国国内反对声音一直不断。去年1月9日日本政府曾因韩国市民团体在釜山日本总领事馆前设置慰安妇少女像一事召回驻韩大使和驻釜山总领事但未取得任何效果。而文在寅上台后又制定了新的方针认为两国政府签订的协议不能解决慰安妇问题。既然撤回大使也无济于事这次干脆自己赴韩直接向文在寅施压。据悉安倍计划在与文在寅会谈上介绍慰安妇共识已得到国际社会的肯定并要求撤走设在首尔的日本驻韩大使馆前的少女像。 其三在对朝问题上保持美日韩三国紧密合作的立场。在朝鲜核试验和发射弹道导弹问题上日本依然需要与韩国政府的合作。安倍希望韩国能够确认对朝鲜加强施压以及日美韩三国保持密切合作。鉴于以平昌冬奥会为契机朝韩之间已营造出良好对话氛围安倍有意传递应当将确保冬奥会成功举办与安保问题分开对待的立场。 其四安倍还打算与文在寅就在东京举行中日韩领导人会议进行协商以便尽快敲定峰会在东京举办的时间。 中日韩领导人会议源于东盟与中日韩领导人会议。2008年12月中日韩领导人首次在东盟与中日韩103框架外在日本福冈举行会议决定建立面向未来全方位合作的伙伴关系。三国并决定在保留103领导人会议期间会晤的同时将三国领导人单独举行会议机制化每年在三国轮流举行。 该会议分别于从2008年至2012年连续举行此后于2015年11月在首尔举行接下来是由日本担任主席国筹办会议。2018年是中日和平友好条约缔结40周年日本认为这是改善两国关系举行会谈的好时机。据日本媒体报道日本力争在举行会谈后在年内实现首脑互访。 以上各种事由促成了安倍最终作出访韩的决定。韩国总统府发言人朴洙贤24日表示对日方当日正式传达的访韩意愿表示欢迎。他说韩方愿与日方一道密切合作促进安倍晋三访韩助力双方发展面向未来的韩日关系。韩国政府的一位官员表示韩方已阐明区别对待历史问题和务实合作的对日双轨外交策略如果安倍晋三就慰安妇问题表态韩方也将重申一贯立场即不认为前政府与日方达成的协议解决了慰安妇问题。张蕾",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "日本 首相 安倍晋三 24日 在 官邸 对 媒体 表示 有意 出席 将 于 2月 9日 在 韩国 平昌 召开 的 第23 届 冬奥会 开幕式 。 此前 安倍 曾 对 韩国 政府 制定 韩 日 慰安妇 协议 新 方针 的 做法 表示 不满 称 协议 一 毫米 都 不 能 改 希望 韩国 切实 履行 协议 内容 不 会 接受 包括 进一步 道歉 在内 的 新 要求 。 对于 是否 出席 平昌 冬奥会 开幕式 安倍 虽然 一直 宣称 将 视 国会 日程 进行 讨论 实际上 一 周 前 日本 政府 内部 已经 开始 讨论 由 两 名 部长级 官员 出席 的 方案 。 本 不 愿 出席 开幕式 的 安倍 缘何 改变 了 主意 ？ 综合 外界 分析 来 看 主要 原因 有 四 。 其一 为 2020年 东京 奥运会 成功 举办 广结善缘 。 众所周知 奥运会 是 最 具 国际化 的 一 项 体育 盛事 。 承办国 不仅 可以 提升 在 国际 社会 中 的 形象 还 能 拉动 本国 经济 发展 凝聚 人心 增强 民族 自豪感 。 安倍晋三 第二 次 上台 后 为 重振 日本 经济 给 自己 的 安倍 经济学 增加 动力 力挺 东京 申奥 。 他 认为 在 经济 持续 低迷 的 日本 需要 一 场 体育 盛会 来 刺激 经济 振奋 民心 。 安倍 曾 表示 希望 2020年 东京 奥运会 能够 成为 日本 扫除 15 年 通缩 和 经济 下滑 状况 的 开端 。 安倍 曾 出席 了 2014年 索契 冬奥会 开幕式 和 2016年 里约 奥运会 闭幕式 。 他 在 里约 曾 鼓励 日本 选手 要 努力 让 2020 东京 奥运 成为 最 好 的 一 届 奥运 。 2018 平昌 冬奥会 2020 东京 奥运会 2022 北京 冬奥会 未来 5 年 亚洲 将 成为 全球 体坛 的 焦点 。 韩国 政府 在 推介 平昌 冬奥会 时 就 经常 提出 亚洲 捆绑 盛会 概念 争取 中 日 两 国 的 合作 。 日本 官房 长官 菅义伟 24日 在 记者会 上 说明 安倍 出席 理由 称 希望 为 同 在 亚洲 举行 的 此 次 冬奥会 获得 成功 给予 配合 。 安倍 此 次 出席 平昌 冬奥会 开幕式 两 年 后 自然 也 希望 韩国 去 给 日本 捧场 。 其二 当面 就 慰安妇 协议 问题 向 韩国 施压 。 安倍 24日 表示 他 将 在 冬奥会 访问 韩国 期间 与 韩国 总统 文在寅 举行 会谈 会谈 中 将 充分 传达 日本 有关 慰安妇 共识 的 立场 。 表明 要 在 会谈 中 拒绝 就 慰安妇 问题 要求 日方 道歉 的 韩国 政府 新 方针 要求 切实 履行 日 韩 共识 。 自从 2015年 12月 韩 日 两 国 突然 签订 慰安妇 协议 以来 韩国 国内 反对 声音 一直 不断 。 去年 1月 9日 日本 政府 曾 因 韩国 市民 团体 在 釜山 日本 总 领事馆 前 设置 慰安妇 少女 像 一 事 召回 驻 韩 大使 和 驻 釜山 总领事 但 未 取得 任何 效果 。 而 文在寅 上台 后 又 制定 了 新 的 方针 认为 两 国 政府 签订 的 协议 不 能 解决 慰安妇 问题 。 既然 撤回 大使 也 无济于事 这 次 干脆 自己 赴 韩 直接 向 文在寅 施压 。 据悉 安倍 计划 在 与 文在寅 会谈 上 介绍 慰安妇 共识 已 得到 国际 社会 的 肯定 并 要求 撤走 设 在 首尔 的 日本 驻 韩 大使馆 前 的 少女像 。 其三 在 对 朝 问题 上 保持 美 日 韩 三 国 紧密 合作 的 立场 。 在 朝鲜 核 试验 和 发射 弹道 导弹 问题 上 日本 依然 需要 与 韩国 政府 的 合作 。 安倍 希望 韩国 能够 确认 对 朝鲜 加强 施压 以及 日 美 韩 三 国 保持 密切 合作 。 鉴于 以 平昌 冬奥会 为 契机 朝 韩 之间 已 营造 出 良好 对话 氛围 安倍 有意 传递 应当 将 确保 冬奥会 成功 举办 与 安保 问题 分开 对待 的 立场 。 其四 安倍 还 打算 与 文在寅 就 在 东京 举行 中 日 韩 领导人 会议 进行 协商 以便 尽快 敲定 峰会 在 东京 举办 的 时间 。 中 日 韩 领导人 会议 源于 东盟 与 中 日 韩 领导人 会议 。 2008年 12月 中 日 韩 领导人 首 次 在 东盟 与 中 日 韩 103 框架 外 在 日本 福冈 举行 会议 决定 建立 面向 未来 全方位 合作 的 伙伴 关系 。 三 国 并 决定 在 保留 103 领导人 会议 期间 会晤 的 同时 将 三 国 领导人 单独 举行 会议 机制化 每 年 在 三 国 轮流 举行 。 该 会议 分别 于 从 2008年 至 2012年 连续 举行 此后 于 2015年 11月 在 首尔 举行 接下来 是 由 日本 担任 主席国 筹办 会议 。 2018年 是 中 日 和平 友好 条约 缔结 40 周年 日本 认为 这 是 改善 两 国 关系 举行 会谈 的 好 时机 。 据 日本 媒体 报道 日本 力争 在 举行 会谈 后 在 年内 实现 首脑 互访 。 以上 各 种 事由 促成 了 安倍 最终 作出 访 韩 的 决定 。 韩国 总统府 发言人 朴洙贤 24日 表示 对 日方 当日 正式 传达 的 访 韩 意愿 表示 欢迎 。 他 说 韩方 愿 与 日方 一道 密切 合作 促进 安倍晋三 访 韩 助力 双方 发展 面向 未来 的 韩 日 关系 。 韩国 政府 的 一 位 官员 表示 韩方 已 阐明 区别 对待 历史 问题 和 务实 合作 的 对 日 双轨 外交 策略 如果 安倍晋三 就 慰安妇 问题 表态 韩方 也 将 重申 一贯 立场 即 不 认为 前 政府 与 日方 达成 的 协议 解决 了 慰安妇 问题 。 张蕾",
        "filtered_content": "日本 首相 安倍晋三 官邸 表示 有意 出席 韩国 平昌 召开 第23 届 冬奥会 开幕式 。 安倍 韩国 政府 制定 韩 日 慰安妇 协议 新 方针 做法 表示 不满 协议 毫米 能 改 希望 韩国 切实 履行 协议 内容 接受 道歉 在内 新 要求 。 对于 出席 平昌 冬奥会 开幕式 安倍 虽然 宣称 视 国会 日程 进行 实际上 周 前 日本 政府 内部 由 名 部长级 出席 方案 。 本 愿 出席 开幕式 安倍 缘何 改变 主意 ？ 综合 外界 来 看 主要 原因 四 。 其一 东京 奥运会 成功 举办 广结善缘 。 众所周知 奥运会 具 国际化 项 体育 盛事 。 承办国 提升 国际 社会 中 形象 能 拉动 本国 经济 发展 凝聚 人心 增强 民族 自豪感 。 安倍晋三 第二 上台 后 重振 日本 经济 给 安倍 经济学 增加 动力 力挺 东京 申奥 。 他 认为 经济 持续 低迷 日本 场 体育 盛会 来 刺激 经济 振奋 民心 。 安倍 表示 希望 东京 奥运会 成为 日本 扫除 15 年 通缩 经济 下滑 状况 开端 。 安倍 出席 索契 冬奥会 开幕式 里约 奥运会 闭幕式 。 他 里约 鼓励 日本 选手 努力 让 2020 东京 奥运 成为 好 届 奥运 。 2018 平昌 冬奥会 2020 东京 奥运会 2022 北京 冬奥会 5 年 亚洲 成为 全球 体坛 焦点 。 韩国 政府 推介 平昌 冬奥会 时 经常 提出 亚洲 捆绑 盛会 概念 争取 中 日 国 合作 。 日本 官房 长官 菅义伟 记者会 上 安倍 出席 理由 希望 同 亚洲 举行 冬奥会 获得 成功 给予 配合 。 安倍 出席 平昌 冬奥会 开幕式 年 后 自然 希望 韩国 去 给 日本 捧场 。 其二 当面 慰安妇 协议 问题 韩国 施压 。 安倍 表示 他 冬奥会 访问 韩国 期间 韩国 总统 文在寅 举行 会谈 会谈 中 充分 传达 日本 有关 慰安妇 共识 立场 。 表明 会谈 中 拒绝 慰安妇 问题 要求 日方 道歉 韩国 政府 新 方针 要求 切实 履行 日 韩 共识 。 自从 韩 日 国 突然 签订 慰安妇 协议 韩国 国内 反对 声音 。 日本 政府 韩国 市民 团体 釜山 日本 总 领事馆 前 设置 慰安妇 少女 像 事 召回 驻 韩 大使 驻 釜山 总领事 未 取得 任何 效果 。 文在寅 上台 后 又 制定 新 方针 认为 国 政府 签订 协议 能 解决 慰安妇 问题 。 既然 撤回 大使 无济于事 干脆 赴 韩 直接 文在寅 施压 。 据悉 安倍 计划 文在寅 会谈 上 慰安妇 共识 得到 国际 社会 肯定 要求 撤走 设 首尔 日本 驻 韩 大使馆 前 少女像 。 其三 朝 问题 上 保持 美 日 韩 三 国 紧密 合作 立场 。 朝鲜 核 试验 发射 弹道 导弹 问题 上 日本 韩国 政府 合作 。 安倍 希望 韩国 确认 朝鲜 加强 施压 日 美 韩 三 国 保持 密切 合作 。 鉴于 平昌 冬奥会 契机 朝 韩 营造 出 良好 对话 氛围 安倍 有意 传递 应当 确保 冬奥会 成功 举办 安保 问题 分开 对待 立场 。 其四 安倍 打算 文在寅 东京 举行 中 日 韩 领导人 会议 进行 协商 以便 尽快 敲定 峰会 东京 举办 。 中 日 韩 领导人 会议 源于 东盟 中 日 韩 领导人 会议 。 中 日 韩 领导人 首 东盟 中 日 韩 103 框架 日本 福冈 举行 会议 决定 建立 面向 全方位 合作 伙伴 关系 。 三 国 决定 保留 103 领导人 会议 期间 会晤 三 国 领导人 单独 举行 会议 机制化 每 年 三 国 轮流 举行 。 该 会议 分别 从 连续 举行 此后 首尔 举行 接下来 由 日本 担任 主席国 筹办 会议 。 中 日 和平 友好 条约 缔结 40 日本 认为 改善 国 关系 举行 会谈 好 时机 。 日本 日本 力争 举行 会谈 后 年内 实现 首脑 互访 。 以上 各 种 事由 促成 安倍 最终 作出 访 韩 决定 。 韩国 总统府 朴洙贤 表示 日方 当日 正式 传达 访 韩 意愿 表示 欢迎 。 他 韩方 愿 日方 一道 密切 合作 促进 安倍晋三 访 韩 助力 双方 发展 面向 韩 日 关系 。 韩国 政府 位 表示 韩方 阐明 区别 对待 历史 问题 务实 合作 日 双轨 外交 策略 安倍晋三 慰安妇 问题 表态 韩方 重申 一贯 立场 认为 前 政府 日方 达成 协议 解决 慰安妇 问题 。 张蕾"
    },
    {
        "title": "彭斯访日强化对朝施压冬奥契机难得应多珍惜",
        "link": "http://www.xinhuanet.com/world/2018-02/07/c_129808089.htm",
        "date": "2018-02-07",
        "content": "新华社北京２月７日电（全球热点）彭斯访日强化对朝施压　冬奥契机难得应多珍惜\n新华社记者\n将前往韩国出席平昌冬奥会开幕式的美国副总统彭斯７日在日本表示，美国很快将针对朝鲜推出迄今最严厉的经济制裁措施，并与日韩等盟友携手实现朝鲜半岛无核化。\n分析人士认为，彭斯访日目的是强调美日韩三国在半岛问题上密切合作的必要性，强化对朝施压。但眼下美日韩发力方向不尽相同，各方应珍惜当前半岛局势出现的缓和，少极限施压，多良性互动，传递积极信号。\n【新闻事实】\n半岛问题是彭斯此次访日的焦点话题。７日下午，彭斯与日本首相安倍晋三在首相官邸举行会谈。会谈结束后，彭斯对媒体记者说，美国将很快针对朝鲜推出迄今最严厉的经济制裁措施，继续孤立朝鲜，直到其完全弃核。美国媒体援引美方官员的话说，这些措施将在冬奥会结束前付诸实施。\n在会谈开始前，安倍对媒体记者说：“通过日美同盟这一强有力的纽带，我们准备好应对朝鲜问题等各种挑战。”\n当天早些时候，彭斯在日本防卫大臣小野寺五典的陪同下参观了“爱国者”ＰＡＣ－３防空导弹基地，并观看了日本自卫队队员的演示。\n彭斯和朝鲜最高人民会议常任委员会委员长金永南都将出席９日的平昌冬奥会开幕式，美朝官员届时是否“对话”备受关注。\n在出发前往日本前，彭斯在美国阿拉斯加州对媒体表示，不排除在冬奥会期间与朝鲜官员会面的可能性，要“视情况而定”。\n但彭斯也表示，他要确保朝鲜不“绑架”平昌冬奥会。他将邀请已故美国大学生奥托·瓦姆比尔之父一同访韩。瓦姆比尔在朝鲜以阴谋颠覆国家罪罪名受到起诉并定罪，遭关押一年多，去年６月获释回国，但当时处于昏迷状态，后死亡。\n【深度分析】\n分析人士指出，在对朝战略上，美日和韩国存在温差，在半岛局势缓和的情况下，美国依然选择加大对朝压力，是希望控制进程，实现美国的目标。\n中国人民大学国际关系学院副教授刁大明认为，特朗普政府希望通过控制半岛局势缓和的进程来实现美国目标，而非韩国或朝鲜的目标，因此美方选择持续向朝施压，这也是一种“美国优先”的体现。这种情况下，“来势汹汹”的彭斯与金永南见面可能性不大，“但如果双方见面，哪怕时间短暂或者各执一词，也会向外界传递积极信号”。\n中国社会科学院亚太与全球战略研究院副研究员王俊生认为，在朝鲜半岛问题上，日本影响力较小，作用有限，所以一直追随美国。此外，日本采取持续对朝施压政策也有助于安倍实现其国内政治目的。\n多家美媒认为，彭斯近期连续出访，是为避开美国国会两党斗争。“基于这个判断，如果彭斯与朝方人员会面，他的言论能否代表特朗普需要打个问号。”刁大明说。\n【第一评论】\n朝韩以冬奥会为契机恢复对话、谋求合作，备受世界关注和期待。半岛局势也出现了难得的缓和，弥足珍贵。\n如果不顾半岛局势的好转，极限施压，可能导致缓和局面复杂化，错失通过对话缩小分歧、增进和解与信任的良机。\n朝韩关系缓和，冬奥会成功举行，国际社会乐见其成，包括美国、日本在内的相关各方也应为对话尽可能创造空间和氛围。\n【背景链接】\n第２３届冬季奥运会将于２月９日至２５日在韩国平昌举行。\n１月９日，韩国和朝鲜在板门店举行高级别会谈后发表共同声明，就朝方参加平昌冬奥会、双方举行军事部门会谈等事项达成一致。朝方表示将派遣高级别代表团和民族奥委会代表团参加平昌冬奥会。\n朝中社５日消息确认，朝鲜将派出以金永南为团长的高级别代表团，出席平昌冬奥会开幕式。韩国总统府青瓦台表示欢迎，认为这显示出朝鲜改善朝韩关系的决心与诚意。（参与记者：郑昊宁、俞懋峰，编辑：王丰丰、鲁豫）",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "新华社北京２月７日电全球热点彭斯访日强化对朝施压 冬奥契机难得应多珍惜 新华社记者 将前往韩国出席平昌冬奥会开幕式的美国副总统彭斯７日在日本表示美国很快将针对朝鲜推出迄今最严厉的经济制裁措施并与日韩等盟友携手实现朝鲜半岛无核化。 分析人士认为彭斯访日目的是强调美日韩三国在半岛问题上密切合作的必要性强化对朝施压。但眼下美日韩发力方向不尽相同各方应珍惜当前半岛局势出现的缓和少极限施压多良性互动传递积极信号。 新闻事实 半岛问题是彭斯此次访日的焦点话题。７日下午彭斯与日本首相安倍晋三在首相官邸举行会谈。会谈结束后彭斯对媒体记者说美国将很快针对朝鲜推出迄今最严厉的经济制裁措施继续孤立朝鲜直到其完全弃核。美国媒体援引美方官员的话说这些措施将在冬奥会结束前付诸实施。 在会谈开始前安倍对媒体记者说通过日美同盟这一强有力的纽带我们准备好应对朝鲜问题等各种挑战。 当天早些时候彭斯在日本防卫大臣小野寺五典的陪同下参观了爱国者ＰＡＣ３防空导弹基地并观看了日本自卫队队员的演示。 彭斯和朝鲜最高人民会议常任委员会委员长金永南都将出席９日的平昌冬奥会开幕式美朝官员届时是否对话备受关注。 在出发前往日本前彭斯在美国阿拉斯加州对媒体表示不排除在冬奥会期间与朝鲜官员会面的可能性要视情况而定。 但彭斯也表示他要确保朝鲜不绑架平昌冬奥会。他将邀请已故美国大学生奥托瓦姆比尔之父一同访韩。瓦姆比尔在朝鲜以阴谋颠覆国家罪罪名受到起诉并定罪遭关押一年多去年６月获释回国但当时处于昏迷状态后死亡。 深度分析 分析人士指出在对朝战略上美日和韩国存在温差在半岛局势缓和的情况下美国依然选择加大对朝压力是希望控制进程实现美国的目标。 中国人民大学国际关系学院副教授刁大明认为特朗普政府希望通过控制半岛局势缓和的进程来实现美国目标而非韩国或朝鲜的目标因此美方选择持续向朝施压这也是一种美国优先的体现。这种情况下来势汹汹的彭斯与金永南见面可能性不大但如果双方见面哪怕时间短暂或者各执一词也会向外界传递积极信号。 中国社会科学院亚太与全球战略研究院副研究员王俊生认为在朝鲜半岛问题上日本影响力较小作用有限所以一直追随美国。此外日本采取持续对朝施压政策也有助于安倍实现其国内政治目的。 多家美媒认为彭斯近期连续出访是为避开美国国会两党斗争。基于这个判断如果彭斯与朝方人员会面他的言论能否代表特朗普需要打个问号。刁大明说。 第一评论 朝韩以冬奥会为契机恢复对话谋求合作备受世界关注和期待。半岛局势也出现了难得的缓和弥足珍贵。 如果不顾半岛局势的好转极限施压可能导致缓和局面复杂化错失通过对话缩小分歧增进和解与信任的良机。 朝韩关系缓和冬奥会成功举行国际社会乐见其成包括美国日本在内的相关各方也应为对话尽可能创造空间和氛围。 背景链接 第２３届冬季奥运会将于２月９日至２５日在韩国平昌举行。 １月９日韩国和朝鲜在板门店举行高级别会谈后发表共同声明就朝方参加平昌冬奥会双方举行军事部门会谈等事项达成一致。朝方表示将派遣高级别代表团和民族奥委会代表团参加平昌冬奥会。 朝中社５日消息确认朝鲜将派出以金永南为团长的高级别代表团出席平昌冬奥会开幕式。韩国总统府青瓦台表示欢迎认为这显示出朝鲜改善朝韩关系的决心与诚意。参与记者郑昊宁俞懋峰编辑王丰丰鲁豫",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "新华社 北京 ２月 ７日 电 全球 热点 彭斯 访 日 强化 对 朝 施压 冬奥 契机 难得 应 多 珍惜 新华社 记者 将 前往 韩国 出席 平昌 冬奥会 开幕式 的 美国 副总统 彭斯 ７日 在 日本 表示 美国 很 快 将 针对 朝鲜 推出 迄今 最 严厉 的 经济 制裁 措施 并 与 日 韩 等 盟友 携手 实现 朝鲜 半岛 无核化 。 分析 人士 认为 彭斯 访 日 目的 是 强调 美 日 韩 三 国 在 半岛 问题 上 密切 合作 的 必要性 强化 对 朝 施压 。 但 眼下 美 日 韩 发力 方向 不 尽 相同 各 方 应 珍惜 当前 半岛 局势 出现 的 缓和 少 极限 施压 多 良性 互动 传递 积极 信号 。 新闻 事实 半岛 问题 是 彭斯 此 次 访 日 的 焦点 话题 。 ７日 下午 彭斯 与 日本 首相 安倍晋三 在 首相 官邸 举行 会谈 。 会谈 结束 后 彭斯 对 媒体 记者 说 美国 将 很 快 针对 朝鲜 推出 迄今 最 严厉 的 经济 制裁 措施 继续 孤立 朝鲜 直 到 其 完全 弃核 。 美国 媒体 援引 美方 官员 的 话 说 这些 措施 将 在 冬奥会 结束 前 付诸 实施 。 在 会谈 开始 前 安倍 对 媒体 记者 说 通过 日 美 同盟 这 一 强 有力 的 纽带 我们 准备 好 应对 朝鲜 问题 等 各 种 挑战 。 当天 早些时候 彭斯 在 日本 防卫 大臣 小野寺五典 的 陪同 下 参观 了 爱国者 ＰＡＣ３ 防空 导弹 基地 并 观看 了 日本 自卫队 队员 的 演示 。 彭斯 和 朝鲜 最 高 人民 会议 常任 委员会 委员长 金永南 都 将 出席 ９日 的 平昌 冬奥会 开幕式 美 朝 官员 届时 是否 对话 备受 关注 。 在 出发 前往 日本 前 彭斯 在 美国 阿拉斯加州 对 媒体 表示 不 排除 在 冬奥会 期间 与 朝鲜 官员 会面 的 可能性 要 视 情况 而 定 。 但 彭斯 也 表示 他 要 确保 朝鲜 不 绑架 平昌 冬奥会 。 他 将 邀请 已故 美国 大学生 奥托瓦姆比尔 之 父 一同 访 韩 。 瓦姆比尔 在 朝鲜 以 阴谋 颠覆 国家 罪 罪名 受到 起诉 并 定罪 遭 关押 一 年 多 去年 ６月 获释 回国 但 当时 处于 昏迷 状态 后 死亡 。 深度 分析 分析 人士 指出 在 对 朝 战略 上 美 日 和 韩国 存在 温差 在 半岛 局势 缓和 的 情况 下 美国 依然 选择 加大 对 朝 压力 是 希望 控制 进程 实现 美国 的 目标 。 中国 人民 大学 国际 关系 学院 副教授 刁大明 认为 特朗普 政府 希望 通过 控制 半岛 局势 缓和 的 进程 来 实现 美国 目标 而 非 韩国 或 朝鲜 的 目标 因此 美方 选择 持续 向 朝 施压 这 也 是 一 种 美国 优先 的 体现 。 这 种 情况 下 来势汹汹 的 彭斯 与 金永南 见面 可能性 不 大 但 如果 双方 见面 哪怕 时间 短暂 或者 各执一词 也 会 向 外界 传递 积极 信号 。 中国 社会 科学院 亚太 与 全球 战略 研究院 副研究员 王俊生 认为 在 朝鲜 半岛 问题 上 日本 影响力 较 小 作用 有限 所以 一直 追随 美国 。 此外 日本 采取 持续 对 朝 施压 政策 也 有助于 安倍 实现 其 国内 政治 目的 。 多 家 美媒 认为 彭斯 近期 连续 出访 是 为 避开 美国 国会 两 党 斗争 。 基于 这 个 判断 如果 彭斯 与 朝方 人员 会面 他 的 言论 能否 代表 特朗普 需要 打 个 问号 。 刁大明 说 。 第一 评论 朝 韩 以 冬奥会 为 契机 恢复 对话 谋求 合作 备受 世界 关注 和 期待 。 半岛 局势 也 出现 了 难得 的 缓和 弥足 珍贵 。 如果 不 顾 半岛 局势 的 好转 极限 施压 可能 导致 缓和 局面 复杂化 错失 通过 对话 缩小 分歧 增进 和解 与 信任 的 良机 。 朝 韩 关系 缓和 冬奥会 成功 举行 国际 社会 乐见其成 包括 美国 日本 在内 的 相关 各 方 也 应 为 对话 尽可能 创造 空间 和 氛围 。 背景 链接 第２３ 届 冬季 奥运会 将 于 ２月 ９日 至 ２５日 在 韩国 平昌 举行 。 １月 ９日 韩国 和 朝鲜 在 板门店 举行 高 级别 会谈 后 发表 共同 声明 就 朝方 参加 平昌 冬奥会 双方 举行 军事 部门 会谈 等 事项 达成 一致 。 朝方 表示 将 派遣 高 级别 代表团 和 民族 奥委会 代表团 参加 平昌 冬奥会 。 朝中社 ５日 消息 确认 朝鲜 将 派出 以 金永南 为 团长 的 高 级别 代表团 出席 平昌 冬奥会 开幕式 。 韩国 总统府 青瓦台 表示 欢迎 认为 这 显示 出 朝鲜 改善 朝 韩 关系 的 决心 与 诚意 。 参与 记者 郑昊宁 俞懋峰 编辑 王丰丰 鲁豫",
        "filtered_content": "北京 电 全球 热点 彭斯 访 日 强化 朝 施压 冬奥 契机 难得 应 多 珍惜 韩国 出席 平昌 冬奥会 开幕式 美国 副总统 彭斯 日本 表示 美国 快 针对 朝鲜 推出 迄今 严厉 经济 制裁 措施 日 韩 等 盟友 携手 实现 朝鲜 半岛 无核化 。 人士 认为 彭斯 访 日 目的 美 日 韩 三 国 半岛 问题 上 密切 合作 必要性 强化 朝 施压 。 眼下 美 日 韩 发力 尽 相同 各 方 应 珍惜 当前 半岛 局势 出现 缓和 少 极限 施压 多 良性 互动 传递 信号 。 事实 半岛 问题 彭斯 访 日 焦点 话题 。 下午 彭斯 日本 首相 安倍晋三 首相 官邸 举行 会谈 。 会谈 后 彭斯 美国 快 针对 朝鲜 推出 迄今 严厉 经济 制裁 措施 继续 孤立 朝鲜 直 完全 弃核 。 美国 援引 美方 话 这些 措施 冬奥会 前 付诸 实施 。 会谈 前 安倍 日 美 同盟 强 有力 纽带 准备 好 应对 朝鲜 问题 等 各 种 挑战 。 早些时候 彭斯 日本 防卫 大臣 小野寺五典 陪同 下 参观 爱国者 ＰＡＣ３ 防空 导弹 基地 观看 日本 自卫队 队员 演示 。 彭斯 朝鲜 高 会议 常任 委员会 委员长 金永南 出席 平昌 冬奥会 开幕式 美 朝 届时 对话 备受 。 出发 日本 前 彭斯 美国 阿拉斯加州 表示 排除 冬奥会 期间 朝鲜 会面 可能性 视 情况 定 。 彭斯 表示 他 确保 朝鲜 绑架 平昌 冬奥会 。 他 邀请 已故 美国 大学生 奥托瓦姆比尔 之 父 一同 访 韩 。 瓦姆比尔 朝鲜 阴谋 颠覆 国家 罪 罪名 受到 起诉 定罪 遭 关押 年 多 获释 回国 当时 处于 昏迷 状态 后 死亡 。 深度 人士 朝 战略 上 美 日 韩国 存在 温差 半岛 局势 缓和 情况 下 美国 选择 加大 朝 压力 希望 控制 进程 实现 美国 目标 。 中国 大学 国际 关系 学院 副教授 刁大明 认为 特朗普 政府 希望 控制 半岛 局势 缓和 进程 来 实现 美国 目标 非 韩国 或 朝鲜 目标 美方 选择 持续 朝 施压 种 美国 优先 体现 。 种 情况 下 来势汹汹 彭斯 金永南 见面 可能性 大 双方 见面 哪怕 短暂 或者 各执一词 外界 传递 信号 。 中国 社会 科学院 亚太 全球 战略 研究院 副研究员 王俊生 认为 朝鲜 半岛 问题 上 日本 影响力 较 小 作用 有限 追随 美国 。 日本 采取 持续 朝 施压 政策 有助于 安倍 实现 国内 政治 目的 。 多 家 美媒 认为 彭斯 连续 出访 避开 美国 国会 党 斗争 。 基于 判断 彭斯 朝方 人员 会面 他 言论 能否 代表 特朗普 打 问号 。 刁大明 。 第一 朝 韩 冬奥会 契机 恢复 对话 谋求 合作 备受 世界 期待 。 半岛 局势 出现 难得 缓和 弥足 珍贵 。 顾 半岛 局势 好转 极限 施压 导致 缓和 局面 复杂化 错失 对话 缩小 分歧 增进 和解 信任 良机 。 朝 韩 关系 缓和 冬奥会 成功 举行 国际 社会 乐见其成 美国 日本 在内 各 方 应 对话 尽可能 创造 空间 氛围 。 背景 链接 第２３ 届 冬季 奥运会 韩国 平昌 举行 。 韩国 朝鲜 板门店 举行 高 级别 会谈 后 共同 声明 朝方 参加 平昌 冬奥会 双方 举行 军事 会谈 等 事项 达成 一致 。 朝方 表示 派遣 高 级别 代表团 民族 奥委会 代表团 参加 平昌 冬奥会 。 朝中社 消息 确认 朝鲜 派出 金永南 团长 高 级别 代表团 出席 平昌 冬奥会 开幕式 。 韩国 总统府 青瓦台 表示 欢迎 认为 显示 出 朝鲜 改善 朝 韩 关系 决心 诚意 。 参与 郑昊宁 俞懋峰 编辑 王丰丰 鲁豫"
    },
    {
        "title": "请珍惜半岛“双暂停”状态（望海楼） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-02/12/content_1836535.htm",
        "date": "2018-02-12",
        "content": "据韩国总统府青瓦台2月10日发布消息，作为朝鲜最高领导人金正恩特使，朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。\n近期，朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。对于朝韩接触对话，中国明确表示，作为半岛最大邻国予以支持，更呼吁国际社会支持半岛北南关系改善，延续当前缓和势头。上述表态延续了中国对待半岛问题的一贯立场，始终坚持实现半岛无核化目标，坚持通过对话协商解决面临的问题，坚持维护半岛及地区和平稳定。\n中方立场也是基于对半岛局势的客观判断。\n中国看到，半岛对话谈判的大门正被推开。近年来，朝核问题陷入僵局，半岛紧张此起彼伏。借平昌冬奥会之机，半岛北南双方暂停了相互刺激、激化矛盾的举动。韩国要求美国推迟了例行联合军演。朝鲜自双方进行接触以来，也未进行核导活动。事实上的“双暂停”状态已为两国互动创造良好氛围。韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。朝最高领导人金正恩派出胞妹作为特使，向文在寅转交其关于改善朝韩关系的亲笔信，并转达了其对文在寅访问朝鲜的口头邀请。朝韩相互释放善意，展现出相向而行态势。\n令人担心的是，个别大国却在试图关闭对话的大门。美国质疑韩国推动朝韩关系回暖，声言要警惕朝鲜借机“绑架”冬奥会。美不断强调要以极限施压作为处理朝核问题的主要手段，宣称将很快针对朝鲜推出迄今最严厉的经济制裁，继续孤立朝鲜。美国还与日本统一立场，确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演，坚持美日韩三方合作。\n此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。然而，率团出席冬奥会的美国副总统彭斯，邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会，前往韩国“天安”号护卫舰沉没事件纪念碑，与在韩国的朝鲜人士举行会谈。一系列动作意在敲打朝鲜，也在提醒韩国不要忘记朝韩之间的宿怨。另外，彭斯在平昌期间明显避免与朝代表团接触。在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上，彭斯迟到错过集体合影，只在会场短暂停留便离开，与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动，甚至没有礼节性握手。一系列举动都展示出美对朝的敌意。面对美方压力，朝奉劝美谨言慎行，表示访韩代表团无意会见美方人士。朝美未能实现交流，更谈不上借机消融两国之间根深蒂固的矛盾。\n历史上，朝美曾几次错失解决朝核问题的重要机遇。目前，半岛局势复杂敏感，矛盾冲突错综复杂。朝韩关系缓和来之不易，本应珍惜、维护这一势头，进而促使各方回到谈判轨道。中国支持打开对话大门，更需各方相向而行。\n（作者为中国国际问题研究院国际战略研究所副所长）",
        "source": "人民网",
        "quarter": "2018Q1",
        "cleaned_content": "据韩国总统府青瓦台2月10日发布消息作为朝鲜最高领导人金正恩特使朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。 近期朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。对于朝韩接触对话中国明确表示作为半岛最大邻国予以支持更呼吁国际社会支持半岛北南关系改善延续当前缓和势头。上述表态延续了中国对待半岛问题的一贯立场始终坚持实现半岛无核化目标坚持通过对话协商解决面临的问题坚持维护半岛及地区和平稳定。 中方立场也是基于对半岛局势的客观判断。 中国看到半岛对话谈判的大门正被推开。近年来朝核问题陷入僵局半岛紧张此起彼伏。借平昌冬奥会之机半岛北南双方暂停了相互刺激激化矛盾的举动。韩国要求美国推迟了例行联合军演。朝鲜自双方进行接触以来也未进行核导活动。事实上的双暂停状态已为两国互动创造良好氛围。韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。朝最高领导人金正恩派出胞妹作为特使向文在寅转交其关于改善朝韩关系的亲笔信并转达了其对文在寅访问朝鲜的口头邀请。朝韩相互释放善意展现出相向而行态势。 令人担心的是个别大国却在试图关闭对话的大门。美国质疑韩国推动朝韩关系回暖声言要警惕朝鲜借机绑架冬奥会。美不断强调要以极限施压作为处理朝核问题的主要手段宣称将很快针对朝鲜推出迄今最严厉的经济制裁继续孤立朝鲜。美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。 此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。然而率团出席冬奥会的美国副总统彭斯邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会前往韩国天安号护卫舰沉没事件纪念碑与在韩国的朝鲜人士举行会谈。一系列动作意在敲打朝鲜也在提醒韩国不要忘记朝韩之间的宿怨。另外彭斯在平昌期间明显避免与朝代表团接触。在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上彭斯迟到错过集体合影只在会场短暂停留便离开与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动甚至没有礼节性握手。一系列举动都展示出美对朝的敌意。面对美方压力朝奉劝美谨言慎行表示访韩代表团无意会见美方人士。朝美未能实现交流更谈不上借机消融两国之间根深蒂固的矛盾。 历史上朝美曾几次错失解决朝核问题的重要机遇。目前半岛局势复杂敏感矛盾冲突错综复杂。朝韩关系缓和来之不易本应珍惜维护这一势头进而促使各方回到谈判轨道。中国支持打开对话大门更需各方相向而行。 作者为中国国际问题研究院国际战略研究所副所长",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "据 韩国 总统府 青瓦台 2月 10日 发布 消息 作为 朝鲜 最 高 领导人 金正恩 特使 朝鲜 劳动党 中央 委员会 第一 副部长 金与正 向 韩国 总统 文在寅 发出 访问 朝鲜 的 邀请 。 近期 朝鲜 和 韩国 以 平昌 冬奥会 为 契机 开展 的 一 系列 积极 互动 引 人 注目 。 对于 朝 韩 接触 对话 中国 明确 表示 作为 半岛 最 大 邻国 予以 支持 更 呼吁 国际 社会 支持 半岛 北 南 关系 改善 延续 当前 缓和 势头 。 上述 表态 延续 了 中国 对待 半岛 问题 的 一贯 立场 始终 坚持 实现 半岛 无核化 目标 坚持 通过 对话 协商 解决 面临 的 问题 坚持 维护 半岛 及 地区 和平 稳定 。 中方 立场 也 是 基于 对 半岛 局势 的 客观 判断 。 中国 看到 半岛 对话 谈判 的 大门 正 被 推开 。 近年 来 朝 核 问题 陷入 僵局 半岛 紧张 此起彼伏 。 借 平昌 冬奥会 之 机 半岛 北 南 双方 暂停 了 相互 刺激 激化 矛盾 的 举动 。 韩国 要求 美国 推迟 了 例行 联合 军演 。 朝鲜 自 双方 进行 接触 以来 也 未 进行 核导 活动 。 事实上 的 双 暂停 状态 已 为 两 国 互动 创造 良好 氛围 。 韩 总统 文在寅 在 青瓦台 会见 到访 的 朝鲜 高 级别 代表团 。 朝 最 高 领导人 金正恩 派出 胞妹 作为 特使 向 文在寅 转交 其 关于 改善 朝 韩 关系 的 亲笔信 并 转达 了 其 对 文在寅 访问 朝鲜 的 口头 邀请 。 朝 韩 相互 释放 善意 展现 出 相向而行 态势 。 令 人 担心 的 是 个别 大 国 却 在 试图 关闭 对话 的 大门 。 美国 质疑 韩国 推动 朝 韩 关系 回暖 声言 要 警惕 朝鲜 借机 绑架 冬奥会 。 美 不断 强调 要 以 极限 施压 作为 处理 朝 核 问题 的 主要 手段 宣称 将 很 快 针对 朝鲜 推出 迄今 最 严厉 的 经济 制裁 继续 孤立 朝鲜 。 美国 还 与 日本 统一 立场 确认 有 必要 在 平昌 冬季 奥运会 和 残奥会 之后 按 原 计划 实施 被 推迟 的 军演 坚持 美 日 韩 三 方 合作 。 此 次 平昌 冬奥会 本 是 朝 美 之间 可能 实现 接触 的 一 次 机遇 。 然而 率团 出席 冬奥会 的 美国 副总统 彭斯 邀请 被 朝鲜 扣押 释放 后 逝世 的 美国 大学生 的 父亲 随团 出席 平昌 冬奥会 前往 韩国 天安号 护卫舰 沉没 事件 纪念碑 与 在 韩国 的 朝鲜 人士 举行 会谈 。 一 系列 动作 意在 敲打 朝鲜 也 在 提醒 韩国 不 要 忘记 朝 韩 之间 的 宿怨 。 另外 彭斯 在 平昌 期间 明显 避免 与 朝 代表团 接触 。 在 冬奥会 开幕式 前 文在寅 为 到访 各 国 政要 举行 的 欢迎 招待会 上 彭斯 迟到 错过 集体 合影 只 在 会场 短暂 停留 便 离开 与 同时 在场 的 朝鲜 最 高 人民 会议 常任 委员会 委员长 金永南 毫 无 互动 甚至 没有 礼节性 握手 。 一 系列 举动 都 展示 出 美 对 朝 的 敌意 。 面对 美方 压力 朝 奉劝美 谨言慎行 表示 访 韩 代表团 无意 会见 美方 人士 。 朝 美 未 能 实现 交流 更 谈 不 上 借机 消融 两 国 之间 根深蒂固 的 矛盾 。 历史 上 朝 美 曾 几 次 错失 解决 朝 核 问题 的 重要 机遇 。 目前 半岛 局势 复杂 敏感 矛盾 冲突 错综复杂 。 朝 韩 关系 缓和 来之不易 本 应 珍惜 维护 这 一 势头 进而 促使 各 方 回到 谈判 轨道 。 中国 支持 打开 对话 大门 更 需 各 方 相向而行 。 作者 为 中国 国际 问题 研究院 国际 战略 研究所 副所长",
        "filtered_content": "韩国 总统府 青瓦台 发布 消息 朝鲜 高 领导人 金正恩 特使 朝鲜 劳动党 中央 委员会 第一 副部长 金与正 韩国 总统 文在寅 发出 访问 朝鲜 邀请 。 朝鲜 韩国 平昌 冬奥会 契机 开展 系列 互动 引 人 注目 。 对于 朝 韩 接触 对话 中国 表示 半岛 大 邻国 予以 支持 呼吁 国际 社会 支持 半岛 北 南 关系 改善 延续 当前 缓和 势头 。 上述 表态 延续 中国 对待 半岛 问题 一贯 立场 始终 坚持 实现 半岛 无核化 目标 坚持 对话 协商 解决 面临 问题 坚持 维护 半岛 及 地区 和平 稳定 。 中方 立场 基于 半岛 局势 客观 判断 。 中国 看到 半岛 对话 谈判 大门 正 推开 。 近年 来 朝 核 问题 陷入 僵局 半岛 紧张 此起彼伏 。 借 平昌 冬奥会 之 机 半岛 北 南 双方 暂停 相互 刺激 激化 矛盾 举动 。 韩国 要求 美国 推迟 例行 联合 军演 。 朝鲜 自 双方 进行 接触 未 进行 核导 活动 。 事实上 双 暂停 状态 国 互动 创造 良好 氛围 。 韩 总统 文在寅 青瓦台 会见 到访 朝鲜 高 级别 代表团 。 朝 高 领导人 金正恩 派出 胞妹 特使 文在寅 转交 关于 改善 朝 韩 关系 亲笔信 转达 文在寅 访问 朝鲜 口头 邀请 。 朝 韩 相互 释放 善意 展现 出 相向而行 态势 。 令 人 担心 个别 大 国 试图 关闭 对话 大门 。 美国 质疑 韩国 推动 朝 韩 关系 回暖 声言 警惕 朝鲜 借机 绑架 冬奥会 。 美 极限 施压 处理 朝 核 问题 主要 手段 宣称 快 针对 朝鲜 推出 迄今 严厉 经济 制裁 继续 孤立 朝鲜 。 美国 日本 统一 立场 确认 必要 平昌 冬季 奥运会 残奥会 之后 按 原 计划 实施 推迟 军演 坚持 美 日 韩 三 方 合作 。 平昌 冬奥会 本 朝 美 实现 接触 机遇 。 然而 率团 出席 冬奥会 美国 副总统 彭斯 邀请 朝鲜 扣押 释放 后 逝世 美国 大学生 父亲 随团 出席 平昌 冬奥会 韩国 天安号 护卫舰 沉没 事件 纪念碑 韩国 朝鲜 人士 举行 会谈 。 系列 动作 意在 敲打 朝鲜 提醒 韩国 忘记 朝 韩 宿怨 。 另外 彭斯 平昌 期间 明显 避免 朝 代表团 接触 。 冬奥会 开幕式 前 文在寅 到访 各 国 政要 举行 欢迎 招待会 上 彭斯 迟到 错过 集体 合影 只 会场 短暂 停留 便 离开 在场 朝鲜 高 会议 常任 委员会 委员长 金永南 毫 无 互动 礼节性 握手 。 系列 举动 展示 出 美 朝 敌意 。 面对 美方 压力 朝 奉劝美 谨言慎行 表示 访 韩 代表团 无意 会见 美方 人士 。 朝 美 未 能 实现 交流 谈 上 借机 消融 国 根深蒂固 矛盾 。 历史 上 朝 美 错失 解决 朝 核 问题 重要 机遇 。 半岛 局势 复杂 敏感 矛盾 冲突 错综复杂 。 朝 韩 关系 缓和 来之不易 本 应 珍惜 维护 势头 进而 促使 各 方 回到 谈判 轨道 。 中国 支持 打开 对话 大门 需 各 方 相向而行 。 作者 中国 国际 问题 研究院 国际 战略 研究所 副所长"
    },
    {
        "title": "因领土争端、慰安妇等问题美日韩同盟突现裂痕",
        "link": "http://m.ce.cn/gj/gd/201802/23/t20180223_28225222.shtml",
        "date": "2018-02-23",
        "content": "日本又惹韩国发怒了!2月22日,日本岛根县在该县松江市举行仪式,再次强调其所谓独岛(日称竹岛)是日本固有领土的主张,这已经是岛根县第13次举行该仪式。日本政府派遣了内阁部政务官山下雄平出席相关活动。\n日韩岛屿争端由来已久,双方都宣称对这处位于朝鲜半岛东部海域的岛屿拥有主权,不过自1953年以来实际控制这一岛屿的为韩国。为了这个蕴含着巨大海洋权益、军事战略地位十分重要的岛屿,两国之间抗议不断。\n远的不说,2月4日平昌冬奥会韩朝女子冰球联队热身赛中,因为升起的“朝鲜半岛旗”上出现竹岛(韩称独岛),日方就向韩国政府提出了抗议。没过几天,日本文部科学省在新公布的高中学习纲要修订案中要求校方向学生灌输竹岛(韩称独岛)为日本固有领土的内容。\n对于22日日本政府派官员赴岛根县参加活动的行为,韩国外交部发言人强烈抗议,称这是“挑衅行为”和“不正当的所有权主张“,敦促取消相关活动。大批韩国民众也挥舞着太极旗走上街头抗议示威,谴责日本的行径。\n一直以来,因为领土争端、慰安妇等问题悬而未决,美日韩三角同盟中韩日之间龌蹉不断,貌合神离,如今嫌隙更是越来越大。尤其是韩国总统文在寅上台执政后,对日关系更是有着明显的变化。\n历史伤痛仍在 就无互信外交\n2017年11月,对于美军提议的美日韩三国演习,日方同意但韩国拒绝,令日本好不尴尬。韩媒报道,韩国军方人士称,“不与日方举行共同军演,也是考虑到国民情绪不好接受。”文在寅去年9月访美出席联合国大会期间与美日首脑会晤时,更是撂狠话,称美国是韩国的同盟,但日本并不是。\n日本不死心,2月9日,出席平昌奥运会开幕式访问韩国的安倍与文在寅会谈时,对韩国推延春季韩美年度军演一事指手划脚,劝照常进行。结果被文在寅当场怼了回来:这是我国内政,与你日本首相何干!\n同样是平昌之行,导致两国领导人冷脸相对的还有慰安妇问题。对于上届政府在美国介入下与日本达成的慰安妇协议,文在寅一直都表态称“存在重大缺陷”。1月9日,韩国政府表示该协议无法真正解决问题,称将继续敦促日方正视历史真相,为恢复受害人的名誉、尊严和疗愈心灵伤痛继续付出努力。这引发日本方面抗议。\n日本《产经新闻》报道,安倍在此次平昌首脑会谈中就此事接连发问,迫使文在寅做决定,同时还要求韩方撤走驻韩大使馆前的慰安妇少女像。文在寅起初还面带微笑,但安倍的步步紧逼令其笑容瞬间消失,双方自然也未能达成一致意见。\n历史积怨无法解开,民族伤害尚未抚平,韩国国民情绪已达到极端高压状态,一触即发。这是韩国在美日韩同盟中的角色回摆的原因,也是日韩两国无法戮力同心的根源。\n美国贸易保护 两国苦不堪言\n而在韩美关系方面,虽然在朝核问题上与美国具有一致性,文在寅也一直保持“同盟坚不可摧”的态度,但他不得不承认,双方在驻韩美军基地防卫费分担等多个问题上存在分歧。此次韩朝关系借平昌冬奥会回暖,美国态度冷淡,韩国议员质疑文在寅在对朝关系上和美国闹分歧。不过,韩国在政治和军事方面均收到美国钳制,文在寅其实没有太多自主余地。\n两国之间更大的问题恰恰出在韩国唯一能独立的经济方面。韩美自贸协定2012年正式生效,之后韩国成为美国第六大商品贸易伙伴。但特朗普认为这一协定给美国带来的只有不平衡的交易和损失,提出重新谈判。目前韩美自贸协定修改谈判已进行第二轮协商,前景却仍并不明朗。\n经常秀恩爱的美国“大哥”与日本“小弟”之间的同盟关系,也并非坚如磐石,美日经贸问题同样是横在双方之间的一根刺。\n特朗普当选之后第一件事就是执意退出跨太平洋伙伴关系协定,让安倍大失所望。特朗普的“美国优先原则”也在贸易保护中发挥到了极致,去年美国强迫日本举行了经济谈判,还要求日本接受双边自贸协议,一直饮恨吞声的日本实在忍不了,表现出激烈反对。\n去年11月,特朗普访日时直指“日本市场不公平,没有对外开放”,“美国常年苦于对日贸易逆差”,要求与日本建立“公正、自由、互惠的(贸易)关系”。昨天,特朗普又向国会提交了首份《总统经济报告》,痛批日本汽车市场“封闭”,美国极有可能继续通过综合性贸易磋商框架“日美经济对话”要求日本开放汽车市场。\n短期来看,美日韩同盟中的三国的确在应对朝核问题上存在共同利益,但建立在历史矛盾无法解决、内政不能独立、各有所图相互利用基础上的组合,注定是一盘散沙,难以形成长期的稳固的同盟关系。",
        "source": "中国经济网",
        "quarter": "2018Q1",
        "cleaned_content": "日本又惹韩国发怒了2月22日日本岛根县在该县松江市举行仪式再次强调其所谓独岛日称竹岛是日本固有领土的主张这已经是岛根县第13次举行该仪式。日本政府派遣了内阁部政务官山下雄平出席相关活动。 日韩岛屿争端由来已久双方都宣称对这处位于朝鲜半岛东部海域的岛屿拥有主权不过自1953年以来实际控制这一岛屿的为韩国。为了这个蕴含着巨大海洋权益军事战略地位十分重要的岛屿两国之间抗议不断。 远的不说2月4日平昌冬奥会韩朝女子冰球联队热身赛中因为升起的朝鲜半岛旗上出现竹岛韩称独岛日方就向韩国政府提出了抗议。没过几天日本文部科学省在新公布的高中学习纲要修订案中要求校方向学生灌输竹岛韩称独岛为日本固有领土的内容。 对于22日日本政府派官员赴岛根县参加活动的行为韩国外交部发言人强烈抗议称这是挑衅行为和不正当的所有权主张敦促取消相关活动。大批韩国民众也挥舞着太极旗走上街头抗议示威谴责日本的行径。 一直以来因为领土争端慰安妇等问题悬而未决美日韩三角同盟中韩日之间龌蹉不断貌合神离如今嫌隙更是越来越大。尤其是韩国总统文在寅上台执政后对日关系更是有着明显的变化。 历史伤痛仍在 就无互信外交 2017年11月对于美军提议的美日韩三国演习日方同意但韩国拒绝令日本好不尴尬。韩媒报道韩国军方人士称不与日方举行共同军演也是考虑到国民情绪不好接受。文在寅去年9月访美出席联合国大会期间与美日首脑会晤时更是撂狠话称美国是韩国的同盟但日本并不是。 日本不死心2月9日出席平昌奥运会开幕式访问韩国的安倍与文在寅会谈时对韩国推延春季韩美年度军演一事指手划脚劝照常进行。结果被文在寅当场怼了回来这是我国内政与你日本首相何干 同样是平昌之行导致两国领导人冷脸相对的还有慰安妇问题。对于上届政府在美国介入下与日本达成的慰安妇协议文在寅一直都表态称存在重大缺陷。1月9日韩国政府表示该协议无法真正解决问题称将继续敦促日方正视历史真相为恢复受害人的名誉尊严和疗愈心灵伤痛继续付出努力。这引发日本方面抗议。 日本产经新闻报道安倍在此次平昌首脑会谈中就此事接连发问迫使文在寅做决定同时还要求韩方撤走驻韩大使馆前的慰安妇少女像。文在寅起初还面带微笑但安倍的步步紧逼令其笑容瞬间消失双方自然也未能达成一致意见。 历史积怨无法解开民族伤害尚未抚平韩国国民情绪已达到极端高压状态一触即发。这是韩国在美日韩同盟中的角色回摆的原因也是日韩两国无法戮力同心的根源。 美国贸易保护 两国苦不堪言 而在韩美关系方面虽然在朝核问题上与美国具有一致性文在寅也一直保持同盟坚不可摧的态度但他不得不承认双方在驻韩美军基地防卫费分担等多个问题上存在分歧。此次韩朝关系借平昌冬奥会回暖美国态度冷淡韩国议员质疑文在寅在对朝关系上和美国闹分歧。不过韩国在政治和军事方面均收到美国钳制文在寅其实没有太多自主余地。 两国之间更大的问题恰恰出在韩国唯一能独立的经济方面。韩美自贸协定2012年正式生效之后韩国成为美国第六大商品贸易伙伴。但特朗普认为这一协定给美国带来的只有不平衡的交易和损失提出重新谈判。目前韩美自贸协定修改谈判已进行第二轮协商前景却仍并不明朗。 经常秀恩爱的美国大哥与日本小弟之间的同盟关系也并非坚如磐石美日经贸问题同样是横在双方之间的一根刺。 特朗普当选之后第一件事就是执意退出跨太平洋伙伴关系协定让安倍大失所望。特朗普的美国优先原则也在贸易保护中发挥到了极致去年美国强迫日本举行了经济谈判还要求日本接受双边自贸协议一直饮恨吞声的日本实在忍不了表现出激烈反对。 去年11月特朗普访日时直指日本市场不公平没有对外开放美国常年苦于对日贸易逆差要求与日本建立公正自由互惠的贸易关系。昨天特朗普又向国会提交了首份总统经济报告痛批日本汽车市场封闭美国极有可能继续通过综合性贸易磋商框架日美经济对话要求日本开放汽车市场。 短期来看美日韩同盟中的三国的确在应对朝核问题上存在共同利益但建立在历史矛盾无法解决内政不能独立各有所图相互利用基础上的组合注定是一盘散沙难以形成长期的稳固的同盟关系。",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "日本 又 惹 韩国 发怒 了 2月 22日 日本 岛根县 在 该 县 松江市 举行 仪式 再次 强调 其 所谓 独岛 日称 竹岛 是 日本 固有 领土 的 主张 这 已经 是 岛根县 第13 次 举行 该 仪式 。 日本 政府 派遣 了 内阁部 政务官 山下雄平 出席 相关 活动 。 日 韩 岛屿 争端 由来已久 双方 都 宣称 对 这 处 位于 朝鲜 半岛 东部 海域 的 岛屿 拥有 主权 不过 自 1953年 以来 实际 控制 这 一 岛屿 的 为 韩国 。 为了 这 个 蕴含 着 巨大 海洋 权益 军事 战略 地位 十分 重要 的 岛屿 两 国 之间 抗议 不断 。 远 的 不 说 2月 4日 平昌 冬奥会 韩 朝 女子 冰球 联队 热身赛 中 因为 升起 的 朝鲜 半岛 旗 上 出现 竹岛 韩称 独岛 日方 就 向 韩国 政府 提出 了 抗议 。 没 过 几 天 日本 文部 科学省 在 新 公布 的 高中 学习 纲要 修订案 中 要求 校方 向 学生 灌输 竹岛 韩称 独岛 为 日本 固有 领土 的 内容 。 对于 22日 日本 政府 派 官员 赴 岛根县 参加 活动 的 行为 韩国 外交部 发言人 强烈 抗议 称 这 是 挑衅 行为 和 不 正当 的 所有权 主张 敦促 取消 相关 活动 。 大批 韩国 民众 也 挥舞 着 太极旗 走上 街头 抗议 示威 谴责 日本 的 行径 。 一直 以来 因为 领土 争端 慰安妇 等 问题 悬而未决 美 日 韩 三角 同盟 中 韩 日 之间 龌蹉 不断 貌合神离 如今 嫌隙 更 是 越来越 大 。 尤其是 韩国 总统 文在寅 上台 执政 后 对 日 关系 更 是 有 着 明显 的 变化 。 历史 伤痛 仍 在 就 无 互信 外交 2017年 11月 对于 美军 提议 的 美 日 韩 三 国 演习 日方 同意 但 韩国 拒绝 令 日本 好 不 尴尬 。 韩媒 报道 韩国 军方 人士 称 不 与 日方 举行 共同 军演 也 是 考虑 到 国民 情绪 不 好 接受 。 文在寅 去年 9月 访 美 出席 联合国 大会 期间 与 美 日 首脑 会晤 时 更 是 撂 狠话 称 美国 是 韩国 的 同盟 但 日本 并 不 是 。 日本 不 死心 2月 9日 出席 平昌 奥运会 开幕式 访问 韩国 的 安倍 与 文在寅 会谈 时 对 韩国 推延 春季 韩 美 年度 军演 一 事 指手划脚 劝 照常 进行 。 结果 被 文在寅 当场 怼 了 回来 这 是 我 国 内政 与 你 日本 首相 何干 同样 是 平昌 之 行 导致 两 国 领导人 冷脸相对 的 还 有 慰安妇 问题 。 对于 上 届 政府 在 美国 介入 下 与 日本 达成 的 慰安妇 协议 文在寅 一直 都 表态 称 存在 重大 缺陷 。 1月 9日 韩国 政府 表示 该 协议 无法 真正 解决 问题 称 将 继续 敦促 日方 正视 历史 真相 为 恢复 受害人 的 名誉 尊严 和 疗愈 心灵 伤痛 继续 付出 努力 。 这 引发 日本 方面 抗议 。 日本 产经 新闻 报道 安倍 在 此 次 平昌 首脑 会谈 中 就 此 事 接连 发问 迫使 文在寅 做 决定 同时 还 要求 韩方 撤走 驻 韩 大使馆 前 的 慰安妇 少女像 。 文在寅 起初 还 面带微笑 但 安倍 的 步步紧逼 令 其 笑容 瞬间 消失 双方 自然 也 未 能 达成 一致 意见 。 历史 积怨 无法 解开 民族 伤害 尚 未 抚平 韩国 国民 情绪 已 达到 极端 高压 状态 一触即发 。 这 是 韩国 在 美 日 韩 同盟 中 的 角色 回摆 的 原因 也 是 日 韩 两 国 无法 戮力同心 的 根源 。 美国 贸易 保护 两 国 苦不堪言 而 在 韩 美 关系 方面 虽然 在 朝 核 问题 上 与 美国 具有 一致性 文在寅 也 一直 保持 同盟 坚不可摧 的 态度 但 他 不得不 承认 双方 在 驻 韩 美军 基地 防卫费 分担 等 多 个 问题 上 存在 分歧 。 此 次 韩 朝 关系 借 平昌 冬奥会 回暖 美国 态度 冷淡 韩国 议员 质疑 文在寅 在 对 朝 关系 上 和 美国 闹 分歧 。 不过 韩国 在 政治 和 军事 方面 均 收到 美国 钳制 文在寅 其实 没有 太 多 自主 余地 。 两 国 之间 更 大 的 问题 恰恰 出 在 韩国 唯一 能 独立 的 经济 方面 。 韩 美 自贸 协定 2012年 正式 生效 之后 韩国 成为 美国 第六 大 商品 贸易 伙伴 。 但 特朗普 认为 这 一 协定 给 美国 带来 的 只 有 不 平衡 的 交易 和 损失 提出 重新 谈判 。 目前 韩 美 自贸 协定 修改 谈判 已 进行 第二 轮 协商 前景 却 仍 并 不 明朗 。 经常 秀恩爱 的 美国 大哥 与 日本 小弟 之间 的 同盟 关系 也 并 非 坚如磐石 美 日 经贸 问题 同样 是 横 在 双方 之间 的 一 根 刺 。 特朗普 当选 之后 第一 件 事 就 是 执意 退出 跨 太平洋 伙伴 关系 协定 让 安倍 大失所望 。 特朗普 的 美国 优先 原则 也 在 贸易 保护 中 发挥 到 了 极致 去年 美国 强迫 日本 举行 了 经济 谈判 还 要求 日本 接受 双边 自贸 协议 一直 饮恨吞声 的 日本 实在 忍 不 了 表现 出 激烈 反对 。 去年 11月 特朗普 访 日 时 直 指 日本 市场 不 公平 没有 对 外 开放 美国 常年 苦于 对 日 贸易 逆差 要求 与 日本 建立 公正 自由 互惠 的 贸易 关系 。 昨天 特朗普 又 向 国会 提交 了 首 份 总统 经济 报告 痛批 日本 汽车 市场 封闭 美国 极 有 可能 继续 通过 综合性 贸易 磋商 框架 日 美 经济 对话 要求 日本 开放 汽车 市场 。 短期 来 看 美 日 韩 同盟 中 的 三 国 的确 在 应对 朝核 问题 上 存在 共同 利益 但 建立 在 历史 矛盾 无法 解决 内政 不 能 独立 各有所图 相互 利用 基础 上 的 组合 注定 是 一 盘 散沙 难以 形成 长期 的 稳固 的 同盟 关系 。",
        "filtered_content": "日本 又 惹 韩国 发怒 日本 岛根县 该 县 松江市 举行 仪式 再次 所谓 独岛 日称 竹岛 日本 固有 领土 主张 岛根县 第13 举行 该 仪式 。 日本 政府 派遣 内阁部 政务官 山下雄平 出席 活动 。 日 韩 岛屿 争端 由来已久 双方 宣称 处 位于 朝鲜 半岛 东部 海域 岛屿 拥有 主权 不过 自 实际 控制 岛屿 韩国 。 蕴含 巨大 海洋 权益 军事 战略 地位 重要 岛屿 国 抗议 。 远 平昌 冬奥会 韩 朝 女子 冰球 联队 热身赛 中 升起 朝鲜 半岛 旗 上 出现 竹岛 韩称 独岛 日方 韩国 政府 提出 抗议 。 没 天 日本 文部 科学省 新 公布 高中 学习 纲要 修订案 中 要求 校方 学生 灌输 竹岛 韩称 独岛 日本 固有 领土 内容 。 对于 日本 政府 派 赴 岛根县 参加 活动 行为 韩国 外交部 强烈 抗议 挑衅 行为 正当 所有权 主张 敦促 取消 活动 。 大批 韩国 民众 挥舞 太极旗 走上 街头 抗议 示威 谴责 日本 行径 。 领土 争端 慰安妇 等 问题 悬而未决 美 日 韩 三角 同盟 中 韩 日 龌蹉 貌合神离 如今 嫌隙 大 。 尤其是 韩国 总统 文在寅 上台 执政 后 日 关系 明显 变化 。 历史 伤痛 无 互信 外交 对于 美军 提议 美 日 韩 三 国 演习 日方 同意 韩国 拒绝 令 日本 好 尴尬 。 韩媒 韩国 军方 人士 日方 举行 共同 军演 考虑 国民 情绪 好 接受 。 文在寅 访 美 出席 联合国 大会 期间 美 日 首脑 会晤 时 撂 狠话 美国 韩国 同盟 日本 。 日本 死心 出席 平昌 奥运会 开幕式 访问 韩国 安倍 文在寅 会谈 时 韩国 推延 春季 韩 美 年度 军演 事 指手划脚 劝 照常 进行 。 结果 文在寅 当场 怼 回来 我 国 内政 你 日本 首相 何干 同样 平昌 之 行 导致 国 领导人 冷脸相对 慰安妇 问题 。 对于 上 届 政府 美国 介入 下 日本 达成 慰安妇 协议 文在寅 表态 存在 重大 缺陷 。 韩国 政府 表示 该 协议 无法 真正 解决 问题 继续 敦促 日方 正视 历史 真相 恢复 受害人 名誉 尊严 疗愈 心灵 伤痛 继续 付出 努力 。 引发 日本 抗议 。 日本 产经 安倍 平昌 首脑 会谈 中 事 接连 发问 迫使 文在寅 做 决定 要求 韩方 撤走 驻 韩 大使馆 前 慰安妇 少女像 。 文在寅 起初 面带微笑 安倍 步步紧逼 令 笑容 瞬间 消失 双方 自然 未 能 达成 一致 意见 。 历史 积怨 无法 解开 民族 伤害 尚 未 抚平 韩国 国民 情绪 达到 极端 高压 状态 一触即发 。 韩国 美 日 韩 同盟 中 角色 回摆 原因 日 韩 国 无法 戮力同心 根源 。 美国 贸易 保护 国 苦不堪言 韩 美 关系 虽然 朝 核 问题 上 美国 具有 一致性 文在寅 保持 同盟 坚不可摧 态度 他 不得不 双方 驻 韩 美军 基地 防卫费 分担 等 多 问题 上 存在 分歧 。 韩 朝 关系 借 平昌 冬奥会 回暖 美国 态度 冷淡 韩国 议员 质疑 文在寅 朝 关系 上 美国 闹 分歧 。 不过 韩国 政治 军事 均 收到 美国 钳制 文在寅 其实 太 多 自主 余地 。 国 大 问题 恰恰 出 韩国 唯一 能 独立 经济 。 韩 美 自贸 协定 正式 生效 之后 韩国 成为 美国 第六 大 商品 贸易 伙伴 。 特朗普 认为 协定 给 美国 只 平衡 交易 损失 提出 重新 谈判 。 韩 美 自贸 协定 修改 谈判 进行 第二 轮 协商 前景 明朗 。 经常 秀恩爱 美国 大哥 日本 小弟 同盟 关系 非 坚如磐石 美 日 经贸 问题 同样 横 双方 根 刺 。 特朗普 当选 之后 第一 件 事 执意 退出 跨 太平洋 伙伴 关系 协定 让 安倍 大失所望 。 特朗普 美国 优先 原则 贸易 保护 中 发挥 极致 美国 强迫 日本 举行 经济 谈判 要求 日本 接受 双边 自贸 协议 饮恨吞声 日本 实在 忍 表现 出 激烈 反对 。 特朗普 访 日 时 直 指 日本 市场 公平 开放 美国 常年 苦于 日 贸易 逆差 要求 日本 建立 公正 自由 互惠 贸易 关系 。 特朗普 又 国会 提交 首 份 总统 经济 报告 痛批 日本 汽车 市场 封闭 美国 极 继续 综合性 贸易 磋商 框架 日 美 经济 对话 要求 日本 开放 汽车 市场 。 短期 来 看 美 日 韩 同盟 中 三 国 的确 应对 朝核 问题 上 存在 共同 利益 建立 历史 矛盾 无法 解决 内政 能 独立 各有所图 相互 利用 基础 上 组合 注定 盘 散沙 难以 形成 长期 稳固 同盟 关系 。"
    },
    {
        "title": "美日韩说将继续对朝方施压",
        "link": "http://www.xinhuanet.com/world/2018-03/17/c_1122550755.htm",
        "date": "2018-03-17",
        "content": "新华社华盛顿３月１６日电（记者刘晨　朱东阳）美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。三方均表示，将继续对朝方施压，直至看到朝方做出“可信、可验证且具体的”弃核举措。\n美国白宫当天也发布声明说，特朗普当天和韩国总统文在寅通电话，双方说“实际行动”对实现朝鲜半岛无核化至关重要，双方对近期半岛局势出现缓和的新局面表示“审慎乐观”。特朗普在通话中重申了在５月底前与金正恩会面的意愿。\n美国白宫８日晚证实，特朗普同意与金正恩会面，但会面具体时间和地点尚未确定。",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "新华社华盛顿３月１６日电记者刘晨 朱东阳美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。三方均表示将继续对朝方施压直至看到朝方做出可信可验证且具体的弃核举措。 美国白宫当天也发布声明说特朗普当天和韩国总统文在寅通电话双方说实际行动对实现朝鲜半岛无核化至关重要双方对近期半岛局势出现缓和的新局面表示审慎乐观。特朗普在通话中重申了在５月底前与金正恩会面的意愿。 美国白宫８日晚证实特朗普同意与金正恩会面但会面具体时间和地点尚未确定。",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "新华社 华盛顿 ３月 １６日 电 记者 刘晨 朱东阳 美国 副国务卿 沙利文 １６日 在 华盛顿 分别 会见 了 到访 的 日本 外相 河野太郎 和 韩国 外长 康京和 。 三 方 均 表示 将 继续 对 朝方 施压 直 至 看到 朝方 做出 可信 可 验证 且 具体 的 弃核 举措 。 美国 白宫 当天 也 发布 声明 说 特朗普 当天 和 韩国 总统 文在寅 通电话 双方 说 实际 行动 对 实现 朝鲜 半岛 无核化 至关 重要 双方 对 近期 半岛 局势 出现 缓和 的 新 局面 表示 审慎 乐观 。 特朗普 在 通话 中 重申 了 在 ５月 底 前 与 金正恩 会面 的 意愿 。 美国 白宫 ８日 晚 证实 特朗普 同意 与 金正恩 会面 但 会面 具体 时间 和 地点 尚 未 确定 。",
        "filtered_content": "华盛顿 电 刘晨 朱东阳 美国 副国务卿 沙利文 华盛顿 分别 会见 到访 日本 外相 河野太郎 韩国 外长 康京和 。 三 方 均 表示 继续 朝方 施压 直 看到 朝方 可信 验证 且 具体 弃核 举措 。 美国 白宫 发布 声明 特朗普 韩国 总统 文在寅 通电话 双方 实际 行动 实现 朝鲜 半岛 无核化 至关 重要 双方 半岛 局势 出现 缓和 新 局面 表示 审慎 乐观 。 特朗普 通话 中 重申 底 前 金正恩 会面 意愿 。 美国 白宫 晚 特朗普 同意 金正恩 会面 会面 具体 地点 尚 未 确定 。"
    },
    {
        "title": "对话，半岛问题再入正轨？（环球热点） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-03/22/content_1843184.htm",
        "date": "2018-03-22",
        "content": "美日韩负责安全事务的高官于3月17-18日在美国洛杉矶举行了会晤，就朝鲜半岛无核化、朝韩和朝美首脑会谈等事宜交换了意见。自平昌冬奥会以来，半岛问题逐渐回暖，朝核各方重新步入对话沟通的轨道。\n半岛问题回暖\n历经第四次、第五次和第六次核试验，朝核问题持续发酵，成为联合国安理会乃至国际社会关注的热点问题。韩国《中央日报》称，平昌冬奥会的召开为半岛吹来了一股春风。冬奥会期间，朝韩代表团共擎统一旗步入会场，联合组队参赛，双方在冬奥会期间进行了密切的沟通和会谈。\n韩国总统府青瓦台日前宣布，韩国派遣以青瓦台国家安保室长郑义溶为团长的特使团访朝，双方商定4月底在板门店韩方一侧举行首脑会晤。如若成功，这将是自2007年以来朝鲜首脑之间的首次会谈。\n据悉，郑义溶随后前往美国介绍访朝成果，宣布美国总统特朗普同意与朝鲜最高领导人金正恩5月底以前会面，白宫和特朗普本人稍后予以证实。\n这一“戏剧性”的结果引发国际媒体震惊。\n韩联社近日报道称，3月17-18日，美国国家安全事务助理赫伯特·麦克马斯特、韩国青瓦台国家安保室室长郑义溶、日本国家安保局局长谷内正太郎在美国洛杉矶举行了会晤，就朝鲜半岛无核化、朝韩和美朝首脑会谈等事宜交换了意见。据路透社报道，在为期两天的会晤中，美日韩三国就朝鲜以及朝鲜半岛彻底无核化进行了讨论。\n一系列的事实似乎在昭示，朝鲜半岛剑拔弩张的对峙僵局已被打破，阻隔朝核问题解决的障碍正一点一点地消除，朝鲜半岛无核化进程有望重新纳入对话解决的正确轨道。\n对话才是正轨\n在朝核问题出现重要对话机遇之际，美日韩安全高官为何会晤呢？复旦大学教授、上海国际战略研究会副会长沈丁立在接受本报采访时说，“美日韩三国会晤的主要目的是消除彼此之间的不信任，统一对朝谈判的目标、底线和手段。”辽宁大学转型国家经济政治研究中心研究员李家成在接受本报采访时也认为，这次会晤的目的是“为美朝会谈定主基调。”\n关于此次美日韩安全高官会晤的具体内容，“外界无法得知，因为此次会晤的内容是保密的。”沈丁立指出。李家成则认为，会晤的内容不外乎要求朝鲜全面弃核。\n据日本放送协会电视台报道，此次会晤，美日韩安全高官强调过去与朝鲜打交道失败教训的重要性，一致表示不再重蹈覆辙，并商定在今后的几周里继续保持紧密合作。\n有分析认为，这或许意味着美方可能在接下来的会谈中，软化之前片面要求朝鲜全面弃核却不愿为其提供安全保证的僵化立场。\n3月9日，中国国家主席习近平应约与美国总统特朗普通电话，特朗普特别表示“十分感谢并高度重视中方在朝鲜半岛问题上的重要作用，愿继续密切同中方的沟通协调。”习近平主席指出，希望美朝双方尽快启动接触对话，争取取得积极成果，希望有关各方能多释放一些善意，避免做可能影响和干扰朝鲜半岛局势持续走向缓和的事情，努力把目前出现的积极势头保持下去。\n中国国务院总理李克强3月20日答韩联社记者问时说，“我们乐见半岛出现缓和的趋势，也支持一切有利于通过对话谈判解决朝核问题的努力，中方会尽最大努力来推动维护实现半岛无核化、保持半岛和平稳定。”为解决朝核问题，中国提出了解决半岛核问题的“双暂停”倡议和“双轨并行”思路。\n前进还是反复\n中国外交部在去年7月表示，朝核问题的核心是安全问题，本质则是朝美矛盾，一味对朝鲜强力施压只会引发朝鲜更激烈的反弹，最终使半岛核问题成为一个无解的“死结”。朝核问题的解决不仅直接关乎朝美双方的政治军事安全，也关乎亚太地区的稳定与和平。\n据悉，美日韩三国国防部长曾在2013年新加坡香格里拉对话会间歇举行会晤，商讨加强三国防务合作、追加制裁措施以迫使朝鲜放弃核和导弹项目，停止挑衅行为。李家成表示，这次会晤释放了美日韩三国对朝政策的信号，沈丁立则表示这次会晤存在两方面的影响，“一方面给朝鲜带来压力，另一方面美日韩已经做好准备拥抱朝鲜。”\n“只有当事各方以心换心，各让一步，真诚为解决朝核问题而努力，军事上互不威胁，双方之间的关系才能得到改善。”沈丁立说。这或许是此次会晤以及即将举行的韩朝美会谈成功的关键所在。",
        "source": "人民网",
        "quarter": "2018Q1",
        "cleaned_content": "美日韩负责安全事务的高官于3月1718日在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和朝美首脑会谈等事宜交换了意见。自平昌冬奥会以来半岛问题逐渐回暖朝核各方重新步入对话沟通的轨道。 半岛问题回暖 历经第四次第五次和第六次核试验朝核问题持续发酵成为联合国安理会乃至国际社会关注的热点问题。韩国中央日报称平昌冬奥会的召开为半岛吹来了一股春风。冬奥会期间朝韩代表团共擎统一旗步入会场联合组队参赛双方在冬奥会期间进行了密切的沟通和会谈。 韩国总统府青瓦台日前宣布韩国派遣以青瓦台国家安保室长郑义溶为团长的特使团访朝双方商定4月底在板门店韩方一侧举行首脑会晤。如若成功这将是自2007年以来朝鲜首脑之间的首次会谈。 据悉郑义溶随后前往美国介绍访朝成果宣布美国总统特朗普同意与朝鲜最高领导人金正恩5月底以前会面白宫和特朗普本人稍后予以证实。 这一戏剧性的结果引发国际媒体震惊。 韩联社近日报道称3月1718日美国国家安全事务助理赫伯特麦克马斯特韩国青瓦台国家安保室室长郑义溶日本国家安保局局长谷内正太郎在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和美朝首脑会谈等事宜交换了意见。据路透社报道在为期两天的会晤中美日韩三国就朝鲜以及朝鲜半岛彻底无核化进行了讨论。 一系列的事实似乎在昭示朝鲜半岛剑拔弩张的对峙僵局已被打破阻隔朝核问题解决的障碍正一点一点地消除朝鲜半岛无核化进程有望重新纳入对话解决的正确轨道。 对话才是正轨 在朝核问题出现重要对话机遇之际美日韩安全高官为何会晤呢？复旦大学教授上海国际战略研究会副会长沈丁立在接受本报采访时说美日韩三国会晤的主要目的是消除彼此之间的不信任统一对朝谈判的目标底线和手段。辽宁大学转型国家经济政治研究中心研究员李家成在接受本报采访时也认为这次会晤的目的是为美朝会谈定主基调。 关于此次美日韩安全高官会晤的具体内容外界无法得知因为此次会晤的内容是保密的。沈丁立指出。李家成则认为会晤的内容不外乎要求朝鲜全面弃核。 据日本放送协会电视台报道此次会晤美日韩安全高官强调过去与朝鲜打交道失败教训的重要性一致表示不再重蹈覆辙并商定在今后的几周里继续保持紧密合作。 有分析认为这或许意味着美方可能在接下来的会谈中软化之前片面要求朝鲜全面弃核却不愿为其提供安全保证的僵化立场。 3月9日中国国家主席习近平应约与美国总统特朗普通电话特朗普特别表示十分感谢并高度重视中方在朝鲜半岛问题上的重要作用愿继续密切同中方的沟通协调。习近平主席指出希望美朝双方尽快启动接触对话争取取得积极成果希望有关各方能多释放一些善意避免做可能影响和干扰朝鲜半岛局势持续走向缓和的事情努力把目前出现的积极势头保持下去。 中国国务院总理李克强3月20日答韩联社记者问时说我们乐见半岛出现缓和的趋势也支持一切有利于通过对话谈判解决朝核问题的努力中方会尽最大努力来推动维护实现半岛无核化保持半岛和平稳定。为解决朝核问题中国提出了解决半岛核问题的双暂停倡议和双轨并行思路。 前进还是反复 中国外交部在去年7月表示朝核问题的核心是安全问题本质则是朝美矛盾一味对朝鲜强力施压只会引发朝鲜更激烈的反弹最终使半岛核问题成为一个无解的死结。朝核问题的解决不仅直接关乎朝美双方的政治军事安全也关乎亚太地区的稳定与和平。 据悉美日韩三国国防部长曾在2013年新加坡香格里拉对话会间歇举行会晤商讨加强三国防务合作追加制裁措施以迫使朝鲜放弃核和导弹项目停止挑衅行为。李家成表示这次会晤释放了美日韩三国对朝政策的信号沈丁立则表示这次会晤存在两方面的影响一方面给朝鲜带来压力另一方面美日韩已经做好准备拥抱朝鲜。 只有当事各方以心换心各让一步真诚为解决朝核问题而努力军事上互不威胁双方之间的关系才能得到改善。沈丁立说。这或许是此次会晤以及即将举行的韩朝美会谈成功的关键所在。",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "美 日 韩 负责 安全 事务 的 高官 于 3月 1718日 在 美国 洛杉矶 举行 了 会晤 就 朝鲜 半岛 无核化 朝 韩 和 朝 美 首脑 会谈 等 事宜 交换 了 意见 。 自 平昌 冬奥会 以来 半岛 问题 逐渐 回暖 朝核 各 方 重新 步入 对话 沟通 的 轨道 。 半岛 问题 回暖 历经 第四 次 第五 次 和 第六 次 核 试验 朝 核 问题 持续 发酵 成为 联合国 安理会 乃至 国际 社会 关注 的 热点 问题 。 韩国 中央 日报 称 平昌 冬奥会 的 召开 为 半岛 吹来 了 一 股 春风 。 冬奥会 期间 朝 韩 代表团 共 擎 统一 旗 步入 会场 联合 组队 参赛 双方 在 冬奥会 期间 进行 了 密切 的 沟通 和 会谈 。 韩国 总统府 青瓦台 日前 宣布 韩国 派遣 以 青瓦台 国家 安保 室长 郑义溶 为 团长 的 特使团 访 朝 双方 商定 4月 底 在 板门店 韩方 一 侧 举行 首脑 会晤 。 如若 成功 这 将 是 自 2007年 以来 朝鲜 首脑 之间 的 首 次 会谈 。 据悉 郑义溶 随后 前往 美国 介绍 访 朝 成果 宣布 美国 总统 特朗普 同意 与 朝鲜 最 高 领导人 金正恩 5月 底 以前 会面 白宫 和 特朗普 本人 稍后 予以 证实 。 这 一 戏剧性 的 结果 引发 国际 媒体 震惊 。 韩联社 近日 报道 称 3月 1718日 美国 国家 安全 事务 助理 赫伯特麦克马斯特 韩国 青瓦台 国家 安保室 室长 郑义溶 日本 国家 安保局 局长 谷内正太郎 在 美国 洛杉矶 举行 了 会晤 就 朝鲜 半岛 无核化 朝韩 和 美 朝 首脑 会谈 等 事宜 交换 了 意见 。 据 路透社 报道 在 为期 两 天 的 会晤 中 美 日 韩 三 国 就 朝鲜 以及 朝鲜 半岛 彻底 无核化 进行 了 讨论 。 一 系列 的 事实 似乎 在 昭示 朝鲜 半岛 剑拔弩张 的 对峙 僵局 已 被 打破 阻隔 朝 核 问题 解决 的 障碍 正 一点一点 地 消除 朝鲜 半岛 无核化 进程 有望 重新 纳入 对话 解决 的 正确 轨道 。 对话 才 是 正轨 在 朝 核 问题 出现 重要 对话 机遇 之际 美 日 韩 安全 高官 为何 会晤 呢 ？ 复旦 大学 教授 上海 国际 战略 研究会 副会长 沈丁立 在 接受 本 报 采访 时 说 美 日 韩 三 国 会晤 的 主要 目的 是 消除 彼此 之间 的 不 信任 统一 对 朝 谈判 的 目标 底线 和 手段 。 辽宁 大学 转型 国家 经济 政治 研究 中心 研究员 李家成 在 接受 本 报 采访 时 也 认为 这 次 会晤 的 目的 是 为 美 朝 会谈 定 主 基调 。 关于 此 次 美 日 韩 安全 高官 会晤 的 具体 内容 外界 无法 得知 因为 此 次 会晤 的 内容 是 保密 的 。 沈丁立 指出 。 李家成 则 认为 会晤 的 内容 不外乎 要求 朝鲜 全面 弃核 。 据 日本 放送 协会 电视台 报道 此 次 会晤 美 日 韩 安全 高官 强调 过去 与 朝鲜 打交道 失败 教训 的 重要性 一致 表示 不 再 重蹈覆辙 并 商定 在 今后 的 几 周 里 继续 保持 紧密 合作 。 有 分析 认为 这 或许 意味 着 美方 可能 在 接下来 的 会谈 中 软化 之前 片面 要求 朝鲜 全面 弃核 却 不 愿 为 其 提供 安全 保证 的 僵化 立场 。 3月 9日 中国 国家 主席 习近平 应约 与 美国 总统 特朗普 通电话 特朗普 特别 表示 十分 感谢 并 高度 重视 中方 在 朝鲜 半岛 问题 上 的 重要 作用 愿 继续 密切 同 中方 的 沟通 协调 。 习近平 主席 指出 希望 美 朝 双方 尽快 启动 接触 对话 争取 取得 积极 成果 希望 有关 各 方 能 多 释放 一些 善意 避免 做 可能 影响 和 干扰 朝鲜 半岛 局势 持续 走向 缓和 的 事情 努力 把 目前 出现 的 积极 势头 保持 下去 。 中国 国务院 总理 李克强 3月 20日 答 韩联社 记者问 时 说 我们 乐见 半岛 出现 缓和 的 趋势 也 支持 一切 有利于 通过 对话 谈判 解决 朝核 问题 的 努力 中方 会 尽 最大 努力 来 推动 维护 实现 半岛 无核化 保持 半岛 和平 稳定 。 为 解决 朝 核 问题 中国 提出 了 解决 半岛 核 问题 的 双 暂停 倡议 和 双 轨 并行 思路 。 前进 还是 反复 中国 外交部 在 去年 7月 表示 朝 核 问题 的 核心 是 安全 问题 本质 则 是 朝 美 矛盾 一味 对 朝鲜 强力 施压 只 会 引发 朝鲜 更 激烈 的 反弹 最终 使 半岛 核 问题 成为 一 个 无解 的 死结 。 朝 核 问题 的 解决 不仅 直接 关乎 朝 美 双方 的 政治 军事 安全 也 关乎 亚太 地区 的 稳定 与 和平 。 据悉 美 日 韩 三 国 国防 部长 曾 在 2013年 新加坡 香格里拉 对话会 间歇 举行 会晤 商讨 加强 三 国 防务 合作 追加 制裁 措施 以 迫使 朝鲜 放弃 核 和 导弹 项目 停止 挑衅 行为 。 李家成 表示 这 次 会晤 释放 了 美 日 韩 三 国 对 朝 政策 的 信号 沈丁立 则 表示 这 次 会晤 存在 两 方面 的 影响 一 方面 给 朝鲜 带来 压力 另 一 方面 美 日 韩 已经 做好 准备 拥抱 朝鲜 。 只有 当事 各 方 以 心 换 心 各 让 一 步 真诚 为 解决 朝 核 问题 而 努力 军事 上 互 不 威胁 双方 之间 的 关系 才 能 得到 改善 。 沈丁立 说 。 这 或许 是 此 次 会晤 以及 即将 举行 的 韩 朝 美 会谈 成功 的 关键 所在 。",
        "filtered_content": "美 日 韩 负责 安全 高官 美国 洛杉矶 举行 会晤 朝鲜 半岛 无核化 朝 韩 朝 美 首脑 会谈 等 事宜 交换 意见 。 自 平昌 冬奥会 半岛 问题 逐渐 回暖 朝核 各 方 重新 步入 对话 沟通 轨道 。 半岛 问题 回暖 历经 第四 第五 第六 核 试验 朝 核 问题 持续 发酵 成为 联合国 安理会 国际 社会 热点 问题 。 韩国 中央 平昌 冬奥会 召开 半岛 吹来 股 春风 。 冬奥会 期间 朝 韩 代表团 共 擎 统一 旗 步入 会场 联合 组队 参赛 双方 冬奥会 期间 进行 密切 沟通 会谈 。 韩国 总统府 青瓦台 韩国 派遣 青瓦台 国家 安保 室长 郑义溶 团长 特使团 访 朝 双方 商定 底 板门店 韩方 侧 举行 首脑 会晤 。 如若 成功 自 朝鲜 首脑 首 会谈 。 据悉 郑义溶 美国 访 朝 成果 美国 总统 特朗普 同意 朝鲜 高 领导人 金正恩 底 以前 会面 白宫 特朗普 本人 稍后 予以 。 戏剧性 结果 引发 国际 震惊 。 韩联社 美国 国家 安全 助理 赫伯特麦克马斯特 韩国 青瓦台 国家 安保室 室长 郑义溶 日本 国家 安保局 局长 谷内正太郎 美国 洛杉矶 举行 会晤 朝鲜 半岛 无核化 朝韩 美 朝 首脑 会谈 等 事宜 交换 意见 。 路透社 为期 天 会晤 中 美 日 韩 三 国 朝鲜 朝鲜 半岛 彻底 无核化 进行 。 系列 事实 似乎 昭示 朝鲜 半岛 剑拔弩张 对峙 僵局 打破 阻隔 朝 核 问题 解决 障碍 正 一点一点 地 消除 朝鲜 半岛 无核化 进程 有望 重新 纳入 对话 解决 正确 轨道 。 对话 正轨 朝 核 问题 出现 重要 对话 机遇 之际 美 日 韩 安全 高官 为何 会晤 呢 ？ 复旦 大学 教授 上海 国际 战略 研究会 副会长 沈丁立 接受 本 报 时 美 日 韩 三 国 会晤 主要 目的 消除 彼此 信任 统一 朝 谈判 目标 底线 手段 。 辽宁 大学 转型 国家 经济 政治 研究 中心 研究员 李家成 接受 本 报 时 认为 会晤 目的 美 朝 会谈 定 主 基调 。 关于 美 日 韩 安全 高官 会晤 具体 内容 外界 无法 得知 会晤 内容 保密 。 沈丁立 。 李家成 则 认为 会晤 内容 不外乎 要求 朝鲜 全面 弃核 。 日本 放送 协会 电视台 会晤 美 日 韩 安全 高官 朝鲜 打交道 失败 教训 重要性 一致 表示 重蹈覆辙 商定 周 里 继续 保持 紧密 合作 。 认为 或许 意味 美方 接下来 会谈 中 软化 之前 片面 要求 朝鲜 全面 弃核 愿 提供 安全 保证 僵化 立场 。 中国 国家 主席 习近平 应约 美国 总统 特朗普 通电话 特朗普 表示 感谢 高度 重视 中方 朝鲜 半岛 问题 上 重要 作用 愿 继续 密切 同 中方 沟通 协调 。 习近平 主席 希望 美 朝 双方 尽快 启动 接触 对话 争取 取得 成果 希望 有关 各 方 能 多 释放 善意 避免 做 干扰 朝鲜 半岛 局势 持续 走向 缓和 努力 把 出现 势头 保持 下去 。 中国 国务院 总理 李克强 答 韩联社 记者问 时 乐见 半岛 出现 缓和 趋势 支持 一切 有利于 对话 谈判 解决 朝核 问题 努力 中方 尽 最大 努力 来 推动 维护 实现 半岛 无核化 保持 半岛 和平 稳定 。 解决 朝 核 问题 中国 提出 解决 半岛 核 问题 双 暂停 倡议 双 轨 并行 思路 。 前进 还是 反复 中国 外交部 表示 朝 核 问题 核心 安全 问题 本质 则 朝 美 矛盾 一味 朝鲜 强力 施压 只 引发 朝鲜 激烈 反弹 最终 半岛 核 问题 成为 无解 死结 。 朝 核 问题 解决 直接 关乎 朝 美 双方 政治 军事 安全 关乎 亚太 地区 稳定 和平 。 据悉 美 日 韩 三 国 国防 新加坡 香格里拉 对话会 间歇 举行 会晤 商讨 加强 三 国 防务 合作 追加 制裁 措施 迫使 朝鲜 放弃 核 导弹 项目 停止 挑衅 行为 。 李家成 表示 会晤 释放 美 日 韩 三 国 朝 政策 信号 沈丁立 则 表示 会晤 存在 给 朝鲜 压力 另 美 日 韩 做好 准备 拥抱 朝鲜 。 只有 当事 各 方 心 换 心 各 让 步 真诚 解决 朝 核 问题 努力 军事 上 互 威胁 双方 关系 能 得到 改善 。 沈丁立 。 或许 会晤 举行 韩 朝 美 会谈 成功 关键 所在 。"
    },
    {
        "title": "朝韩美三方代表在芬兰举行非正式会谈",
        "link": "http://us.xinhuanet.com/2018-03/22/c_1122572244.htm",
        "date": "2018-03-22",
        "content": "新华社赫尔辛基３月２１日电 朝鲜、韩国、美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行，三方代表就朝鲜半岛局势等共同关心的问题交换意见。\n２１日朝韩美三方非正式会谈结束后，芬兰外交部官员基莫·拉赫德维尔塔在万塔会谈现场外，代表三方向媒体宣读一份声明。\n声明强调，此次会谈是“多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一”，“早在朝鲜半岛事态出现转机之前就已筹备好”。\n声明指出，朝韩美三方代表在“积极的气氛中建设性地交换了意见”。\n声明未提及此次会谈更多细节。拉赫德维尔塔拒绝回答媒体相关提问。\n据芬兰媒体报道，朝韩美三方各有６名代表参加在万塔举行的闭门会谈，来自联合国和欧洲的观察员也参加了会谈。报道说，此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "新华社赫尔辛基３月２１日电 朝鲜韩国美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行三方代表就朝鲜半岛局势等共同关心的问题交换意见。 ２１日朝韩美三方非正式会谈结束后芬兰外交部官员基莫拉赫德维尔塔在万塔会谈现场外代表三方向媒体宣读一份声明。 声明强调此次会谈是多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一早在朝鲜半岛事态出现转机之前就已筹备好。 声明指出朝韩美三方代表在积极的气氛中建设性地交换了意见。 声明未提及此次会谈更多细节。拉赫德维尔塔拒绝回答媒体相关提问。 据芬兰媒体报道朝韩美三方各有６名代表参加在万塔举行的闭门会谈来自联合国和欧洲的观察员也参加了会谈。报道说此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。",
        "year": 2018,
        "input_quarter": "2018Q1",
        "input_year": "2018",
        "tokenized_content": "新华社 赫尔辛基 ３月 ２１日 电 朝鲜 韩国 美国 三 方 非正式 会谈 ２０日 至 ２１日 在 芬兰 南部 城市 万塔 举行 三 方 代表 就 朝鲜 半岛 局势 等 共同 关心 的 问题 交换 意见 。 ２１日 朝 韩 美 三 方 非正式 会谈 结束 后 芬兰 外交部 官员 基莫拉赫德维尔塔 在 万塔 会谈 现场 外 代表 三 方 向 媒体 宣读 一 份 声明 。 声明 强调 此 次 会谈 是 多 年 来 为 探讨 建立 信心 和 缓和 朝鲜 半岛 局势 而 举行 的 一系列 学术 会议 之一 早 在 朝鲜 半岛 事态 出现 转机 之前 就 已 筹备 好 。 声明 指出 朝 韩 美 三 方 代表 在 积极 的 气氛 中 建设性 地 交换 了 意见 。 声明 未 提及 此 次 会谈 更 多 细节 。 拉赫德维尔塔 拒绝 回答 媒体 相关 提问 。 据 芬兰 媒体 报道 朝 韩 美 三 方 各 有 ６ 名 代表 参加 在 万塔 举行 的 闭门 会谈 来自 联合国 和 欧洲 的 观察员 也 参加 了 会谈 。 报道 说 此 次 会谈 可能 为 或 将 于 ４月 举行 的 朝 韩 首脑 会晤 以及 或 将 于 ５月 举行 的 朝 美 首脑 会晤 做 准备 。",
        "filtered_content": "赫尔辛基 电 朝鲜 韩国 美国 三 方 非正式 会谈 芬兰 南部 城市 万塔 举行 三 方 代表 朝鲜 半岛 局势 等 共同 关心 问题 交换 意见 。 朝 韩 美 三 方 非正式 会谈 后 芬兰 外交部 基莫拉赫德维尔塔 万塔 会谈 现场 代表 三 方 宣读 份 声明 。 声明 会谈 多 年 来 探讨 建立 信心 缓和 朝鲜 半岛 局势 举行 一系列 学术 会议 之一 早 朝鲜 半岛 事态 出现 转机 之前 筹备 好 。 声明 朝 韩 美 三 方 代表 气氛 中 建设性 地 交换 意见 。 声明 未 提及 会谈 多 细节 。 拉赫德维尔塔 拒绝 回答 提问 。 芬兰 朝 韩 美 三 方 各 ６ 名 代表 参加 万塔 举行 闭门 会谈 来自 联合国 欧洲 观察员 参加 会谈 。 会谈 或 举行 朝 韩 首脑 会晤 或 举行 朝 美 首脑 会晤 做 准备 。"
    },
    {
        "title": "日本拼外交，诚意不可少（环球热点） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-05/05/content_1852390.htm",
        "date": "2018-05-05",
        "content": "最近一段时间以来，日本在国际舞台上异常活跃。访美、访中东，作为主席国举行中日韩三国首脑会谈。分析普遍认为，国内丑闻缠身的安倍内阁急于在外交上拿分。\n忙碌的安倍内阁\n日本从4月28日起迎来近10天的“五一黄金周”假期，但是安倍内阁却显然迎来了“海外出差季”，共13名安倍内阁高官前往海外出差。\n据日本时事通信社报道，日本首相安倍晋三4月29日至5月3日对以色列、巴基斯坦、阿拉伯联合酋长国、约旦展开国事访问，旨在加强与中东诸国的经济、国防合作关系，同时展示日本愿为中东和平付出努力的友好姿态。\n日本外相河野太郎则于5月2日至6日访问韩国及美国。副首相兼财务相麻生太郎5月3日前往菲律宾参加亚洲开发银行年会。防相小野寺五典则于翌日启程访问爱沙尼亚及芬兰。\n事实上，最近一段时间，安倍内阁一直很忙。据日本共同社报道，安倍晋三当地时间1日下午在约旦首都安曼召开记者会，正式宣布中日韩三国首脑会谈将于9日在东京举行。此外，就在上个月，安倍访美，与美国总统特朗普举行非正式会谈。\n在最近举世瞩目的朝鲜半岛局势上，安倍也积极表态。据日本共同社报道，安倍4月27日晚就韩朝共同宣言对媒体表示：“认为是积极动向，对此表示欢迎。”鉴于2007年时任韩国总统卢武铉和朝鲜前最高领导人金正日也发表过宣言，安倍表示“希望在与过去的声明进行比较和分析的同时采取今后的应对措施”。他还表示，为实现朝鲜半岛无核化，要努力开展美日韩紧密合作。\n焦虑的内心状态\n忙碌的外交背后是焦虑的心态。\n“一方面，朝鲜半岛局势的缓和让日本担心自己在重要的地区问题上被边缘化。”中国社科院日本研究所外交研究室主任吕耀东接受本报采访时说，“另一方面，国内丑闻缠身的安倍内阁急于在外交上拿分。”\n美国外交学者网站近日发表日本《朝日新闻》驻华盛顿记者园田小岛的文章《日本的安全联盟困境》称，特朗普将和朝鲜领导人金正恩举行首脑峰会对东京来说不是什么好消息。日本官员对美国轻而易举改变对朝鲜的鹰派态度感到震惊。他们强烈认为，日本和美国应该一直保持团结，共同对朝鲜施加最大限度压力。东京眼下正谨慎地观察美朝对话的进程，并担心朝鲜半岛无核化谈判可能会无视日本的意见。\n一些日本安全问题专家也指出，日本是国际社会中对朝鲜立场最强硬的国家之一。\n“安倍此次上台以来，一直渲染‘朝核威胁论’，其目的在于为修宪做铺垫，希望让国民觉得生命安全、国家安全受到威胁从而同意修宪。”吕耀东分析称，“而如今东北亚安全环境发生了一些变化。安倍一直强调要把绑架问题作为与朝鲜对话的内容之一，实际上是搅局。他其实是希望东北亚局势处于动荡中，以利于他修宪。”\n此外，国内屡屡出现的丑闻也让安倍内阁疲于应对。正如时事通信社分析指出的，由于日本国内森友学园问题、加计学园问题、财务省次官性侵疑云等丑闻一桩接着一桩发生，政府备受批判与质疑，安倍内阁或试图以“外交成果”挽回民心。\n回避的关键问题\n安倍的日子不太好过。\n安倍内阁一直以来极力推进的修宪似乎越来越难。在5月3日迎来“宪法纪念日”之际，日本《朝日新闻》社以宪法为话题实施了舆论调查。结果显示，有58%的受访者反对安倍政府修宪，赞成修宪的仅占30%。而2017年这两项数据分别为50%和38%。\n安倍长期执政也遭遇了前所未有的挑战。“安倍内阁出现了接二连三的丑闻，支持率下降。自民党内部出现了一些想与之抗衡的人。9月，安倍能否连任总裁要看他能否从丑闻中解脱出来。一方面，自民党要考虑民意。另一方面，不同派阀轮流坐庄也是自民党的惯例。”吕耀东说。\n但是，要想在外交领域加分，安倍内阁需要做的还很多。\n4月的访美似乎并未达到安倍内阁的预期。据彭博社报道，安倍晋三在与美国总统特朗普享受了又一轮亲密无间的高尔夫球和芝士汉堡后，告别了阳光普照的佛罗里达州，这位日本首相几乎空手而归，没有消息来分散选民对其政府丑闻的关注。\n缓和与中国以及韩国的关系显然会为安倍内阁的外交加分，“但是，从日媒披露的日本为中日韩首脑会谈设定的议题来看，核心的历史问题等都被有意回避了”。吕耀东说，“比如，与韩国的慰安妇问题日本迄今没有什么明确的说法。”\n正如分析指出的，想要外交加分，没问题，但是要有诚意。",
        "source": "人民网",
        "quarter": "2018Q2",
        "cleaned_content": "最近一段时间以来日本在国际舞台上异常活跃。访美访中东作为主席国举行中日韩三国首脑会谈。分析普遍认为国内丑闻缠身的安倍内阁急于在外交上拿分。 忙碌的安倍内阁 日本从4月28日起迎来近10天的五一黄金周假期但是安倍内阁却显然迎来了海外出差季共13名安倍内阁高官前往海外出差。 据日本时事通信社报道日本首相安倍晋三4月29日至5月3日对以色列巴基斯坦阿拉伯联合酋长国约旦展开国事访问旨在加强与中东诸国的经济国防合作关系同时展示日本愿为中东和平付出努力的友好姿态。 日本外相河野太郎则于5月2日至6日访问韩国及美国。副首相兼财务相麻生太郎5月3日前往菲律宾参加亚洲开发银行年会。防相小野寺五典则于翌日启程访问爱沙尼亚及芬兰。 事实上最近一段时间安倍内阁一直很忙。据日本共同社报道安倍晋三当地时间1日下午在约旦首都安曼召开记者会正式宣布中日韩三国首脑会谈将于9日在东京举行。此外就在上个月安倍访美与美国总统特朗普举行非正式会谈。 在最近举世瞩目的朝鲜半岛局势上安倍也积极表态。据日本共同社报道安倍4月27日晚就韩朝共同宣言对媒体表示认为是积极动向对此表示欢迎。鉴于2007年时任韩国总统卢武铉和朝鲜前最高领导人金正日也发表过宣言安倍表示希望在与过去的声明进行比较和分析的同时采取今后的应对措施。他还表示为实现朝鲜半岛无核化要努力开展美日韩紧密合作。 焦虑的内心状态 忙碌的外交背后是焦虑的心态。 一方面朝鲜半岛局势的缓和让日本担心自己在重要的地区问题上被边缘化。中国社科院日本研究所外交研究室主任吕耀东接受本报采访时说另一方面国内丑闻缠身的安倍内阁急于在外交上拿分。 美国外交学者网站近日发表日本朝日新闻驻华盛顿记者园田小岛的文章日本的安全联盟困境称特朗普将和朝鲜领导人金正恩举行首脑峰会对东京来说不是什么好消息。日本官员对美国轻而易举改变对朝鲜的鹰派态度感到震惊。他们强烈认为日本和美国应该一直保持团结共同对朝鲜施加最大限度压力。东京眼下正谨慎地观察美朝对话的进程并担心朝鲜半岛无核化谈判可能会无视日本的意见。 一些日本安全问题专家也指出日本是国际社会中对朝鲜立场最强硬的国家之一。 安倍此次上台以来一直渲染朝核威胁论其目的在于为修宪做铺垫希望让国民觉得生命安全国家安全受到威胁从而同意修宪。吕耀东分析称而如今东北亚安全环境发生了一些变化。安倍一直强调要把绑架问题作为与朝鲜对话的内容之一实际上是搅局。他其实是希望东北亚局势处于动荡中以利于他修宪。 此外国内屡屡出现的丑闻也让安倍内阁疲于应对。正如时事通信社分析指出的由于日本国内森友学园问题加计学园问题财务省次官性侵疑云等丑闻一桩接着一桩发生政府备受批判与质疑安倍内阁或试图以外交成果挽回民心。 回避的关键问题 安倍的日子不太好过。 安倍内阁一直以来极力推进的修宪似乎越来越难。在5月3日迎来宪法纪念日之际日本朝日新闻社以宪法为话题实施了舆论调查。结果显示有58的受访者反对安倍政府修宪赞成修宪的仅占30。而2017年这两项数据分别为50和38。 安倍长期执政也遭遇了前所未有的挑战。安倍内阁出现了接二连三的丑闻支持率下降。自民党内部出现了一些想与之抗衡的人。9月安倍能否连任总裁要看他能否从丑闻中解脱出来。一方面自民党要考虑民意。另一方面不同派阀轮流坐庄也是自民党的惯例。吕耀东说。 但是要想在外交领域加分安倍内阁需要做的还很多。 4月的访美似乎并未达到安倍内阁的预期。据彭博社报道安倍晋三在与美国总统特朗普享受了又一轮亲密无间的高尔夫球和芝士汉堡后告别了阳光普照的佛罗里达州这位日本首相几乎空手而归没有消息来分散选民对其政府丑闻的关注。 缓和与中国以及韩国的关系显然会为安倍内阁的外交加分但是从日媒披露的日本为中日韩首脑会谈设定的议题来看核心的历史问题等都被有意回避了。吕耀东说比如与韩国的慰安妇问题日本迄今没有什么明确的说法。 正如分析指出的想要外交加分没问题但是要有诚意。",
        "year": 2018,
        "input_quarter": "2018Q2",
        "input_year": "2018",
        "tokenized_content": "最近 一 段 时间 以来 日本 在 国际 舞台 上 异常 活跃 。 访 美 访 中东 作为 主席国 举行 中 日 韩 三 国 首脑 会谈 。 分析 普遍 认为 国内 丑闻 缠身 的 安倍 内阁 急于 在 外交 上 拿分 。 忙碌 的 安倍 内阁 日本 从 4月 28日 起 迎来 近 10 天 的 五一 黄金 周 假期 但是 安倍 内阁 却 显然 迎来 了 海外 出差季 共 13 名 安倍 内阁 高官 前往 海外 出差 。 据 日本 时事 通信社 报道 日本 首相 安倍晋三 4月 29日 至 5月 3日 对 以色列 巴基斯坦 阿拉伯 联合酋长国 约旦 展开 国事 访问 旨 在 加强 与 中东 诸 国 的 经济 国防 合作 关系 同时 展示 日本 愿 为 中东 和平 付出 努力 的 友好 姿态 。 日本 外相 河野太郎 则 于 5月 2日 至 6日 访问 韩国 及 美国 。 副首相 兼 财务相 麻生太郎 5月 3日 前往 菲律宾 参加 亚洲 开发 银行 年会 。 防相 小野寺五典 则 于 翌日 启程 访问 爱沙尼亚 及 芬兰 。 事实上 最近 一 段 时间 安倍 内阁 一直 很 忙 。 据 日本 共同社 报道 安倍晋三 当地 时间 1日 下午 在 约旦 首都 安曼 召开 记者会 正式 宣布 中 日 韩 三 国 首脑 会谈 将 于 9日 在 东京 举行 。 此外 就 在 上 个 月 安倍 访 美 与 美国 总统 特朗普 举行 非正式 会谈 。 在 最近 举世瞩目 的 朝鲜 半岛 局势 上 安倍 也 积极 表态 。 据 日本 共同社 报道 安倍 4月 27日 晚 就 韩 朝 共同 宣言 对 媒体 表示 认为 是 积极 动向 对 此 表示 欢迎 。 鉴于 2007年 时任 韩国 总统 卢武铉 和 朝鲜 前 最 高 领导人 金正日 也 发表 过 宣言 安倍 表示 希望 在 与 过去 的 声明 进行 比较 和 分析 的 同时 采取 今后 的 应对 措施 。 他 还 表示 为 实现 朝鲜 半岛 无核化 要 努力 开展 美 日 韩 紧密 合作 。 焦虑 的 内心 状态 忙碌 的 外交 背后 是 焦虑 的 心态 。 一 方面 朝鲜 半岛 局势 的 缓和 让 日本 担心 自己 在 重要 的 地区 问题 上 被 边缘化 。 中国 社科院 日本 研究所 外交 研究室 主任 吕耀东 接受 本 报 采访 时 说 另 一 方面 国内 丑闻 缠身 的 安倍 内阁 急于 在 外交 上 拿分 。 美国 外交 学者 网站 近日 发表 日本 朝日 新闻 驻 华盛顿 记者 园田小岛 的 文章 日本 的 安全 联盟 困境 称 特朗普 将 和 朝鲜 领导人 金正恩 举行 首脑 峰会 对 东京 来说 不 是 什么 好 消息 。 日本 官员 对 美国 轻而易举 改变 对 朝鲜 的 鹰派 态度 感到 震惊 。 他们 强烈 认为 日本 和 美国 应该 一直 保持 团结 共同 对 朝鲜 施加 最大 限度 压力 。 东京 眼下 正 谨慎 地 观察 美 朝 对话 的 进程 并 担心 朝鲜 半岛 无核化 谈判 可能 会 无视 日本 的 意见 。 一些 日本 安全 问题 专家 也 指出 日本 是 国际 社会 中 对 朝鲜 立场 最 强硬 的 国家 之一 。 安倍 此次 上台 以来 一直 渲染 朝 核 威胁 论 其 目的 在于 为 修宪 做 铺垫 希望 让 国民 觉得 生命 安全 国家 安全 受到 威胁 从而 同意 修宪 。 吕耀东 分析 称 而 如今 东北亚 安全 环境 发生 了 一些 变化 。 安倍 一直 强调 要 把 绑架 问题 作为 与 朝鲜 对话 的 内容 之一 实际上 是 搅局 。 他 其实 是 希望 东北亚 局势 处于 动荡 中 以利于 他 修宪 。 此外 国内 屡屡 出现 的 丑闻 也 让 安倍 内阁 疲于 应对 。 正 如 时事 通信社 分析 指出 的 由于 日本 国内 森友 学园 问题 加计 学园 问题 财务省 次官 性侵 疑云 等 丑闻 一 桩 接着 一 桩 发生 政府 备受 批判 与 质疑 安倍 内阁 或 试图 以 外交 成果 挽回 民心 。 回避 的 关键 问题 安倍 的 日子 不 太 好过 。 安倍 内阁 一直以来 极力 推进 的 修宪 似乎 越来越 难 。 在 5月 3日 迎来 宪法 纪念日 之际 日本 朝日 新闻社 以 宪法 为 话题 实施 了 舆论 调查 。 结果 显示 有 58 的 受访者 反对 安倍 政府 修宪 赞成 修宪 的 仅 占 30 。 而 2017年 这 两 项 数据 分别 为 50 和 38 。 安倍 长期 执政 也 遭遇 了 前所未有 的 挑战 。 安倍 内阁 出现 了 接二连三 的 丑闻 支持率 下降 。 自民党 内部 出现 了 一些 想 与 之 抗衡 的 人 。 9月 安倍 能否 连任 总裁 要 看 他 能否 从 丑闻 中 解脱 出来 。 一 方面 自民党 要 考虑 民意 。 另 一 方面 不同 派阀 轮流 坐庄 也 是 自民党 的 惯例 。 吕耀东 说 。 但是 要 想 在 外交 领域 加分 安倍 内阁 需要 做 的 还 很 多 。 4月 的 访 美 似乎 并 未 达到 安倍 内阁 的 预期 。 据 彭博社 报道 安倍晋三 在 与 美国 总统 特朗普 享受 了 又 一 轮 亲密无间 的 高尔夫球 和 芝士 汉堡 后 告别 了 阳光 普照 的 佛罗里达州 这 位 日本 首相 几乎 空手而归 没有 消息 来 分散 选民 对 其 政府 丑闻 的 关注 。 缓和 与 中国 以及 韩国 的 关系 显然 会 为 安倍 内阁 的 外交 加分 但是 从 日媒 披露 的 日本 为 中 日 韩 首脑 会谈 设定 的 议题 来看 核心 的 历史 问题 等 都 被 有意 回避 了 。 吕耀东 说 比如 与 韩国 的 慰安妇 问题 日本 迄今 没有 什么 明确 的 说法 。 正 如 分析 指出 的 想要 外交 加分 没 问题 但是 要 有 诚意 。",
        "filtered_content": "最近 段 日本 国际 舞台 上 异常 活跃 。 访 美 访 中东 主席国 举行 中 日 韩 三 国 首脑 会谈 。 普遍 认为 国内 丑闻 缠身 安倍 内阁 急于 外交 上 拿分 。 忙碌 安倍 内阁 日本 从 起 迎来 近 10 天 五一 黄金 周 假期 安倍 内阁 显然 迎来 海外 出差季 共 13 名 安倍 内阁 高官 海外 出差 。 日本 时事 通信社 日本 首相 安倍晋三 以色列 巴基斯坦 阿拉伯 联合酋长国 约旦 展开 国事 访问 旨 加强 中东 诸 国 经济 国防 合作 关系 展示 日本 愿 中东 和平 付出 努力 友好 姿态 。 日本 外相 河野太郎 则 访问 韩国 及 美国 。 副首相 兼 财务相 麻生太郎 菲律宾 参加 亚洲 开发 银行 年会 。 防相 小野寺五典 则 翌日 启程 访问 爱沙尼亚 及 芬兰 。 事实上 最近 段 安倍 内阁 忙 。 日本 共同社 安倍晋三 下午 约旦 首都 安曼 召开 记者会 正式 中 日 韩 三 国 首脑 会谈 东京 举行 。 上 月 安倍 访 美 美国 总统 特朗普 举行 非正式 会谈 。 最近 举世瞩目 朝鲜 半岛 局势 上 安倍 表态 。 日本 共同社 安倍 晚 韩 朝 共同 宣言 表示 认为 动向 表示 欢迎 。 鉴于 时任 韩国 总统 卢武铉 朝鲜 前 高 领导人 金正日 宣言 安倍 表示 希望 声明 进行 比较 采取 应对 措施 。 他 表示 实现 朝鲜 半岛 无核化 努力 开展 美 日 韩 紧密 合作 。 焦虑 内心 状态 忙碌 外交 背后 焦虑 心态 。 朝鲜 半岛 局势 缓和 让 日本 担心 重要 地区 问题 上 边缘化 。 中国 社科院 日本 研究所 外交 研究室 主任 吕耀东 接受 本 报 时 另 国内 丑闻 缠身 安倍 内阁 急于 外交 上 拿分 。 美国 外交 学者 网站 日本 朝日 驻 华盛顿 园田小岛 日本 安全 联盟 困境 特朗普 朝鲜 领导人 金正恩 举行 首脑 峰会 东京 好 消息 。 日本 美国 轻而易举 改变 朝鲜 鹰派 态度 感到 震惊 。 强烈 认为 日本 美国 保持 团结 共同 朝鲜 施加 最大 限度 压力 。 东京 眼下 正 谨慎 地 观察 美 朝 对话 进程 担心 朝鲜 半岛 无核化 谈判 无视 日本 意见 。 日本 安全 问题 专家 日本 国际 社会 中 朝鲜 立场 强硬 国家 之一 。 安倍 此次 上台 渲染 朝 核 威胁 论 目的 在于 修宪 做 铺垫 希望 让 国民 觉得 生命 安全 国家 安全 受到 威胁 同意 修宪 。 吕耀东 如今 东北亚 安全 环境 发生 变化 。 安倍 把 绑架 问题 朝鲜 对话 内容 之一 实际上 搅局 。 他 其实 希望 东北亚 局势 处于 动荡 中 以利于 他 修宪 。 国内 屡屡 出现 丑闻 让 安倍 内阁 疲于 应对 。 正 如 时事 通信社 日本 国内 森友 学园 问题 加计 学园 问题 财务省 次官 性侵 疑云 等 丑闻 桩 接着 桩 发生 政府 备受 批判 质疑 安倍 内阁 或 试图 外交 成果 挽回 民心 。 回避 关键 问题 安倍 日子 太 好过 。 安倍 内阁 一直以来 极力 推进 修宪 似乎 难 。 迎来 宪法 纪念日 之际 日本 朝日 新闻社 宪法 话题 实施 舆论 。 结果 显示 58 受访者 反对 安倍 政府 修宪 赞成 修宪 仅 占 30 。 项 数据 分别 50 38 。 安倍 长期 执政 遭遇 前所未有 挑战 。 安倍 内阁 出现 接二连三 丑闻 支持率 下降 。 自民党 内部 出现 想 之 抗衡 人 。 安倍 能否 连任 总裁 看 他 能否 从 丑闻 中 解脱 出来 。 自民党 考虑 民意 。 另 不同 派阀 轮流 坐庄 自民党 惯例 。 吕耀东 。 想 外交 领域 加分 安倍 内阁 做 多 。 访 美 似乎 未 达到 安倍 内阁 预期 。 彭博社 安倍晋三 美国 总统 特朗普 享受 又 轮 亲密无间 高尔夫球 芝士 汉堡 后 告别 阳光 普照 佛罗里达州 位 日本 首相 几乎 空手而归 消息 来 分散 选民 政府 丑闻 。 缓和 中国 韩国 关系 显然 安倍 内阁 外交 加分 从 日媒 披露 日本 中 日 韩 首脑 会谈 设定 议题 来看 核心 历史 问题 等 有意 回避 。 吕耀东 比如 韩国 慰安妇 问题 日本 迄今 说法 。 正 如 想要 外交 加分 没 问题 诚意 。"
    },
    {
        "title": "日防相拟借亚洲安全会议举行美日韩及美日澳防长会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnK8TqJ",
        "date": "2018-05-31",
        "content": "【环球网报道 记者 王欢】日本防相小野寺五典结合当地时间5月29日举行的美日防长会谈结果，将加紧强化为实现朝鲜完全弃核的国际社会合作。日本共同社报道称，小野寺正协调出席6月1至3日在新加坡举行的亚洲安全会议，举行美日韩及美日澳的三国防长会谈。他有意在美朝首脑会谈前，与韩国和澳大利亚再次确认维持对朝制裁与施压的方针。\n报道称，若美日韩三国防长会谈得以实现，将是2017年10月以来的首次。美朝首脑6月12日在新加坡会谈一事再度有望实现，为在会谈上促使朝鲜对完全放弃核与导弹采取具体行动，日方有意就继续施压保持一致步调。\n安倍政府将澳大利亚定位为“准同盟国”，在可能举行的美日澳防长会谈中，小野寺还将商讨对东北亚局势加强监视等合作体制。",
        "source": "环球网",
        "quarter": "2018Q2",
        "cleaned_content": "环球网报道 记者 王欢日本防相小野寺五典结合当地时间5月29日举行的美日防长会谈结果将加紧强化为实现朝鲜完全弃核的国际社会合作。日本共同社报道称小野寺正协调出席6月1至3日在新加坡举行的亚洲安全会议举行美日韩及美日澳的三国防长会谈。他有意在美朝首脑会谈前与韩国和澳大利亚再次确认维持对朝制裁与施压的方针。 报道称若美日韩三国防长会谈得以实现将是2017年10月以来的首次。美朝首脑6月12日在新加坡会谈一事再度有望实现为在会谈上促使朝鲜对完全放弃核与导弹采取具体行动日方有意就继续施压保持一致步调。 安倍政府将澳大利亚定位为准同盟国在可能举行的美日澳防长会谈中小野寺还将商讨对东北亚局势加强监视等合作体制。",
        "year": 2018,
        "input_quarter": "2018Q2",
        "input_year": "2018",
        "tokenized_content": "环球网 报道 记者 王欢 日本 防相 小野寺 五典 结合 当地 时间 5月 29日 举行 的 美 日 防长 会谈 结果 将 加紧 强化 为 实现 朝鲜 完全 弃核 的 国际 社会 合作 。 日本 共同社 报道 称 小野寺 正 协调 出席 6月 1 至 3日 在 新加坡 举行 的 亚洲 安全 会议 举行 美 日 韩 及 美 日 澳 的 三 国 防长 会谈 。 他 有意 在 美 朝 首脑 会谈 前 与 韩国 和 澳大利亚 再次 确认 维持 对 朝 制裁 与 施压 的 方针 。 报道 称 若 美 日 韩 三 国 防长 会谈 得以 实现 将 是 2017年 10月 以来 的 首 次 。 美 朝 首脑 6月 12日 在 新加坡 会谈 一 事 再度 有望 实现 为 在 会谈 上 促使 朝鲜 对 完全 放弃 核 与 导弹 采取 具体 行动 日方 有意 就 继续 施压 保持 一致 步调 。 安倍 政府 将 澳大利亚 定位 为 准 同盟国 在 可能 举行 的 美 日 澳 防长 会谈 中 小野寺 还 将 商讨 对 东北亚 局势 加强 监视 等 合作 体制 。",
        "filtered_content": "环球网 王欢 日本 防相 小野寺 五典 结合 举行 美 日 防长 会谈 结果 加紧 强化 实现 朝鲜 完全 弃核 国际 社会 合作 。 日本 共同社 小野寺 正 协调 出席 1 新加坡 举行 亚洲 安全 会议 举行 美 日 韩 及 美 日 澳 三 国 防长 会谈 。 他 有意 美 朝 首脑 会谈 前 韩国 澳大利亚 再次 确认 维持 朝 制裁 施压 方针 。 美 日 韩 三 国 防长 会谈 得以 实现 首 。 美 朝 首脑 新加坡 会谈 事 再度 有望 实现 会谈 上 促使 朝鲜 完全 放弃 核 导弹 采取 具体 行动 日方 有意 继续 施压 保持 一致 步调 。 安倍 政府 澳大利亚 定位 准 同盟国 举行 美 日 澳 防长 会谈 中 小野寺 商讨 东北亚 局势 加强 监视 等 合作 体制 。"
    },
    {
        "title": "日外相河野太郎飞抵首尔 美日韩三国外长将举行会谈",
        "link": "https://world.huanqiu.com/exclusive/2018-06/12253075.html",
        "date": "2018-06-14",
        "content": "【环球网报道 记者 王欢】为与美国国务卿和韩国外长商讨今后应对朝鲜的措施，日本外相河野太郎6月13日下午从东京羽田机场启程前往韩国首尔。\n日本NHK电视台报道称，河野14日上午将与美国国务卿蓬佩奥和韩国外长康京和举行美日韩三国外长会谈。此前参加了美朝首脑会谈的蓬佩奥将就会谈和美朝联合声明的内容进行直接说明，三国外长还将商讨今后解决朝核问题的具体策略。\n报道称，三国外长会议结束后，河野还计划分别与蓬佩奥和康京和举行单独会谈。河野将说明日本政府在朝核问题上的立场，并希望获得美韩两国的理解。",
        "source": "环球网",
        "quarter": "2018Q2",
        "cleaned_content": "环球网报道 记者 王欢为与美国国务卿和韩国外长商讨今后应对朝鲜的措施日本外相河野太郎6月13日下午从东京羽田机场启程前往韩国首尔。 日本NHK电视台报道称河野14日上午将与美国国务卿蓬佩奥和韩国外长康京和举行美日韩三国外长会谈。此前参加了美朝首脑会谈的蓬佩奥将就会谈和美朝联合声明的内容进行直接说明三国外长还将商讨今后解决朝核问题的具体策略。 报道称三国外长会议结束后河野还计划分别与蓬佩奥和康京和举行单独会谈。河野将说明日本政府在朝核问题上的立场并希望获得美韩两国的理解。",
        "year": 2018,
        "input_quarter": "2018Q2",
        "input_year": "2018",
        "tokenized_content": "环球网 报道 记者 王欢为 与 美国 国务卿 和 韩国 外长 商讨 今后 应对 朝鲜 的 措施 日本 外相 河野太郎 6月 13日 下午 从 东京 羽田 机场 启程 前往 韩国 首尔 。 日本 NHK 电视台 报道 称 河野 14日 上午 将 与 美国 国务卿 蓬佩奥 和 韩国 外长 康京和 举行 美 日 韩 三 国 外长 会谈 。 此前 参加 了 美 朝 首脑 会谈 的 蓬佩奥 将 就 会谈 和 美 朝 联合 声明 的 内容 进行 直接 说明 三 国 外长 还 将 商讨 今后 解决 朝 核 问题 的 具体 策略 。 报道 称 三 国 外长 会议 结束 后 河野 还 计划 分别 与 蓬佩奥 和 康京和 举行 单独 会谈 。 河野 将 说明 日本 政府 在 朝 核 问题 上 的 立场 并 希望 获得 美 韩 两 国 的 理解 。",
        "filtered_content": "环球网 王欢为 美国 国务卿 韩国 外长 商讨 应对 朝鲜 措施 日本 外相 河野太郎 下午 从 东京 羽田 机场 启程 韩国 首尔 。 日本 NHK 电视台 河野 美国 国务卿 蓬佩奥 韩国 外长 康京和 举行 美 日 韩 三 国 外长 会谈 。 参加 美 朝 首脑 会谈 蓬佩奥 会谈 美 朝 联合 声明 内容 进行 直接 三 国 外长 商讨 解决 朝 核 问题 具体 策略 。 三 国 外长 会议 后 河野 计划 分别 蓬佩奥 康京和 举行 单独 会谈 。 河野 日本 政府 朝 核 问题 上 立场 希望 获得 美 韩 国 理解 。"
    },
    {
        "title": "美日韩外长将于8日在东京举行会谈，就半岛局势等进行探讨",
        "link": "https://m.huanqiu.com/article/9CaKrnKa7zV",
        "date": "2018-07-04",
        "content": "央视新闻客户端7月5日消息，韩国外交部4日表示，在美国国务卿蓬佩奥结束访朝日程后，美日韩三国外长将于8日在东京举行会谈。\n韩国外交部表示，韩外长康京和将于8日访问日本，将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤，并出席韩美日三边外长会。康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果，并就《板门店宣言》及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。\n（原题为《美日韩外长将于8日在东京举行会谈》）",
        "source": "环球网",
        "quarter": "2018Q3",
        "cleaned_content": "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。 韩国外交部表示韩外长康京和将于8日访问日本将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤并出席韩美日三边外长会。康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。 原题为美日韩外长将于8日在东京举行会谈",
        "year": 2018,
        "input_quarter": "2018Q3",
        "input_year": "2018",
        "tokenized_content": "央视 新闻 客户端 7月 5日 消息 韩国 外交部 4日 表示 在 美国 国务卿 蓬佩奥 结束 访 朝 日程 后 美 日 韩 三 国 外长 将 于 8日 在 东京 举行 会谈 。 韩国 外交部 表示 韩 外长 康京和 将 于 8日 访问 日本 将 分别 同 美国 国务卿 蓬佩奥 及 日本 外相 河野太郎 会晤 并 出席 韩 美 日 三 边 外长会 。 康京和 将 在 此 次 美 韩 双边 及 美 日 韩 三 边 外长会 上 听取 蓬佩奥 访问 朝鲜 的 结果 并 就 板门店 宣言 及 朝 美 首脑 共同 声明 中 就 完全 无核化 及 构建 半岛 永久 和平 机制 达成 协议 的 具体 实施 方针 与 美 日 外长 进行 深度 探讨 交流 。 原题 为 美 日 韩 外长 将 于 8日 在 东京 举行 会谈",
        "filtered_content": "央视 客户端 消息 韩国 外交部 表示 美国 国务卿 蓬佩奥 访 朝 日程 后 美 日 韩 三 国 外长 东京 举行 会谈 。 韩国 外交部 表示 韩 外长 康京和 访问 日本 分别 同 美国 国务卿 蓬佩奥 及 日本 外相 河野太郎 会晤 出席 韩 美 日 三 边 外长会 。 康京和 美 韩 双边 及 美 日 韩 三 边 外长会 上 听取 蓬佩奥 访问 朝鲜 结果 板门店 宣言 及 朝 美 首脑 共同 声明 中 完全 无核化 及 构建 半岛 永久 和平 机制 达成 协议 具体 实施 方针 美 日 外长 进行 深度 探讨 交流 。 原题 美 日 韩 外长 东京 举行 会谈"
    },
    {
        "title": "聚焦蓬佩奥访朝 美日韩外长7月8日于东京举行会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnKa75L",
        "date": "2018-07-05",
        "content": "【环球网报道 实习记者 杨子晴】日本外务省与韩国外交部7月4日正式宣布，美日韩3国外长会谈将于7月8日在东京举行。会谈届时将分享蓬佩奥的访朝成果，并在加强三方合作的基础上商讨今后对朝鲜半岛无核化的具体方针。\n日本时事通信社7月5日报道称，美国国务卿蓬佩奥7月5日至7日访问朝鲜，并会见了朝鲜劳动党委员长金正恩，双方就朝鲜半岛无核化的具体策略展开磋商。\n美日韩三国外长近期频繁举行会谈，上一次是6月在首尔。此次会谈期间，日本外相河野太郎拟分别与蓬佩奥、韩国外长康京和举行会谈。美韩双方也将进行直接对话。",
        "source": "环球网",
        "quarter": "2018Q3",
        "cleaned_content": "环球网报道 实习记者 杨子晴日本外务省与韩国外交部7月4日正式宣布美日韩3国外长会谈将于7月8日在东京举行。会谈届时将分享蓬佩奥的访朝成果并在加强三方合作的基础上商讨今后对朝鲜半岛无核化的具体方针。 日本时事通信社7月5日报道称美国国务卿蓬佩奥7月5日至7日访问朝鲜并会见了朝鲜劳动党委员长金正恩双方就朝鲜半岛无核化的具体策略展开磋商。 美日韩三国外长近期频繁举行会谈上一次是6月在首尔。此次会谈期间日本外相河野太郎拟分别与蓬佩奥韩国外长康京和举行会谈。美韩双方也将进行直接对话。",
        "year": 2018,
        "input_quarter": "2018Q3",
        "input_year": "2018",
        "tokenized_content": "环球网 报道 实习 记者 杨子晴 日本 外务省 与 韩国 外交部 7月 4日 正式 宣布 美 日 韩 3 国 外长 会谈 将 于 7月 8日 在 东京 举行 。 会谈 届时 将 分享 蓬佩奥 的 访 朝 成果 并 在 加强 三 方 合作 的 基础 上 商讨 今后 对 朝鲜 半岛 无核化 的 具体 方针 。 日本 时事 通信社 7月 5日 报道 称 美国 国务卿 蓬佩奥 7月 5日 至 7日 访问 朝鲜 并 会见 了 朝鲜 劳动党 委员长 金正恩 双方 就 朝鲜 半岛 无核化 的 具体 策略 展开 磋商 。 美 日 韩 三 国 外长 近期 频繁 举行 会谈 上 一 次 是 6月 在 首尔 。 此 次 会谈 期间 日本 外相 河野太郎 拟 分别 与 蓬佩奥 韩国 外长 康京和 举行 会谈 。 美 韩 双方 也 将 进行 直接 对话 。",
        "filtered_content": "环球网 实习 杨子晴 日本 外务省 韩国 外交部 正式 美 日 韩 3 国 外长 会谈 东京 举行 。 会谈 届时 分享 蓬佩奥 访 朝 成果 加强 三 方 合作 基础 上 商讨 朝鲜 半岛 无核化 具体 方针 。 日本 时事 通信社 美国 国务卿 蓬佩奥 访问 朝鲜 会见 朝鲜 劳动党 委员长 金正恩 双方 朝鲜 半岛 无核化 具体 策略 展开 磋商 。 美 日 韩 三 国 外长 频繁 举行 会谈 上 首尔 。 会谈 期间 日本 外相 河野太郎 拟 分别 蓬佩奥 韩国 外长 康京和 举行 会谈 。 美 韩 双方 进行 直接 对话 。"
    },
    {
        "title": "东北亚三角关系演进趋势-文摘报-光明网",
        "link": "https://epaper.gmw.cn/wzb/html/2018-08/02/nw.D110000wzb_20180802_1-03.htm?div=-1",
        "date": "2018-08-02",
        "content": "在地区层面上，东北亚是孕育三角关系的沃土。展望未来，东北亚地区的三角关系存在三种演进趋势。\n一是中俄朝与美日韩两大集团对峙。\n由于中美战略性竞争态势加剧，韩美同盟进一步得到强化，加之中韩关系因“萨德”入韩问题而严重倒退，中美韩三角关系转化为美韩友好，中美、中韩猜忌和敌意加强的“婚姻型”（两边为敌对，一边为友善的三角关系）。同时，美国极力促成日韩和解，加强美日韩安全合作和机制对接。美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。\n为应对来自美韩同盟、美日同盟及美日韩机制的现实和潜在威胁，改善与朝鲜的关系、进一步强化与俄罗斯的关系对于中国而言是必然选择。在美国及其盟友长期的战略挤压和制裁之下，俄罗斯需要加强与中朝合作。共同的利益基础、共同面临的挑战和威胁，成为新形势下中俄朝合作的主要驱动力。\n二是形成多个三角关系叠加共存模式。\n鉴于集团对峙局面的风险性，未来在东北亚可能出现中俄朝、美日韩、中美韩、中朝韩、中日韩、俄朝韩、中日俄、中美俄及中美日三角等多个三角关系空间上叠加并存的局面。多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。\n三是政经合一、以经促政的态势。\n2018年5月9日，中断数年的中日韩三国首脑会议在东京举行。日方强调朝鲜无核化，韩方强调另外两方支持《板门店宣言》，中方强调经济合作。虽然最后的“联合声明”并未完全纳入各方的意见，但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。\n2018年来，俄罗斯与朝鲜和韩国的互动也在加强。俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程，扩大其在东北亚的影响力。韩国需要俄罗斯发挥对朝鲜的特殊影响力，促成朝鲜继续与韩国对话。对于长期遭受美国打压和国际孤立，且能源匮乏的朝鲜而言，寻求俄罗斯的支持也是摆脱困境的重要选项。\n（《世界知识》2018年第15期 杨丹志）",
        "source": "光明网",
        "quarter": "2018Q3",
        "cleaned_content": "在地区层面上东北亚是孕育三角关系的沃土。展望未来东北亚地区的三角关系存在三种演进趋势。 一是中俄朝与美日韩两大集团对峙。 由于中美战略性竞争态势加剧韩美同盟进一步得到强化加之中韩关系因萨德入韩问题而严重倒退中美韩三角关系转化为美韩友好中美中韩猜忌和敌意加强的婚姻型两边为敌对一边为友善的三角关系。同时美国极力促成日韩和解加强美日韩安全合作和机制对接。美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。 为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。在美国及其盟友长期的战略挤压和制裁之下俄罗斯需要加强与中朝合作。共同的利益基础共同面临的挑战和威胁成为新形势下中俄朝合作的主要驱动力。 二是形成多个三角关系叠加共存模式。 鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。 三是政经合一以经促政的态势。 2018年5月9日中断数年的中日韩三国首脑会议在东京举行。日方强调朝鲜无核化韩方强调另外两方支持板门店宣言中方强调经济合作。虽然最后的联合声明并未完全纳入各方的意见但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。 2018年来俄罗斯与朝鲜和韩国的互动也在加强。俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程扩大其在东北亚的影响力。韩国需要俄罗斯发挥对朝鲜的特殊影响力促成朝鲜继续与韩国对话。对于长期遭受美国打压和国际孤立且能源匮乏的朝鲜而言寻求俄罗斯的支持也是摆脱困境的重要选项。 世界知识2018年第15期 杨丹志",
        "year": 2018,
        "input_quarter": "2018Q3",
        "input_year": "2018",
        "tokenized_content": "在 地区 层面 上 东北亚 是 孕育 三角 关系 的 沃土 。 展望 未来 东北亚 地区 的 三角 关系 存在 三 种 演进 趋势 。 一 是 中 俄 朝 与 美 日 韩 两 大 集团 对峙 。 由于 中 美 战略性 竞争 态势 加剧 韩 美 同盟 进一步 得到 强化 加之 中 韩 关系 因 萨德 入 韩 问题 而 严重 倒退 中 美 韩 三角 关系 转化 为 美 韩 友好 中 美 中 韩 猜忌 和 敌意 加强 的 婚姻型 两 边 为 敌对 一 边 为 友善 的 三角 关系 。 同时 美国 极力 促成 日 韩 和解 加强 美 日 韩 安全 合作 和 机制 对接 。 美 日 韩 三角 极 有 可能 成为 一 个 以 中国 为 主要 防范 和 遏制 对象 的 关系 。 为 应对 来自 美 韩 同盟 美 日 同盟 及 美 日 韩 机制 的 现实 和 潜在 威胁 改善 与 朝鲜 的 关系 进一步 强化 与 俄罗斯 的 关系 对于 中国 而言 是 必然 选择 。 在 美国 及 其 盟友 长期 的 战略 挤压 和 制裁 之下 俄罗斯 需要 加强 与 中 朝 合作 。 共同 的 利益 基础 共同 面临 的 挑战 和 威胁 成为 新 形势 下 中 俄 朝 合作 的 主要 驱动力 。 二 是 形成 多 个 三角 关系 叠加 共存 模式 。 鉴于 集团 对峙 局面 的 风险性 未来 在 东北亚 可能 出现 中 俄 朝 美 日 韩 中 美 韩 中 朝 韩 中 日 韩 俄 朝 韩 中 日 俄 中 美 俄 及 中 美 日 三角 等 多 个 三角 关系 空间 上 叠加 并存 的 局面 。 多 重 叠加 的 三角 关系 可能 有助于 各 方 降低 冲突 风险 和 缓释 危机 。 三 是 政 经 合一 以 经 促 政 的 态势 。 2018年 5月 9日 中断 数 年 的 中 日 韩 三 国 首脑 会议 在 东京 举行 。 日方 强调 朝鲜 无核化 韩方 强调 另外 两 方 支持 板门店 宣言 中方 强调 经济 合作 。 虽然 最后 的 联合 声明 并 未 完全 纳入 各 方 的 意见 但 本 次 峰会 仍然 在 促进 朝鲜 半岛 和平 及 东亚 经济 合作 方面 取得 了 一定 成果 。 2018年 来 俄罗斯 与 朝鲜 和 韩国 的 互动 也 在 加强 。 俄罗斯 期待 通过 推动 俄 韩 朝 三 方 合作 项目 推动 朝鲜 半岛 和平 进程 扩大 其 在 东北亚 的 影响力 。 韩国 需要 俄罗斯 发挥 对 朝鲜 的 特殊 影响力 促成 朝鲜 继续 与 韩国 对话 。 对于 长期 遭受 美国 打压 和 国际 孤立 且 能源 匮乏 的 朝鲜 而言 寻求 俄罗斯 的 支持 也 是 摆脱 困境 的 重要 选项 。 世界 知识 2018年 第15 期 杨丹志",
        "filtered_content": "地区 层面 上 东北亚 孕育 三角 关系 沃土 。 展望 东北亚 地区 三角 关系 存在 三 种 演进 趋势 。 中 俄 朝 美 日 韩 大 集团 对峙 。 中 美 战略性 竞争 态势 加剧 韩 美 同盟 得到 强化 加之 中 韩 关系 萨德 入 韩 问题 严重 倒退 中 美 韩 三角 关系 转化 美 韩 友好 中 美 中 韩 猜忌 敌意 加强 婚姻型 边 敌对 边 友善 三角 关系 。 美国 极力 促成 日 韩 和解 加强 美 日 韩 安全 合作 机制 对接 。 美 日 韩 三角 极 成为 中国 主要 防范 遏制 对象 关系 。 应对 来自 美 韩 同盟 美 日 同盟 及 美 日 韩 机制 现实 潜在 威胁 改善 朝鲜 关系 强化 俄罗斯 关系 对于 中国 而言 必然 选择 。 美国 及 盟友 长期 战略 挤压 制裁 之下 俄罗斯 加强 中 朝 合作 。 共同 利益 基础 共同 面临 挑战 威胁 成为 新 形势 下 中 俄 朝 合作 主要 驱动力 。 形成 多 三角 关系 叠加 共存 模式 。 鉴于 集团 对峙 局面 风险性 东北亚 出现 中 俄 朝 美 日 韩 中 美 韩 中 朝 韩 中 日 韩 俄 朝 韩 中 日 俄 中 美 俄 及 中 美 日 三角 等 多 三角 关系 空间 上 叠加 并存 局面 。 多 重 叠加 三角 关系 有助于 各 方 降低 冲突 风险 缓释 危机 。 三 政 经 合一 经 促 政 态势 。 中断 数 年 中 日 韩 三 国 首脑 会议 东京 举行 。 日方 朝鲜 无核化 韩方 另外 方 支持 板门店 宣言 中方 经济 合作 。 虽然 联合 声明 未 完全 纳入 各 方 意见 本 峰会 仍然 促进 朝鲜 半岛 和平 及 东亚 经济 合作 取得 一定 成果 。 来 俄罗斯 朝鲜 韩国 互动 加强 。 俄罗斯 期待 推动 俄 韩 朝 三 方 合作 项目 推动 朝鲜 半岛 和平 进程 扩大 东北亚 影响力 。 韩国 俄罗斯 发挥 朝鲜 特殊 影响力 促成 朝鲜 继续 韩国 对话 。 对于 长期 遭受 美国 打压 国际 孤立 且 能源 匮乏 朝鲜 而言 寻求 俄罗斯 支持 摆脱 困境 重要 选项 。 世界 知识 第15 期 杨丹志"
    },
    {
        "title": "韩日“慰安妇”协议遭“逆转” - 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2018-11/25/content_221495.htm",
        "date": "2018-11-25",
        "content": "韩国女性家庭部11月21日发表声明，宣布将解散依据《韩日慰安妇协议》设立的“和解与治愈基金会”。声明说，女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见，在此基础上“决定予以解散”。女性家庭部随后将履行相关法律程序，制定政策以竭尽所能恢复“慰安妇”受害者的“名誉和尊严”。分析人士认为，继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后，韩国政府解散该基金会意味着两国于2015年签订的《韩日慰安妇协议》被彻底废除。2015年12月28日，韩日政府签署了《韩日慰安妇协议》，协议称双方就“慰安妇”问题达成“最终、不可逆转的一致”。根据协议，日方将向韩国政府主导的“和解与治愈基金会”出资10亿日元。日方还强调，这笔钱为“治愈金”而非“赔偿金”。韩联社曾分析指出，韩国政府当时签署这份协议实际上是迫于美国方面的压力，美方的目的是通过调解韩日矛盾来强化美日韩同盟。还有韩国媒体对日本政府的诚意提出质疑，指出尽管这是日方首次承认在“慰安妇”问题上负有责任，不过，日方提到的“责任”究竟是法律上的还是道义上的并不明确。这份协议在韩国受到普遍反对和批评。据韩国媒体报道，韩国绝大多数民众都认为，朴槿惠政府在没有与“慰安妇”受害者进行任何商量的情况下就与日方签署协议，是“对‘慰安妇’奶奶的出卖”。外交学院日本研究中心副主任周永生指出，协议中，日本政府并没有承认强征“慰安妇”的历史事实，并且希望以“只赔偿不道歉”的方式彻底解决“慰安妇”问题，很难取得韩国“慰安妇”与广大民众的支持。文在寅就任总统后，多次指出多数韩国民众从情感上“难以接受这份协议”，且协议存在“重大瑕疵”，不能彻底解决“慰安妇”问题。韩国外交部工作小组在此前的调查中还发现，这一协议存在“非公开内容”，包括韩方承诺将与有关团体协商解决韩国国内“慰安妇”少女像等问题，更是引起韩国民众的强烈反对。今年8月14日是韩国首个日军“慰安妇”受害者国家纪念日。文在寅在纪念仪式上发表讲话表示，“慰安妇”问题无法通过外交方式解决。他说，只有受害者的尊严和荣誉得到恢复，心灵创伤得到治愈，“慰安妇”问题才能真正得到解决，只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权，“慰安妇”问题才能得以解决。对于韩国方面的决定，日本方面也做出了强烈的回应。日本首相安倍晋三21日表示，3年前日韩达成有关“慰安妇”问题的协议，已实现双方围绕“慰安妇”问题的“最终且不可逆”的解决。他希望韩方作为国际社会的一员，采取负责任的应对方式。内阁官房长官菅义伟在21日的例行记者会上称，日方将继续坚持要求韩方履行这一协议。中国社会科学院日本研究所外交研究室主任吕耀东指出，“慰安妇”等历史问题一直制约着韩日关系的发展。韩国政府决定解散“和解与治愈基金会”，表明了官方在“慰安妇”问题上的坚决态度，几乎没有妥协的余地。日本方面的强烈回应，表明双方在“慰安妇”问题上分歧很大。两国之间很难在短期内就解决“慰安妇”问题达成共识，处理不好还会影响韩日在其他领域的合作，阻碍两国关系的发展。对于侵略历史，日本只有彻底反省，才能处理好与有关邻国的关系，取得民众的谅解。",
        "source": "中国军网",
        "quarter": "2018Q4",
        "cleaned_content": "韩国女性家庭部11月21日发表声明宣布将解散依据韩日慰安妇协议设立的和解与治愈基金会。声明说女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见在此基础上决定予以解散。女性家庭部随后将履行相关法律程序制定政策以竭尽所能恢复慰安妇受害者的名誉和尊严。分析人士认为继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后韩国政府解散该基金会意味着两国于2015年签订的韩日慰安妇协议被彻底废除。2015年12月28日韩日政府签署了韩日慰安妇协议协议称双方就慰安妇问题达成最终不可逆转的一致。根据协议日方将向韩国政府主导的和解与治愈基金会出资10亿日元。日方还强调这笔钱为治愈金而非赔偿金。韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。还有韩国媒体对日本政府的诚意提出质疑指出尽管这是日方首次承认在慰安妇问题上负有责任不过日方提到的责任究竟是法律上的还是道义上的并不明确。这份协议在韩国受到普遍反对和批评。据韩国媒体报道韩国绝大多数民众都认为朴槿惠政府在没有与慰安妇受害者进行任何商量的情况下就与日方签署协议是对慰安妇奶奶的出卖。外交学院日本研究中心副主任周永生指出协议中日本政府并没有承认强征慰安妇的历史事实并且希望以只赔偿不道歉的方式彻底解决慰安妇问题很难取得韩国慰安妇与广大民众的支持。文在寅就任总统后多次指出多数韩国民众从情感上难以接受这份协议且协议存在重大瑕疵不能彻底解决慰安妇问题。韩国外交部工作小组在此前的调查中还发现这一协议存在非公开内容包括韩方承诺将与有关团体协商解决韩国国内慰安妇少女像等问题更是引起韩国民众的强烈反对。今年8月14日是韩国首个日军慰安妇受害者国家纪念日。文在寅在纪念仪式上发表讲话表示慰安妇问题无法通过外交方式解决。他说只有受害者的尊严和荣誉得到恢复心灵创伤得到治愈慰安妇问题才能真正得到解决只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权慰安妇问题才能得以解决。对于韩国方面的决定日本方面也做出了强烈的回应。日本首相安倍晋三21日表示3年前日韩达成有关慰安妇问题的协议已实现双方围绕慰安妇问题的最终且不可逆的解决。他希望韩方作为国际社会的一员采取负责任的应对方式。内阁官房长官菅义伟在21日的例行记者会上称日方将继续坚持要求韩方履行这一协议。中国社会科学院日本研究所外交研究室主任吕耀东指出慰安妇等历史问题一直制约着韩日关系的发展。韩国政府决定解散和解与治愈基金会表明了官方在慰安妇问题上的坚决态度几乎没有妥协的余地。日本方面的强烈回应表明双方在慰安妇问题上分歧很大。两国之间很难在短期内就解决慰安妇问题达成共识处理不好还会影响韩日在其他领域的合作阻碍两国关系的发展。对于侵略历史日本只有彻底反省才能处理好与有关邻国的关系取得民众的谅解。",
        "year": 2018,
        "input_quarter": "2018Q4",
        "input_year": "2018",
        "tokenized_content": "韩国 女性 家庭部 11月 21日 发表 声明 宣布 将 解散 依据 韩 日 慰安妇 协议 设立 的 和解 与 治愈 基金会 。 声明 说 女性 家庭部 与 外交部 就 基金会 运营 问题 广泛 征询 了 相关 机构 和 人士 意见 在 此 基础 上 决定 予以 解散 。 女性 家庭部 随后 将 履行 相关 法律 程序 制定 政策 以 竭尽所能 恢复 慰安妇 受害者 的 名誉 和 尊严 。 分析 人士 认为 继 日前 韩国 最高 法院 判决 相关 日本 企业 应当 对 二战 时期 强征 韩国 劳工 承担 赔偿 责任 后 韩国 政府 解散 该 基金会 意味 着 两 国 于 2015年 签订 的 韩 日 慰安妇 协议 被 彻底 废除 。 2015年 12月 28日 韩 日 政府 签署 了 韩 日 慰安妇 协议 协议 称 双方 就 慰安妇 问题 达成 最终 不 可 逆转 的 一致 。 根据 协议 日方 将 向 韩国 政府 主导 的 和解 与 治愈 基金会 出资 10亿 日元 。 日方 还 强调 这 笔 钱 为 治愈金 而 非 赔偿金 。 韩联社 曾 分析 指出 韩国 政府 当时 签署 这 份 协议 实际上 是 迫于 美国 方面 的 压力 美方 的 目的 是 通过 调解 韩 日 矛盾 来 强化 美 日 韩 同盟 。 还 有 韩国 媒体 对 日本 政府 的 诚意 提出 质疑 指出 尽管 这 是 日方 首 次 承认 在 慰安妇 问题 上 负有 责任 不过 日方 提到 的 责任 究竟 是 法律 上 的 还是 道义 上 的 并 不 明确 。 这 份 协议 在 韩国 受到 普遍 反对 和 批评 。 据 韩国 媒体 报道 韩国 绝大多数 民众 都 认为 朴槿惠 政府 在 没有 与 慰安妇 受害者 进行 任何 商量 的 情况 下 就 与 日方 签署 协议 是 对 慰安妇 奶奶 的 出卖 。 外交 学院 日本 研究 中心 副主任 周永生 指出 协议 中 日本 政府 并没有 承认 强征 慰安妇 的 历史 事实 并且 希望 以 只 赔偿 不 道歉 的 方式 彻底 解决 慰安妇 问题 很 难 取得 韩国 慰安妇 与 广大 民众 的 支持 。 文在寅 就任 总统 后 多 次 指出 多数 韩国 民众 从 情感 上 难以 接受 这 份 协议 且 协议 存在 重大 瑕疵 不 能 彻底 解决 慰安妇 问题 。 韩国 外交部 工作 小组 在 此前 的 调查 中 还 发现 这 一 协议 存在 非 公开 内容 包括 韩方 承诺 将 与 有关 团体 协商 解决 韩国 国内 慰安妇 少女像 等 问题 更 是 引起 韩国 民众 的 强烈 反对 。 今年 8月 14日 是 韩国 首 个 日军 慰安妇 受害者 国家 纪念日 。 文在寅 在 纪念 仪式 上 发表 讲话 表示 慰安妇 问题 无法 通过 外交 方式 解决 。 他 说 只有 受害者 的 尊严 和 荣誉 得到 恢复 心灵 创伤 得到 治愈 慰安妇 问题 才 能 真正 得到 解决 只有 包括 日本 在内 的 全 世界 深刻 反思 针对 女性 的 性暴力 和 她们 的 人权 慰安妇 问题 才 能 得以 解决 。 对于 韩国 方面 的 决定 日本 方面 也 做出 了 强烈 的 回应 。 日本 首相 安倍晋三 21日 表示 3 年 前 日 韩 达成 有关 慰安妇 问题 的 协议 已 实现 双方 围绕 慰安妇 问题 的 最终 且 不 可逆 的 解决 。 他 希望 韩方 作为 国际 社会 的 一 员 采取 负责任 的 应对 方式 。 内阁 官房 长官 菅义伟 在 21日 的 例行 记者会 上 称 日方 将 继续 坚持 要求 韩方 履行 这 一 协议 。 中国 社会 科学院 日本 研究所 外交 研究室 主任 吕耀东 指出 慰安妇 等 历史 问题 一直 制约 着 韩 日 关系 的 发展 。 韩国 政府 决定 解散 和解 与 治愈 基金会 表明 了 官方 在 慰安妇 问题 上 的 坚决 态度 几乎 没有 妥协 的 余地 。 日本 方面 的 强烈 回应 表明 双方 在 慰安妇 问题 上 分歧 很 大 。 两 国 之间 很 难 在 短期 内 就 解决 慰安妇 问题 达成 共识 处理 不 好 还 会 影响 韩 日 在 其他 领域 的 合作 阻碍 两 国 关系 的 发展 。 对于 侵略 历史 日本 只有 彻底 反省 才 能 处理 好 与 有关 邻国 的 关系 取得 民众 的 谅解 。",
        "filtered_content": "韩国 女性 家庭部 声明 解散 依据 韩 日 慰安妇 协议 设立 和解 治愈 基金会 。 声明 女性 家庭部 外交部 基金会 运营 问题 广泛 征询 机构 人士 意见 基础 上 决定 予以 解散 。 女性 家庭部 履行 法律 程序 制定 政策 竭尽所能 恢复 慰安妇 受害者 名誉 尊严 。 人士 认为 继 韩国 最高 法院 判决 日本 企业 应当 二战 时期 强征 韩国 劳工 承担 赔偿 责任 后 韩国 政府 解散 该 基金会 意味 国 签订 韩 日 慰安妇 协议 彻底 废除 。 韩 日 政府 签署 韩 日 慰安妇 协议 协议 双方 慰安妇 问题 达成 最终 逆转 一致 。 协议 日方 韩国 政府 主导 和解 治愈 基金会 出资 10亿 日元 。 日方 笔 钱 治愈金 非 赔偿金 。 韩联社 韩国 政府 当时 签署 份 协议 实际上 迫于 美国 压力 美方 目的 调解 韩 日 矛盾 来 强化 美 日 韩 同盟 。 韩国 日本 政府 诚意 提出 质疑 尽管 日方 首 慰安妇 问题 上 负有 责任 不过 日方 责任 究竟 法律 上 还是 道义 上 。 份 协议 韩国 受到 普遍 反对 批评 。 韩国 韩国 绝大多数 民众 认为 朴槿惠 政府 慰安妇 受害者 进行 任何 商量 情况 下 日方 签署 协议 慰安妇 奶奶 出卖 。 外交 学院 日本 研究 中心 副主任 周永生 协议 中 日本 政府 并没有 强征 慰安妇 历史 事实 并且 希望 只 赔偿 道歉 方式 彻底 解决 慰安妇 问题 难 取得 韩国 慰安妇 广大 民众 支持 。 文在寅 就任 总统 后 多 多数 韩国 民众 从 情感 上 难以 接受 份 协议 且 协议 存在 重大 瑕疵 能 彻底 解决 慰安妇 问题 。 韩国 外交部 工作 小组 中 发现 协议 存在 非 公开 内容 韩方 承诺 有关 团体 协商 解决 韩国 国内 慰安妇 少女像 等 问题 引起 韩国 民众 强烈 反对 。 韩国 首 日军 慰安妇 受害者 国家 纪念日 。 文在寅 纪念 仪式 上 讲话 表示 慰安妇 问题 无法 外交 方式 解决 。 他 只有 受害者 尊严 荣誉 得到 恢复 心灵 创伤 得到 治愈 慰安妇 问题 能 真正 得到 解决 只有 日本 在内 全 世界 深刻 反思 针对 女性 性暴力 她们 人权 慰安妇 问题 能 得以 解决 。 对于 韩国 决定 日本 强烈 回应 。 日本 首相 安倍晋三 表示 3 年 前 日 韩 达成 有关 慰安妇 问题 协议 实现 双方 围绕 慰安妇 问题 最终 且 可逆 解决 。 他 希望 韩方 国际 社会 员 采取 负责任 应对 方式 。 内阁 官房 长官 菅义伟 例行 记者会 上 日方 继续 坚持 要求 韩方 履行 协议 。 中国 社会 科学院 日本 研究所 外交 研究室 主任 吕耀东 慰安妇 等 历史 问题 制约 韩 日 关系 发展 。 韩国 政府 决定 解散 和解 治愈 基金会 表明 官方 慰安妇 问题 上 坚决 态度 几乎 妥协 余地 。 日本 强烈 回应 表明 双方 慰安妇 问题 上 分歧 大 。 国 难 短期 内 解决 慰安妇 问题 达成 共识 处理 好 韩 日 其他 领域 合作 阻碍 国 关系 发展 。 对于 侵略 历史 日本 只有 彻底 反省 能 处理 好 有关 邻国 关系 取得 民众 谅解 。"
    }
]