[
    {
        "title": "美日韩外长会举行,半岛问题、中东局势方面三国并不齐心",
        "link": "https://world.huanqiu.com/article/9CaKrnKoUrf",
        "date": "2020-01-15",
        "content": "在朝鲜给美国调整对朝政策的年底期限到期两周之后，美国选择同其在亚洲的两国重要盟友日本、韩国先行展开协调沟通。\n据美国国务院网站1月14日消息，美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈，三方强调美韩同盟、美日同盟以及美日韩三边合作的重要性。此外，三国之间也举行了双边会谈。\n虽然三方都强调了彼此的合作与共识，但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。\n半岛局势：韩国与美日立场不一致\n美日韩三国尤其是美国，作为朝鲜半岛局势重要的当事国和相关方，迫切希望通过这次会议释放出统一的对外信号。然而最终从各方的表述来看，三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。\n美国和日本趋向于继续对朝强硬的立场。据日本英文媒体《日本时报》(Japan Times)14日报道，美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为，并表示将继续寻求开展无核化谈判，但同时也强调现阶段不会倾向于取消对朝经济制裁。\n《日本时报》称，茂木敏充在14日的联合记者会上重复了相关内容，但韩方似乎并没有表现出完全一致。就在此前一天，韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁，以改善朝韩关系。文在寅说，“制裁本身制裁限制了韩国和朝鲜的合作。”\n据韩联社15日报道，康京和在韩美外长会中介绍了文在寅的半岛合作构想，并重申坚持推进韩朝合作的决心。康京和还表示，朝美对话和韩朝对话应互补且形成良性循环，而在特定时间点，有可能朝美对话在先，也有可能韩朝对话在先。\n韩联社引述韩国统一部副发言人金银汉消息指出，在朝韩下一阶段的合作项目中，旅游等部分项目只需经韩朝双方协商即可推进。\n值得注意的是，在美日韩三国外长举行会谈的同时，日本防卫大臣河野太郎目前也在美国访问，于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。据日本共同社的消息，埃斯珀在与河野的会晤中强调，美日韩三方军事演习以及情报分享仍将持续。\n中东“护航联盟”：韩国未明确回应\n除了朝鲜半岛问题之外，近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。美国也希望借此机会敦促韩国也向中东派兵，不过韩方并没有给予明确回应。\n据韩联社14日报道，蓬佩奥在韩美外长会谈上提出“所有国家都需共同努力，为稳定霍尔木兹海峡及中东局势作贡献”。有分析认为，此举实际上是美方就海湾地区的“护航联盟”问题向韩国施压。\n去年7月，阿曼湾海域发生油轮疑似遭袭事件后，美国提出要组建海湾水域 “护航联盟”，并敦促包括日韩在内的盟友参加。\n对于加入美国主导的“护航联盟”一事，康京和此次在美国表示，美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献，鉴于韩国70%的原油进口依赖该地区，应该予以关注。她也表示，韩方还要考虑该地区韩国公民和企业的安全，以及韩国与伊朗的关系等因素做出决定，韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。\n去年12月，韩国政府有关人士称，韩国决定按照美国要求分阶段参与海湾“护航联盟”。据悉，韩国首先将派遣一名参谋军官前往“护航联盟”指挥中心。\n在中东紧张局势升级后的1月6日，韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商，议题包括韩国是否向海湾派兵。据新华社报道，舆论先前预测，韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。\n此前，日本已经正式决定向中东派遣自卫队。河野太郎1月10日宣布，日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机，目的是为了“收集情报”。为了确保这次行动能够顺利完成，日方还特地拨款47亿日元。\n共同社此前报道强调，这并不是参加美国主导的“护航联盟”，而是日本单独采取的措施。不过，日本海上自卫队计划在情报收集中获得的情报与美军等共享。\n日本向中东派遣自卫队一事也引起了朝鲜的警惕。对此，朝中社14日发表评论认为，日本希望借此举来最终完善“自卫队”的实战化、现代化，其野心是绝不能掩盖的。“若妄想能以虚伪的和平安全老调蒙骗国际社会，那是大错特错。”",
        "source": "环球网",
        "quarter": "2020Q1",
        "cleaned_content": "在朝鲜给美国调整对朝政策的年底期限到期两周之后美国选择同其在亚洲的两国重要盟友日本韩国先行展开协调沟通。 据美国国务院网站1月14日消息美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈三方强调美韩同盟美日同盟以及美日韩三边合作的重要性。此外三国之间也举行了双边会谈。 虽然三方都强调了彼此的合作与共识但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。 半岛局势韩国与美日立场不一致 美日韩三国尤其是美国作为朝鲜半岛局势重要的当事国和相关方迫切希望通过这次会议释放出统一的对外信号。然而最终从各方的表述来看三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。 美国和日本趋向于继续对朝强硬的立场。据日本英文媒体日本时报Japan Times14日报道美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为并表示将继续寻求开展无核化谈判但同时也强调现阶段不会倾向于取消对朝经济制裁。 日本时报称茂木敏充在14日的联合记者会上重复了相关内容但韩方似乎并没有表现出完全一致。就在此前一天韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁以改善朝韩关系。文在寅说制裁本身制裁限制了韩国和朝鲜的合作。 据韩联社15日报道康京和在韩美外长会中介绍了文在寅的半岛合作构想并重申坚持推进韩朝合作的决心。康京和还表示朝美对话和韩朝对话应互补且形成良性循环而在特定时间点有可能朝美对话在先也有可能韩朝对话在先。 韩联社引述韩国统一部副发言人金银汉消息指出在朝韩下一阶段的合作项目中旅游等部分项目只需经韩朝双方协商即可推进。 值得注意的是在美日韩三国外长举行会谈的同时日本防卫大臣河野太郎目前也在美国访问于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。据日本共同社的消息埃斯珀在与河野的会晤中强调美日韩三方军事演习以及情报分享仍将持续。 中东护航联盟韩国未明确回应 除了朝鲜半岛问题之外近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。美国也希望借此机会敦促韩国也向中东派兵不过韩方并没有给予明确回应。 据韩联社14日报道蓬佩奥在韩美外长会谈上提出所有国家都需共同努力为稳定霍尔木兹海峡及中东局势作贡献。有分析认为此举实际上是美方就海湾地区的护航联盟问题向韩国施压。 去年7月阿曼湾海域发生油轮疑似遭袭事件后美国提出要组建海湾水域 护航联盟并敦促包括日韩在内的盟友参加。 对于加入美国主导的护航联盟一事康京和此次在美国表示美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献鉴于韩国70的原油进口依赖该地区应该予以关注。她也表示韩方还要考虑该地区韩国公民和企业的安全以及韩国与伊朗的关系等因素做出决定韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。 去年12月韩国政府有关人士称韩国决定按照美国要求分阶段参与海湾护航联盟。据悉韩国首先将派遣一名参谋军官前往护航联盟指挥中心。 在中东紧张局势升级后的1月6日韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商议题包括韩国是否向海湾派兵。据新华社报道舆论先前预测韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。 此前日本已经正式决定向中东派遣自卫队。河野太郎1月10日宣布日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机目的是为了收集情报。为了确保这次行动能够顺利完成日方还特地拨款47亿日元。 共同社此前报道强调这并不是参加美国主导的护航联盟而是日本单独采取的措施。不过日本海上自卫队计划在情报收集中获得的情报与美军等共享。 日本向中东派遣自卫队一事也引起了朝鲜的警惕。对此朝中社14日发表评论认为日本希望借此举来最终完善自卫队的实战化现代化其野心是绝不能掩盖的。若妄想能以虚伪的和平安全老调蒙骗国际社会那是大错特错。",
        "year": 2020,
        "input_quarter": "2020Q1",
        "input_year": "2020",
        "tokenized_content": "在 朝鲜 给 美国 调整 对 朝 政策 的 年底 期限 到期 两 周 之后 美国 选择 同 其 在 亚洲 的 两 国 重要 盟友 日本 韩国 先行 展开 协调 沟通 。 据 美国 国务院 网站 1月 14日 消息 美国 国务卿 蓬佩奥 当日 在 美国 加州 同 来访 的 日本 外相 茂木敏充 及 韩国 外长 康京和 举行 三 方 会谈 三 方 强调 美 韩 同盟 美 日 同盟 以及 美 日 韩 三 边 合作 的 重要性 。 此外 三 国 之间 也 举行 了 双边 会谈 。 虽然 三 方 都 强调 了 彼此 的 合作 与 共识 但是 从 种种 信息 中 仍然 可 见 三 方 对于 朝鲜 半岛 和 中东 局势 的 不 一致 态度 。 半岛 局势 韩国 与 美 日 立场 不 一致 美 日 韩 三 国 尤其是 美国 作为 朝鲜 半岛 局势 重要 的 当事国 和 相关方 迫切 希望 通过 这 次 会议 释放 出 统一 的 对外 信号 。 然而 最终 从 各 方 的 表述 来 看 三 方 在 具体 问题 尤其是 对 朝 制裁 与 合作 开展 的 问题 上 并 不 完全 齐心 。 美国 和 日本 趋向于 继续 对 朝 强硬 的 立场 。 据 日本 英文 媒体 日本 时报 Japan Times14日 报道 美 日 韩 三 方 在 会谈 期间 敦促 朝鲜 方面 不 要 采取 任何 军事 挑衅 行为 并 表示 将 继续 寻求 开展 无核化 谈判 但 同时 也 强调 现 阶段 不 会 倾向于 取消 对 朝 经济 制裁 。 日本 时报 称 茂木敏充 在 14日 的 联合 记者会 上 重复 了 相关 内容 但 韩方 似乎 并没有 表现 出 完全 一致 。 就 在 此前 一 天 韩国 总统 文在寅 在 新年 演讲 中 刚刚 表态 自己 将 寻求 联合国 逐步 豁免 对 朝鲜 的 制裁 以 改善 朝 韩 关系 。 文在寅 说 制裁 本身 制裁 限制 了 韩国 和 朝鲜 的 合作 。 据 韩联社 15日 报道 康京和 在 韩 美 外长会 中 介绍 了 文在寅 的 半岛 合作 构想 并 重申 坚持 推进 韩 朝 合作 的 决心 。 康京和 还 表示 朝 美 对话 和 韩 朝 对话 应 互补 且 形成 良性 循环 而 在 特定 时间点 有 可能 朝 美 对话 在先 也 有 可能 韩 朝 对话 在先 。 韩联社 引述 韩国 统一部 副发言人 金银汉 消息 指出 在 朝 韩 下 一 阶段 的 合作 项目 中 旅游 等 部分 项目 只 需 经 韩 朝 双方 协商 即 可 推进 。 值得 注意 的 是 在 美 日 韩 三 国 外长 举行 会谈 的 同时 日本 防卫 大臣 河野太郎 目前 也 在 美国 访问 于 14日 与 美国 国防 部长 埃斯珀 和 美国 总统 国家 安全 事务 助理 奥布莱恩 举行 了 会谈 。 据 日本 共同社 的 消息 埃斯珀 在 与 河野 的 会晤 中 强调 美 日 韩 三 方 军事 演习 以及 情报 分享 仍 将 持续 。 中东 护航 联盟 韩国 未 明确 回应 除了 朝鲜 半岛 问题 之外 近来 骤然 发酵 的 美 伊 局势 也 成为 此 次 美 日 韩 外长会 的 讨论 重点 。 美国 也 希望 借 此 机会 敦促 韩国 也 向 中东 派兵 不过 韩方 并没有 给予 明确 回应 。 据 韩联社 14日 报道 蓬佩奥 在 韩 美 外长 会谈 上 提出 所有 国家 都 需 共同 努力 为 稳定 霍尔木兹 海峡 及 中东 局势 作 贡献 。 有 分析 认为 此 举 实际上 是 美方 就 海湾 地区 的 护航 联盟 问题 向 韩国 施压 。 去年 7月 阿曼湾 海域 发生 油轮 疑似 遭袭 事件 后 美国 提出 要 组建 海湾 水域 护航 联盟 并 敦促 包括 日 韩 在内 的 盟友 参加 。 对于 加入 美国 主导 的 护航 联盟 一 事 康京和 此 次 在 美国 表示 美方 一直 认为 与 霍尔木兹 海峡 存在 经济 利害 关系 的 国家 都 应 做出 贡献 鉴于 韩国 70 的 原油 进口 依赖 该 地区 应该 予以 关注 。 她 也 表示 韩方 还 要 考虑 该 地区 韩国 公民 和 企业 的 安全 以及 韩国 与 伊朗 的 关系 等 因素 做出 决定 韩方 正 从 多 个 角度 深度 思考 能 为 中东 地区 稳定 作出 贡献 的 方案 。 去年 12月 韩国 政府 有关 人士 称 韩国 决定 按照 美国 要求 分 阶段 参与 海湾 护航 联盟 。 据悉 韩国 首先 将 派遣 一 名 参谋 军官 前往 护航 联盟 指挥 中心 。 在 中东 紧张 局势 升级 后 的 1月 6日 韩国 总统府 青瓦台 召集 国家 安全 保障 会议 常委会 紧急 磋商 议题 包括 韩国 是否 向 海湾 派兵 。 据 新华社 报道 舆论 先前 预测 韩国 可能 将 正 在 亚丁湾 执行 任务 的 清海 部队 转派 至 霍尔木兹 海峡 。 此前 日本 已经 正式 决定 向 中东 派遣 自卫队 。 河野太郎 1月 10日 宣布 日本 自卫队 正式 决定 向 阿曼湾 和 阿拉伯海 地区 派出 一 艘 驱逐舰 和 一 架 巡逻机 目的 是 为了 收集 情报 。 为了 确保 这 次 行动 能够 顺利 完成 日方 还 特地 拨款 47亿 日元 。 共同社 此前 报道 强调 这 并 不 是 参加 美国 主导 的 护航 联盟 而 是 日本 单独 采取 的 措施 。 不过 日本 海上 自卫队 计划 在 情报 收集 中 获得 的 情报 与 美军 等 共享 。 日本 向 中东 派遣 自卫队 一 事 也 引起 了 朝鲜 的 警惕 。 对 此 朝中社 14日 发表 评论 认为 日本 希望 借 此 举 来 最终 完善 自卫队 的 实战化 现代化 其 野心 是 绝 不 能 掩盖 的 。 若 妄想 能 以 虚伪 的 和平 安全 老调 蒙骗 国际 社会 那 是 大错特错 。",
        "filtered_content": "朝鲜 给 美国 调整 朝 政策 年底 期限 到期 周 之后 美国 选择 同 亚洲 国 重要 盟友 日本 韩国 先行 展开 协调 沟通 。 美国 国务院 网站 消息 美国 国务卿 蓬佩奥 当日 美国 加州 同 来访 日本 外相 茂木敏充 及 韩国 外长 康京和 举行 三 方 会谈 三 方 美 韩 同盟 美 日 同盟 美 日 韩 三 边 合作 重要性 。 三 国 举行 双边 会谈 。 虽然 三 方 彼此 合作 共识 从 种种 信息 中 仍然 见 三 方 对于 朝鲜 半岛 中东 局势 一致 态度 。 半岛 局势 韩国 美 日 立场 一致 美 日 韩 三 国 尤其是 美国 朝鲜 半岛 局势 重要 当事国 相关方 迫切 希望 会议 释放 出 统一 对外 信号 。 然而 最终 从 各 方 表述 来 看 三 方 具体 问题 尤其是 朝 制裁 合作 开展 问题 上 完全 齐心 。 美国 日本 趋向于 继续 朝 强硬 立场 。 日本 英文 日本 Japan Times 美 日 韩 三 方 会谈 期间 敦促 朝鲜 采取 任何 军事 挑衅 行为 表示 继续 寻求 开展 无核化 谈判 现 阶段 倾向于 取消 朝 经济 制裁 。 日本 茂木敏充 联合 记者会 上 重复 内容 韩方 似乎 并没有 表现 出 完全 一致 。 天 韩国 总统 文在寅 新年 演讲 中 刚刚 表态 寻求 联合国 逐步 豁免 朝鲜 制裁 改善 朝 韩 关系 。 文在寅 制裁 本身 制裁 限制 韩国 朝鲜 合作 。 韩联社 康京和 韩 美 外长会 中 文在寅 半岛 合作 构想 重申 坚持 推进 韩 朝 合作 决心 。 康京和 表示 朝 美 对话 韩 朝 对话 应 互补 且 形成 良性 循环 特定 时间点 朝 美 对话 在先 韩 朝 对话 在先 。 韩联社 引述 韩国 统一部 副发言人 金银汉 消息 朝 韩 下 阶段 合作 项目 中 旅游 等 部分 项目 只 需 经 韩 朝 双方 协商 推进 。 值得 注意 美 日 韩 三 国 外长 举行 会谈 日本 防卫 大臣 河野太郎 美国 访问 美国 国防 埃斯珀 美国 总统 国家 安全 助理 奥布莱恩 举行 会谈 。 日本 共同社 消息 埃斯珀 河野 会晤 中 美 日 韩 三 方 军事 演习 情报 分享 持续 。 中东 护航 联盟 韩国 未 回应 朝鲜 半岛 问题 之外 近来 骤然 发酵 美 伊 局势 成为 美 日 韩 外长会 。 美国 希望 借 机会 敦促 韩国 中东 派兵 不过 韩方 并没有 给予 回应 。 韩联社 蓬佩奥 韩 美 外长 会谈 上 提出 所有 国家 需 共同 努力 稳定 霍尔木兹 海峡 及 中东 局势 作 贡献 。 认为 举 实际上 美方 海湾 地区 护航 联盟 问题 韩国 施压 。 阿曼湾 海域 发生 油轮 疑似 遭袭 事件 后 美国 提出 组建 海湾 水域 护航 联盟 敦促 日 韩 在内 盟友 参加 。 对于 加入 美国 主导 护航 联盟 事 康京和 美国 表示 美方 认为 霍尔木兹 海峡 存在 经济 利害 关系 国家 应 贡献 鉴于 韩国 70 原油 进口 依赖 该 地区 予以 。 她 表示 韩方 考虑 该 地区 韩国 公民 企业 安全 韩国 伊朗 关系 等 因素 决定 韩方 正 从 多 角度 深度 思考 能 中东 地区 稳定 作出 贡献 方案 。 韩国 政府 有关 人士 韩国 决定 按照 美国 要求 分 阶段 参与 海湾 护航 联盟 。 据悉 韩国 首先 派遣 名 参谋 军官 护航 联盟 指挥 中心 。 中东 紧张 局势 升级 后 韩国 总统府 青瓦台 召集 国家 安全 保障 会议 常委会 紧急 磋商 议题 韩国 海湾 派兵 。 舆论 先前 韩国 正 亚丁湾 执行 任务 清海 部队 转派 霍尔木兹 海峡 。 日本 正式 决定 中东 派遣 自卫队 。 河野太郎 日本 自卫队 正式 决定 阿曼湾 阿拉伯海 地区 派出 艘 驱逐舰 架 巡逻机 目的 收集 情报 。 确保 行动 顺利 完成 日方 特地 拨款 47亿 日元 。 共同社 参加 美国 主导 护航 联盟 日本 单独 采取 措施 。 不过 日本 海上 自卫队 计划 情报 收集 中 获得 情报 美军 等 共享 。 日本 中东 派遣 自卫队 事 引起 朝鲜 警惕 。 朝中社 认为 日本 希望 借 举 来 最终 完善 自卫队 实战化 现代化 野心 绝 能 掩盖 。 妄想 能 虚伪 和平 安全 老调 蒙骗 国际 社会 那 大错特错 。"
    },
    {
        "title": "日韩外长在美进行会谈双方矛盾仍然难以弥合",
        "link": "http://japan.people.com.cn/n1/2020/0115/c35421-31549639.html",
        "date": "2020-01-15",
        "content": "中新网1月15日电 综合外媒消息，当地时间14日，正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈，双方就劳工赔偿案问题交换了意见。\n据报道，茂木当天在参加美日韩外长及美日外长会谈之后，与康京和进行了45分钟左右的会谈。会谈中，茂木指出，劳工赔偿案是双方目前最大的课题，并在会谈中要求韩方提出可行的解决方案。\n韩方表示，希望日方取消对韩出口限制。对此，茂木在会上表达了日方愿与韩方持续开展对话的意愿。\n在日韩外长会谈之前，日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午，在旧金山进行了会谈。\n会上，金丁汉敦促日方尽早取消对韩出口限制，并重申了韩国在劳工赔偿案问题上的立场；而泷崎则表示，劳工赔偿案的责任在韩方，要求韩方提出可行的解决办法。双方的会谈并没有取得大的进展。\n2019年7月，日本对韩国实施贸易限制措施以来，日韩关系急剧恶化。虽然在2019年12月，双方首脑曾进行过接触，但目前两国关系并没有出现实质性的好转。",
        "source": "人民网",
        "quarter": "2020Q1",
        "cleaned_content": "中新网1月15日电 综合外媒消息当地时间14日正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈双方就劳工赔偿案问题交换了意见。 据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。会谈中茂木指出劳工赔偿案是双方目前最大的课题并在会谈中要求韩方提出可行的解决方案。 韩方表示希望日方取消对韩出口限制。对此茂木在会上表达了日方愿与韩方持续开展对话的意愿。 在日韩外长会谈之前日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午在旧金山进行了会谈。 会上金丁汉敦促日方尽早取消对韩出口限制并重申了韩国在劳工赔偿案问题上的立场而泷崎则表示劳工赔偿案的责任在韩方要求韩方提出可行的解决办法。双方的会谈并没有取得大的进展。 2019年7月日本对韩国实施贸易限制措施以来日韩关系急剧恶化。虽然在2019年12月双方首脑曾进行过接触但目前两国关系并没有出现实质性的好转。",
        "year": 2020,
        "input_quarter": "2020Q1",
        "input_year": "2020",
        "tokenized_content": "中新网 1月 15日 电 综合 外媒 消息 当地 时间 14日 正 在 美国 旧金山 访问 的 日本 外务 大臣 茂木敏充 与 韩国 外长 康京和 进行 了 会谈 双方 就 劳工 赔偿案 问题 交换 了 意见 。 据 报道 茂木 当天 在 参加 美 日 韩 外长 及 美 日 外长 会谈 之后 与 康京和 进行 了 45 分钟 左右 的 会谈 。 会谈 中 茂木 指出 劳工 赔偿案 是 双方 目前 最 大 的 课题 并 在 会谈 中 要求 韩方 提出 可行 的 解决 方案 。 韩方 表示 希望 日方 取消 对 韩 出口 限制 。 对 此 茂木 在 会上 表达 了 日方 愿 与 韩方 持续 开展 对话 的 意愿 。 在 日 韩 外长 会谈 之前 日本 外务省 亚大 局长 泷崎成树 与 韩国 外交部 亚太 局长 金丁汉 于 当地 时间 14日 上午 在 旧金山 进行 了 会谈 。 会上 金丁汉 敦促 日方 尽早 取消 对 韩 出口 限制 并 重申 了 韩国 在 劳工 赔偿案 问题 上 的 立场 而 泷崎 则 表示 劳工 赔偿案 的 责任 在 韩方 要求 韩方 提出 可行 的 解决 办法 。 双方 的 会谈 并没有 取得 大 的 进展 。 2019年 7月 日本 对 韩国 实施 贸易 限制 措施 以来 日 韩 关系 急剧 恶化 。 虽然 在 2019年 12月 双方 首脑 曾 进行 过 接触 但 目前 两 国 关系 并没有 出现 实质性 的 好转 。",
        "filtered_content": "中新网 电 综合 外媒 消息 正 美国 旧金山 访问 日本 外务 大臣 茂木敏充 韩国 外长 康京和 进行 会谈 双方 劳工 赔偿案 问题 交换 意见 。 茂木 参加 美 日 韩 外长 及 美 日 外长 会谈 之后 康京和 进行 45 分钟 左右 会谈 。 会谈 中 茂木 劳工 赔偿案 双方 大 课题 会谈 中 要求 韩方 提出 可行 解决 方案 。 韩方 表示 希望 日方 取消 韩 出口 限制 。 茂木 会上 表达 日方 愿 韩方 持续 开展 对话 意愿 。 日 韩 外长 会谈 之前 日本 外务省 亚大 局长 泷崎成树 韩国 外交部 亚太 局长 金丁汉 旧金山 进行 会谈 。 会上 金丁汉 敦促 日方 尽早 取消 韩 出口 限制 重申 韩国 劳工 赔偿案 问题 上 立场 泷崎 则 表示 劳工 赔偿案 责任 韩方 要求 韩方 提出 可行 解决 办法 。 双方 会谈 并没有 取得 大 进展 。 日本 韩国 实施 贸易 限制 措施 日 韩 关系 急剧 恶化 。 虽然 双方 首脑 进行 接触 国 关系 并没有 出现 实质性 好转 。"
    },
    {
        "title": "美日韩外长会举行，半岛问题、中东局势方面三国并不齐心",
        "link": "https://m.huanqiu.com/article/9CaKrnKoUrf",
        "date": "2020-01-15",
        "content": "在朝鲜给美国调整对朝政策的年底期限到期两周之后，美国选择同其在亚洲的两国重要盟友日本、韩国先行展开协调沟通。\n据美国国务院网站1月14日消息，美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈，三方强调美韩同盟、美日同盟以及美日韩三边合作的重要性。此外，三国之间也举行了双边会谈。\n虽然三方都强调了彼此的合作与共识，但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。\n半岛局势：韩国与美日立场不一致\n美日韩三国尤其是美国，作为朝鲜半岛局势重要的当事国和相关方，迫切希望通过这次会议释放出统一的对外信号。然而最终从各方的表述来看，三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。\n美国和日本趋向于继续对朝强硬的立场。据日本英文媒体《日本时报》(Japan Times)14日报道，美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为，并表示将继续寻求开展无核化谈判，但同时也强调现阶段不会倾向于取消对朝经济制裁。\n《日本时报》称，茂木敏充在14日的联合记者会上重复了相关内容，但韩方似乎并没有表现出完全一致。就在此前一天，韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁，以改善朝韩关系。文在寅说，“制裁本身制裁限制了韩国和朝鲜的合作。”\n据韩联社15日报道，康京和在韩美外长会中介绍了文在寅的半岛合作构想，并重申坚持推进韩朝合作的决心。康京和还表示，朝美对话和韩朝对话应互补且形成良性循环，而在特定时间点，有可能朝美对话在先，也有可能韩朝对话在先。\n韩联社引述韩国统一部副发言人金银汉消息指出，在朝韩下一阶段的合作项目中，旅游等部分项目只需经韩朝双方协商即可推进。\n值得注意的是，在美日韩三国外长举行会谈的同时，日本防卫大臣河野太郎目前也在美国访问，于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。据日本共同社的消息，埃斯珀在与河野的会晤中强调，美日韩三方军事演习以及情报分享仍将持续。\n中东“护航联盟”：韩国未明确回应\n除了朝鲜半岛问题之外，近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。美国也希望借此机会敦促韩国也向中东派兵，不过韩方并没有给予明确回应。\n据韩联社14日报道，蓬佩奥在韩美外长会谈上提出“所有国家都需共同努力，为稳定霍尔木兹海峡及中东局势作贡献”。有分析认为，此举实际上是美方就海湾地区的“护航联盟”问题向韩国施压。\n去年7月，阿曼湾海域发生油轮疑似遭袭事件后，美国提出要组建海湾水域 “护航联盟”，并敦促包括日韩在内的盟友参加。\n对于加入美国主导的“护航联盟”一事，康京和此次在美国表示，美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献，鉴于韩国70%的原油进口依赖该地区，应该予以关注。她也表示，韩方还要考虑该地区韩国公民和企业的安全，以及韩国与伊朗的关系等因素做出决定，韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。\n去年12月，韩国政府有关人士称，韩国决定按照美国要求分阶段参与海湾“护航联盟”。据悉，韩国首先将派遣一名参谋军官前往“护航联盟”指挥中心。\n在中东紧张局势升级后的1月6日，韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商，议题包括韩国是否向海湾派兵。据新华社报道，舆论先前预测，韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。\n此前，日本已经正式决定向中东派遣自卫队。河野太郎1月10日宣布，日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机，目的是为了“收集情报”。为了确保这次行动能够顺利完成，日方还特地拨款47亿日元。\n共同社此前报道强调，这并不是参加美国主导的“护航联盟”，而是日本单独采取的措施。不过，日本海上自卫队计划在情报收集中获得的情报与美军等共享。\n日本向中东派遣自卫队一事也引起了朝鲜的警惕。对此，朝中社14日发表评论认为，日本希望借此举来最终完善“自卫队”的实战化、现代化，其野心是绝不能掩盖的。“若妄想能以虚伪的和平安全老调蒙骗国际社会，那是大错特错。”",
        "source": "环球网",
        "quarter": "2020Q1",
        "cleaned_content": "在朝鲜给美国调整对朝政策的年底期限到期两周之后美国选择同其在亚洲的两国重要盟友日本韩国先行展开协调沟通。 据美国国务院网站1月14日消息美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈三方强调美韩同盟美日同盟以及美日韩三边合作的重要性。此外三国之间也举行了双边会谈。 虽然三方都强调了彼此的合作与共识但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。 半岛局势韩国与美日立场不一致 美日韩三国尤其是美国作为朝鲜半岛局势重要的当事国和相关方迫切希望通过这次会议释放出统一的对外信号。然而最终从各方的表述来看三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。 美国和日本趋向于继续对朝强硬的立场。据日本英文媒体日本时报Japan Times14日报道美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为并表示将继续寻求开展无核化谈判但同时也强调现阶段不会倾向于取消对朝经济制裁。 日本时报称茂木敏充在14日的联合记者会上重复了相关内容但韩方似乎并没有表现出完全一致。就在此前一天韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁以改善朝韩关系。文在寅说制裁本身制裁限制了韩国和朝鲜的合作。 据韩联社15日报道康京和在韩美外长会中介绍了文在寅的半岛合作构想并重申坚持推进韩朝合作的决心。康京和还表示朝美对话和韩朝对话应互补且形成良性循环而在特定时间点有可能朝美对话在先也有可能韩朝对话在先。 韩联社引述韩国统一部副发言人金银汉消息指出在朝韩下一阶段的合作项目中旅游等部分项目只需经韩朝双方协商即可推进。 值得注意的是在美日韩三国外长举行会谈的同时日本防卫大臣河野太郎目前也在美国访问于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。据日本共同社的消息埃斯珀在与河野的会晤中强调美日韩三方军事演习以及情报分享仍将持续。 中东护航联盟韩国未明确回应 除了朝鲜半岛问题之外近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。美国也希望借此机会敦促韩国也向中东派兵不过韩方并没有给予明确回应。 据韩联社14日报道蓬佩奥在韩美外长会谈上提出所有国家都需共同努力为稳定霍尔木兹海峡及中东局势作贡献。有分析认为此举实际上是美方就海湾地区的护航联盟问题向韩国施压。 去年7月阿曼湾海域发生油轮疑似遭袭事件后美国提出要组建海湾水域 护航联盟并敦促包括日韩在内的盟友参加。 对于加入美国主导的护航联盟一事康京和此次在美国表示美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献鉴于韩国70的原油进口依赖该地区应该予以关注。她也表示韩方还要考虑该地区韩国公民和企业的安全以及韩国与伊朗的关系等因素做出决定韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。 去年12月韩国政府有关人士称韩国决定按照美国要求分阶段参与海湾护航联盟。据悉韩国首先将派遣一名参谋军官前往护航联盟指挥中心。 在中东紧张局势升级后的1月6日韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商议题包括韩国是否向海湾派兵。据新华社报道舆论先前预测韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。 此前日本已经正式决定向中东派遣自卫队。河野太郎1月10日宣布日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机目的是为了收集情报。为了确保这次行动能够顺利完成日方还特地拨款47亿日元。 共同社此前报道强调这并不是参加美国主导的护航联盟而是日本单独采取的措施。不过日本海上自卫队计划在情报收集中获得的情报与美军等共享。 日本向中东派遣自卫队一事也引起了朝鲜的警惕。对此朝中社14日发表评论认为日本希望借此举来最终完善自卫队的实战化现代化其野心是绝不能掩盖的。若妄想能以虚伪的和平安全老调蒙骗国际社会那是大错特错。",
        "year": 2020,
        "input_quarter": "2020Q1",
        "input_year": "2020",
        "tokenized_content": "在 朝鲜 给 美国 调整 对 朝 政策 的 年底 期限 到期 两 周 之后 美国 选择 同 其 在 亚洲 的 两 国 重要 盟友 日本 韩国 先行 展开 协调 沟通 。 据 美国 国务院 网站 1月 14日 消息 美国 国务卿 蓬佩奥 当日 在 美国 加州 同 来访 的 日本 外相 茂木敏充 及 韩国 外长 康京和 举行 三 方 会谈 三 方 强调 美 韩 同盟 美 日 同盟 以及 美 日 韩 三 边 合作 的 重要性 。 此外 三 国 之间 也 举行 了 双边 会谈 。 虽然 三 方 都 强调 了 彼此 的 合作 与 共识 但是 从 种种 信息 中 仍然 可 见 三 方 对于 朝鲜 半岛 和 中东 局势 的 不 一致 态度 。 半岛 局势 韩国 与 美 日 立场 不 一致 美 日 韩 三 国 尤其是 美国 作为 朝鲜 半岛 局势 重要 的 当事国 和 相关方 迫切 希望 通过 这 次 会议 释放 出 统一 的 对外 信号 。 然而 最终 从 各 方 的 表述 来 看 三 方 在 具体 问题 尤其是 对 朝 制裁 与 合作 开展 的 问题 上 并 不 完全 齐心 。 美国 和 日本 趋向于 继续 对 朝 强硬 的 立场 。 据 日本 英文 媒体 日本 时报 Japan Times14日 报道 美 日 韩 三 方 在 会谈 期间 敦促 朝鲜 方面 不 要 采取 任何 军事 挑衅 行为 并 表示 将 继续 寻求 开展 无核化 谈判 但 同时 也 强调 现 阶段 不 会 倾向于 取消 对 朝 经济 制裁 。 日本 时报 称 茂木敏充 在 14日 的 联合 记者会 上 重复 了 相关 内容 但 韩方 似乎 并没有 表现 出 完全 一致 。 就 在 此前 一 天 韩国 总统 文在寅 在 新年 演讲 中 刚刚 表态 自己 将 寻求 联合国 逐步 豁免 对 朝鲜 的 制裁 以 改善 朝 韩 关系 。 文在寅 说 制裁 本身 制裁 限制 了 韩国 和 朝鲜 的 合作 。 据 韩联社 15日 报道 康京和 在 韩 美 外长会 中 介绍 了 文在寅 的 半岛 合作 构想 并 重申 坚持 推进 韩 朝 合作 的 决心 。 康京和 还 表示 朝 美 对话 和 韩 朝 对话 应 互补 且 形成 良性 循环 而 在 特定 时间点 有 可能 朝 美 对话 在先 也 有 可能 韩 朝 对话 在先 。 韩联社 引述 韩国 统一部 副发言人 金银汉 消息 指出 在 朝 韩 下 一 阶段 的 合作 项目 中 旅游 等 部分 项目 只 需 经 韩 朝 双方 协商 即 可 推进 。 值得 注意 的 是 在 美 日 韩 三 国 外长 举行 会谈 的 同时 日本 防卫 大臣 河野太郎 目前 也 在 美国 访问 于 14日 与 美国 国防 部长 埃斯珀 和 美国 总统 国家 安全 事务 助理 奥布莱恩 举行 了 会谈 。 据 日本 共同社 的 消息 埃斯珀 在 与 河野 的 会晤 中 强调 美 日 韩 三 方 军事 演习 以及 情报 分享 仍 将 持续 。 中东 护航 联盟 韩国 未 明确 回应 除了 朝鲜 半岛 问题 之外 近来 骤然 发酵 的 美 伊 局势 也 成为 此 次 美 日 韩 外长会 的 讨论 重点 。 美国 也 希望 借 此 机会 敦促 韩国 也 向 中东 派兵 不过 韩方 并没有 给予 明确 回应 。 据 韩联社 14日 报道 蓬佩奥 在 韩 美 外长 会谈 上 提出 所有 国家 都 需 共同 努力 为 稳定 霍尔木兹 海峡 及 中东 局势 作 贡献 。 有 分析 认为 此 举 实际上 是 美方 就 海湾 地区 的 护航 联盟 问题 向 韩国 施压 。 去年 7月 阿曼湾 海域 发生 油轮 疑似 遭袭 事件 后 美国 提出 要 组建 海湾 水域 护航 联盟 并 敦促 包括 日 韩 在内 的 盟友 参加 。 对于 加入 美国 主导 的 护航 联盟 一 事 康京和 此 次 在 美国 表示 美方 一直 认为 与 霍尔木兹 海峡 存在 经济 利害 关系 的 国家 都 应 做出 贡献 鉴于 韩国 70 的 原油 进口 依赖 该 地区 应该 予以 关注 。 她 也 表示 韩方 还 要 考虑 该 地区 韩国 公民 和 企业 的 安全 以及 韩国 与 伊朗 的 关系 等 因素 做出 决定 韩方 正 从 多 个 角度 深度 思考 能 为 中东 地区 稳定 作出 贡献 的 方案 。 去年 12月 韩国 政府 有关 人士 称 韩国 决定 按照 美国 要求 分 阶段 参与 海湾 护航 联盟 。 据悉 韩国 首先 将 派遣 一 名 参谋 军官 前往 护航 联盟 指挥 中心 。 在 中东 紧张 局势 升级 后 的 1月 6日 韩国 总统府 青瓦台 召集 国家 安全 保障 会议 常委会 紧急 磋商 议题 包括 韩国 是否 向 海湾 派兵 。 据 新华社 报道 舆论 先前 预测 韩国 可能 将 正 在 亚丁湾 执行 任务 的 清海 部队 转派 至 霍尔木兹 海峡 。 此前 日本 已经 正式 决定 向 中东 派遣 自卫队 。 河野太郎 1月 10日 宣布 日本 自卫队 正式 决定 向 阿曼湾 和 阿拉伯海 地区 派出 一 艘 驱逐舰 和 一 架 巡逻机 目的 是 为了 收集 情报 。 为了 确保 这 次 行动 能够 顺利 完成 日方 还 特地 拨款 47亿 日元 。 共同社 此前 报道 强调 这 并 不 是 参加 美国 主导 的 护航 联盟 而 是 日本 单独 采取 的 措施 。 不过 日本 海上 自卫队 计划 在 情报 收集 中 获得 的 情报 与 美军 等 共享 。 日本 向 中东 派遣 自卫队 一 事 也 引起 了 朝鲜 的 警惕 。 对 此 朝中社 14日 发表 评论 认为 日本 希望 借 此 举 来 最终 完善 自卫队 的 实战化 现代化 其 野心 是 绝 不 能 掩盖 的 。 若 妄想 能 以 虚伪 的 和平 安全 老调 蒙骗 国际 社会 那 是 大错特错 。",
        "filtered_content": "朝鲜 给 美国 调整 朝 政策 年底 期限 到期 周 之后 美国 选择 同 亚洲 国 重要 盟友 日本 韩国 先行 展开 协调 沟通 。 美国 国务院 网站 消息 美国 国务卿 蓬佩奥 当日 美国 加州 同 来访 日本 外相 茂木敏充 及 韩国 外长 康京和 举行 三 方 会谈 三 方 美 韩 同盟 美 日 同盟 美 日 韩 三 边 合作 重要性 。 三 国 举行 双边 会谈 。 虽然 三 方 彼此 合作 共识 从 种种 信息 中 仍然 见 三 方 对于 朝鲜 半岛 中东 局势 一致 态度 。 半岛 局势 韩国 美 日 立场 一致 美 日 韩 三 国 尤其是 美国 朝鲜 半岛 局势 重要 当事国 相关方 迫切 希望 会议 释放 出 统一 对外 信号 。 然而 最终 从 各 方 表述 来 看 三 方 具体 问题 尤其是 朝 制裁 合作 开展 问题 上 完全 齐心 。 美国 日本 趋向于 继续 朝 强硬 立场 。 日本 英文 日本 Japan Times 美 日 韩 三 方 会谈 期间 敦促 朝鲜 采取 任何 军事 挑衅 行为 表示 继续 寻求 开展 无核化 谈判 现 阶段 倾向于 取消 朝 经济 制裁 。 日本 茂木敏充 联合 记者会 上 重复 内容 韩方 似乎 并没有 表现 出 完全 一致 。 天 韩国 总统 文在寅 新年 演讲 中 刚刚 表态 寻求 联合国 逐步 豁免 朝鲜 制裁 改善 朝 韩 关系 。 文在寅 制裁 本身 制裁 限制 韩国 朝鲜 合作 。 韩联社 康京和 韩 美 外长会 中 文在寅 半岛 合作 构想 重申 坚持 推进 韩 朝 合作 决心 。 康京和 表示 朝 美 对话 韩 朝 对话 应 互补 且 形成 良性 循环 特定 时间点 朝 美 对话 在先 韩 朝 对话 在先 。 韩联社 引述 韩国 统一部 副发言人 金银汉 消息 朝 韩 下 阶段 合作 项目 中 旅游 等 部分 项目 只 需 经 韩 朝 双方 协商 推进 。 值得 注意 美 日 韩 三 国 外长 举行 会谈 日本 防卫 大臣 河野太郎 美国 访问 美国 国防 埃斯珀 美国 总统 国家 安全 助理 奥布莱恩 举行 会谈 。 日本 共同社 消息 埃斯珀 河野 会晤 中 美 日 韩 三 方 军事 演习 情报 分享 持续 。 中东 护航 联盟 韩国 未 回应 朝鲜 半岛 问题 之外 近来 骤然 发酵 美 伊 局势 成为 美 日 韩 外长会 。 美国 希望 借 机会 敦促 韩国 中东 派兵 不过 韩方 并没有 给予 回应 。 韩联社 蓬佩奥 韩 美 外长 会谈 上 提出 所有 国家 需 共同 努力 稳定 霍尔木兹 海峡 及 中东 局势 作 贡献 。 认为 举 实际上 美方 海湾 地区 护航 联盟 问题 韩国 施压 。 阿曼湾 海域 发生 油轮 疑似 遭袭 事件 后 美国 提出 组建 海湾 水域 护航 联盟 敦促 日 韩 在内 盟友 参加 。 对于 加入 美国 主导 护航 联盟 事 康京和 美国 表示 美方 认为 霍尔木兹 海峡 存在 经济 利害 关系 国家 应 贡献 鉴于 韩国 70 原油 进口 依赖 该 地区 予以 。 她 表示 韩方 考虑 该 地区 韩国 公民 企业 安全 韩国 伊朗 关系 等 因素 决定 韩方 正 从 多 角度 深度 思考 能 中东 地区 稳定 作出 贡献 方案 。 韩国 政府 有关 人士 韩国 决定 按照 美国 要求 分 阶段 参与 海湾 护航 联盟 。 据悉 韩国 首先 派遣 名 参谋 军官 护航 联盟 指挥 中心 。 中东 紧张 局势 升级 后 韩国 总统府 青瓦台 召集 国家 安全 保障 会议 常委会 紧急 磋商 议题 韩国 海湾 派兵 。 舆论 先前 韩国 正 亚丁湾 执行 任务 清海 部队 转派 霍尔木兹 海峡 。 日本 正式 决定 中东 派遣 自卫队 。 河野太郎 日本 自卫队 正式 决定 阿曼湾 阿拉伯海 地区 派出 艘 驱逐舰 架 巡逻机 目的 收集 情报 。 确保 行动 顺利 完成 日方 特地 拨款 47亿 日元 。 共同社 参加 美国 主导 护航 联盟 日本 单独 采取 措施 。 不过 日本 海上 自卫队 计划 情报 收集 中 获得 情报 美军 等 共享 。 日本 中东 派遣 自卫队 事 引起 朝鲜 警惕 。 朝中社 认为 日本 希望 借 举 来 最终 完善 自卫队 实战化 现代化 野心 绝 能 掩盖 。 妄想 能 虚伪 和平 安全 老调 蒙骗 国际 社会 那 大错特错 。"
    },
    {
        "title": "美驻韩大使留胡子被韩国人炮轰:日式小胡子,侮辱韩国!",
        "link": "https://world.huanqiu.com/article/9CaKrnKoXot",
        "date": "2020-01-18",
        "content": "【环球网综合报道 记者 乌元春】一位日裔美国人，在韩国当美国驻韩大使，是什么感受？\n哈里·哈里斯或许对这个问题很有感触。\n因为留小胡子，他近日被韩国人“炮轰”。\n据美国《纽约时报》17日报道，日裔美国驻韩大使哈里斯由于蓄须，在韩国引发巨大争议。批评人士认为，这令人想起韩国曾经被日本殖民统治的日子。\n《纽约时报》介绍说，之所以蓄须会让人联想到日本的殖民统治，是由于当时的朝鲜总督多留有哈里斯式的小胡子。\n英国广播公司(BBC)的报道也说，那些感到被侮辱的韩国人表示，哈里斯面部的胡须让人想起了殖民时代日本驻朝鲜总督的小胡子。\n16日，哈里斯回应了此事。他称蓄须是为了纪念自己从此前供职的美国海军退役，与出身无关，并表示“今后也没有剃须的打算”。\n哈里斯还称，虽然理解日韩的对立，但将历史与自己的出身挂钩是“错误的”。\n现年64岁的哈里斯出生于日本神奈川县横须贺市，父亲是美国人，母亲是日本人。哈里斯曾任美国太平洋司令部司令，于2018年7月起出任美国驻韩大使。\n2013年，哈里斯于美国夏威夷州太平洋舰队服役时晋升为海军四星上将，为美国海军史上第一位亚裔上将。\n事实上，哈里斯引发的争端远不止他的胡子。\n《纽约时报》报道称，美国任命日裔的哈里斯出任驻韩大使，这在韩国国内被认为是对国民的侮辱。\n另据美国媒体报道，韩国政府17日表示，美国驻韩大使哈里·哈里斯就韩国希望恢复赴朝个人游需与美国商议的说法“非常不合适”。\n哈里斯16日在一次记者会上说，韩国应该通过美韩工作组来处理相关计划，以避免可能引发制裁的误会。\n哈里斯这番言论，在韩国引发干涉内政的争议。\n资料图：2019年4月16日，韩国统一部长官金尹哲(左)在首尔会晤美国驻韩大使哈里斯。\n青瓦台一名官员称哈里斯大使的这番话“非常不妥”。他说：“韩朝合作属于我们政府做主的事务。”但他同时也表示，韩国将继续与华盛顿保持合作。\n韩国统一部发言人李相旻17日也重申，对朝政策属于大韩民国主权。\n据报道，在美国总统特朗普要求韩国大幅增加分担驻韩美军的军费后，美韩关系随之受到影响。目前的军费用分摊协定将在今年年底到期，本星期双方进行的第六轮谈判没有取得任何突破。",
        "source": "环球网",
        "quarter": "2020Q1",
        "cleaned_content": "环球网综合报道 记者 乌元春一位日裔美国人在韩国当美国驻韩大使是什么感受？ 哈里哈里斯或许对这个问题很有感触。 因为留小胡子他近日被韩国人炮轰。 据美国纽约时报17日报道日裔美国驻韩大使哈里斯由于蓄须在韩国引发巨大争议。批评人士认为这令人想起韩国曾经被日本殖民统治的日子。 纽约时报介绍说之所以蓄须会让人联想到日本的殖民统治是由于当时的朝鲜总督多留有哈里斯式的小胡子。 英国广播公司BBC的报道也说那些感到被侮辱的韩国人表示哈里斯面部的胡须让人想起了殖民时代日本驻朝鲜总督的小胡子。 16日哈里斯回应了此事。他称蓄须是为了纪念自己从此前供职的美国海军退役与出身无关并表示今后也没有剃须的打算。 哈里斯还称虽然理解日韩的对立但将历史与自己的出身挂钩是错误的。 现年64岁的哈里斯出生于日本神奈川县横须贺市父亲是美国人母亲是日本人。哈里斯曾任美国太平洋司令部司令于2018年7月起出任美国驻韩大使。 2013年哈里斯于美国夏威夷州太平洋舰队服役时晋升为海军四星上将为美国海军史上第一位亚裔上将。 事实上哈里斯引发的争端远不止他的胡子。 纽约时报报道称美国任命日裔的哈里斯出任驻韩大使这在韩国国内被认为是对国民的侮辱。 另据美国媒体报道韩国政府17日表示美国驻韩大使哈里哈里斯就韩国希望恢复赴朝个人游需与美国商议的说法非常不合适。 哈里斯16日在一次记者会上说韩国应该通过美韩工作组来处理相关计划以避免可能引发制裁的误会。 哈里斯这番言论在韩国引发干涉内政的争议。 资料图2019年4月16日韩国统一部长官金尹哲左在首尔会晤美国驻韩大使哈里斯。 青瓦台一名官员称哈里斯大使的这番话非常不妥。他说韩朝合作属于我们政府做主的事务。但他同时也表示韩国将继续与华盛顿保持合作。 韩国统一部发言人李相旻17日也重申对朝政策属于大韩民国主权。 据报道在美国总统特朗普要求韩国大幅增加分担驻韩美军的军费后美韩关系随之受到影响。目前的军费用分摊协定将在今年年底到期本星期双方进行的第六轮谈判没有取得任何突破。",
        "year": 2020,
        "input_quarter": "2020Q1",
        "input_year": "2020",
        "tokenized_content": "环球网 综合 报道 记者 乌元春 一 位 日裔 美国人 在 韩国 当 美国 驻 韩 大使 是 什么 感受 ？ 哈里 哈里斯 或许 对 这个 问题 很 有 感触 。 因为 留 小 胡子 他 近日 被 韩国人 炮轰 。 据 美国 纽约 时报 17日 报道 日裔 美国 驻 韩 大使 哈里斯 由于 蓄须 在 韩国 引发 巨大 争议 。 批评 人士 认为 这 令 人 想起 韩国 曾经 被 日本 殖民 统治 的 日子 。 纽约 时报 介绍 说 之所以 蓄须 会 让 人 联想 到 日本 的 殖民 统治 是 由于 当时 的 朝鲜 总督 多 留有 哈里斯 式 的 小 胡子 。 英国 广播 公司 BBC 的 报道 也 说 那些 感到 被 侮辱 的 韩国人 表示 哈里斯 面部 的 胡须 让 人 想起 了 殖民 时代 日本 驻 朝鲜 总督 的 小 胡子 。 16日 哈里斯 回应 了 此 事 。 他 称 蓄须 是 为了 纪念 自己 从 此前 供职 的 美国 海军 退役 与 出身 无关 并 表示 今后 也 没有 剃须 的 打算 。 哈里斯 还 称 虽然 理解 日 韩 的 对立 但 将 历史 与 自己 的 出身 挂钩 是 错误 的 。 现年 64 岁 的 哈里斯 出生 于 日本 神奈川县 横须贺市 父亲 是 美国人 母亲 是 日本人 。 哈里斯 曾 任 美国 太平洋 司令部 司令 于 2018年 7月 起 出任 美国 驻 韩 大使 。 2013年 哈里斯 于 美国 夏威夷州 太平洋 舰队 服役 时 晋升 为 海军 四星 上将 为 美国 海军史 上 第一 位 亚裔 上将 。 事实上 哈里斯 引发 的 争端 远 不 止 他 的 胡子 。 纽约 时报 报道 称 美国 任命 日裔 的 哈里斯 出任 驻 韩 大使 这 在 韩国 国内 被 认为 是 对 国民 的 侮辱 。 另 据 美国 媒体 报道 韩国 政府 17日 表示 美国 驻 韩 大使 哈里 哈里斯 就 韩国 希望 恢复 赴 朝 个人 游需 与 美国 商议 的 说法 非常 不 合适 。 哈里斯 16日 在 一 次 记者会 上 说 韩国 应该 通过 美 韩 工作组 来 处理 相关 计划 以 避免 可能 引发 制裁 的 误会 。 哈里斯 这 番 言论 在 韩国 引发 干涉 内政 的 争议 。 资料图 2019年 4月 16日 韩国 统一部 长官 金尹哲左 在 首尔 会晤 美国 驻 韩 大使 哈里斯 。 青瓦台 一 名 官员 称 哈里斯 大使 的 这 番 话 非常 不妥 。 他 说 韩 朝 合作 属于 我们 政府 做主 的 事务 。 但 他 同时 也 表示 韩国 将 继续 与 华盛顿 保持 合作 。 韩国 统一部 发言人 李相旻 17日 也 重申 对 朝 政策 属于 大韩 民国 主权 。 据 报道 在 美国 总统 特朗普 要求 韩国 大幅 增加 分担 驻 韩 美军 的 军费 后 美 韩 关系 随之 受到 影响 。 目前 的 军 费用 分摊 协定 将 在 今年 年底 到期 本 星期 双方 进行 的 第六 轮 谈判 没有 取得 任何 突破 。",
        "filtered_content": "环球网 综合 乌元春 位 日裔 美国人 韩国 当 美国 驻 韩 大使 感受 ？ 哈里 哈里斯 或许 问题 感触 。 留 小 胡子 他 韩国人 炮轰 。 美国 纽约 日裔 美国 驻 韩 大使 哈里斯 蓄须 韩国 引发 巨大 争议 。 批评 人士 认为 令 人 想起 韩国 曾经 日本 殖民 统治 日子 。 纽约 之所以 蓄须 让 人 联想 日本 殖民 统治 当时 朝鲜 总督 多 留有 哈里斯 式 小 胡子 。 英国 广播 BBC 那些 感到 侮辱 韩国人 表示 哈里斯 面部 胡须 让 人 想起 殖民 时代 日本 驻 朝鲜 总督 小 胡子 。 哈里斯 回应 事 。 他 蓄须 纪念 从 供职 美国 海军 退役 出身 无关 表示 剃须 打算 。 哈里斯 虽然 理解 日 韩 对立 历史 出身 挂钩 错误 。 现年 64 岁 哈里斯 出生 日本 神奈川县 横须贺市 父亲 美国人 母亲 日本人 。 哈里斯 任 美国 太平洋 司令部 司令 起 出任 美国 驻 韩 大使 。 哈里斯 美国 夏威夷州 太平洋 舰队 服役 时 晋升 海军 四星 上将 美国 海军史 上 第一 位 亚裔 上将 。 事实上 哈里斯 引发 争端 远 止 他 胡子 。 纽约 美国 任命 日裔 哈里斯 出任 驻 韩 大使 韩国 国内 认为 国民 侮辱 。 另 美国 韩国 政府 表示 美国 驻 韩 大使 哈里 哈里斯 韩国 希望 恢复 赴 朝 个人 游需 美国 商议 说法 合适 。 哈里斯 记者会 上 韩国 美 韩 工作组 来 处理 计划 避免 引发 制裁 误会 。 哈里斯 番 言论 韩国 引发 干涉 内政 争议 。 资料图 韩国 统一部 长官 金尹哲左 首尔 会晤 美国 驻 韩 大使 哈里斯 。 青瓦台 名 哈里斯 大使 番 话 不妥 。 他 韩 朝 合作 属于 政府 做主 。 他 表示 韩国 继续 华盛顿 保持 合作 。 韩国 统一部 李相旻 重申 朝 政策 属于 大韩 民国 主权 。 美国 总统 特朗普 要求 韩国 大幅 增加 分担 驻 韩 美军 军费 后 美 韩 关系 随之 受到 。 军 费用 分摊 协定 年底 到期 本 星期 双方 进行 第六 轮 谈判 取得 任何 突破 。"
    },
    {
        "title": "军费争执伤了美日韩同盟 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2020-01/21/content_1967920.htm",
        "date": "2020-01-21",
        "content": "当地时间1月14日至15日，韩美旨在签署第11份防卫费分担特别协定（SMA）的第六轮谈判以失败告终。针对美国大幅增加韩方分担额的要求，韩国坚持维持现有协定框架，谈判再陷僵局。\n据《纽约时报》报道，特朗普日前敦促日本为驻日美军承担更多费用。日美防卫费谈判或在今年夏天全面展开。\n面对美国提高防卫费的重压，三国军事同盟正遭受严峻考验。\n涨军费 “唇亡齿寒”\n韩美第10份防卫费分担特别协定已于2019年年底到期，为签署新协定，双方2019年举行五轮谈判，未取得实质性成果。如今谈判“跨年”，两国在防卫费分担额度等关键问题上仍未达成一致。\n据彭博新闻社报道，特朗普要求韩国今年承担50亿美元防卫费分担额，比目前每年约10亿美元高出5倍之多。首尔正在审议增加30％防卫费分担额的可能性，远低于特朗普政府所预期额度。\n据韩联社报道，韩方防卫费分担谈判大使郑恩甫表示，韩国为韩美同盟做出的贡献应得到合理评价。\n韩美谈判结束次日，《华尔街日报》刊登美国国务卿蓬佩奥和国防部长马克·埃斯珀题为“韩国是盟友，不是依赖者”的专栏文章，称韩国目前仅承担驻韩美军直接费用的1/3，隔空喊话韩国“可以而且应该为国防做出更多贡献”。\n日本国内密切关注韩美防卫费谈判进展。美国国务院政治军事司助理司长库珀本月15日称，会就防卫费分担问题在今年与日本展开讨论。日本官房长官菅义伟对此表示，日本的分摊额相较其他国家而言已经处于比较高的水准。\n打算盘 同床异梦\n“这对于韩国来说无疑是‘年终大考’！”辽宁大学国际关系学院副教授、察哈尔学会研究员李家成在接受本报采访时表示，1年的协定有效期使韩国将每年迎来美方的“大考”，“今年美国要求提高5倍的分担额，对韩国来说无疑是巨大的财政负担，这将影响文在寅提出的‘自主国防建设’以及未来战时作战指挥权移交等诸多问题。”\n美国不会体谅韩国的“苦衷”。李家成指出，美认为向韩日付出了过高的安保成本，有必要提高两国的“买单”价格。“这与特朗普追求单边利益的风格也有关。自上台以来，特朗普一向不重视盟友间的多边利益。”在提高两国防卫费分担额要求中，特朗普政府态度始终强硬。\n日本共同社报道称，11月将面临总统选举的特朗普在4年前的选战中就曾呼吁缩减、撤回驻外美军。李家成认为，美在此时间节点上向日韩施压，与即将进行的大选不无关联。“特朗普目前面临的来自民主党候选人拜登的竞争压力非常大，又深陷‘弹劾门’，需要在外交方面树立业绩。如果韩日最终同意提升防卫费分担比例，那么这必然会成为特朗普所吹嘘的政绩，为其大选增添一个加分项。”\n美施压 盟友渐远\n韩国外交部表示，韩美双方决定进行紧密磋商，尽可能缩短协定空白期。预计韩美第七轮谈判将在本月底进行。\n“实际上韩国很可能会继续采用拖延策略，”李家成指出，“一旦接受了5倍分担额，韩国将把自身置于非常不利的境地，韩美在防卫费议题上会形成多米诺骨牌效应，美国今后或不断加码。”\n日本放送协会此前报道，日本向中东派遣军舰和巡逻机。据路透社报道，安倍近日重申将继续向中东地区派遣自卫队的计划。李家成认为，这可能是日本向美国示好的表现，而韩国在谈判中对出兵中东一事上态度模糊，也可以理解为一种信号。但他同时指出，以特朗普的政治性格来看，这种示好未必见效。\n韩国面对美国重压的应对策略，会给日本今年的谈判带来一定“借鉴”。但李家成认为，韩日两国在军事上短板明显，一旦失去美国援助，两国军事实力将极大削弱。美国手中尚握有从两国裁撤驻军的“杀手锏”，处于谈判强势地位，“两害相权取其轻”，韩日最终更有可能屈从于美国的压力。\n“美国一直在致力于打造所谓‘东北亚小北约’，但以防卫费提高为代表的美国‘霸道式’重压下，盟友之间裂痕加深在所难免，将导致美日韩联盟越来越松散化。”李家成指出。",
        "source": "人民网",
        "quarter": "2020Q1",
        "cleaned_content": "当地时间1月14日至15日韩美旨在签署第11份防卫费分担特别协定SMA的第六轮谈判以失败告终。针对美国大幅增加韩方分担额的要求韩国坚持维持现有协定框架谈判再陷僵局。 据纽约时报报道特朗普日前敦促日本为驻日美军承担更多费用。日美防卫费谈判或在今年夏天全面展开。 面对美国提高防卫费的重压三国军事同盟正遭受严峻考验。 涨军费 唇亡齿寒 韩美第10份防卫费分担特别协定已于2019年年底到期为签署新协定双方2019年举行五轮谈判未取得实质性成果。如今谈判跨年两国在防卫费分担额度等关键问题上仍未达成一致。 据彭博新闻社报道特朗普要求韩国今年承担50亿美元防卫费分担额比目前每年约10亿美元高出5倍之多。首尔正在审议增加30防卫费分担额的可能性远低于特朗普政府所预期额度。 据韩联社报道韩方防卫费分担谈判大使郑恩甫表示韩国为韩美同盟做出的贡献应得到合理评价。 韩美谈判结束次日华尔街日报刊登美国国务卿蓬佩奥和国防部长马克埃斯珀题为韩国是盟友不是依赖者的专栏文章称韩国目前仅承担驻韩美军直接费用的13隔空喊话韩国可以而且应该为国防做出更多贡献。 日本国内密切关注韩美防卫费谈判进展。美国国务院政治军事司助理司长库珀本月15日称会就防卫费分担问题在今年与日本展开讨论。日本官房长官菅义伟对此表示日本的分摊额相较其他国家而言已经处于比较高的水准。 打算盘 同床异梦 这对于韩国来说无疑是年终大考！辽宁大学国际关系学院副教授察哈尔学会研究员李家成在接受本报采访时表示1年的协定有效期使韩国将每年迎来美方的大考今年美国要求提高5倍的分担额对韩国来说无疑是巨大的财政负担这将影响文在寅提出的自主国防建设以及未来战时作战指挥权移交等诸多问题。 美国不会体谅韩国的苦衷。李家成指出美认为向韩日付出了过高的安保成本有必要提高两国的买单价格。这与特朗普追求单边利益的风格也有关。自上台以来特朗普一向不重视盟友间的多边利益。在提高两国防卫费分担额要求中特朗普政府态度始终强硬。 日本共同社报道称11月将面临总统选举的特朗普在4年前的选战中就曾呼吁缩减撤回驻外美军。李家成认为美在此时间节点上向日韩施压与即将进行的大选不无关联。特朗普目前面临的来自民主党候选人拜登的竞争压力非常大又深陷弹劾门需要在外交方面树立业绩。如果韩日最终同意提升防卫费分担比例那么这必然会成为特朗普所吹嘘的政绩为其大选增添一个加分项。 美施压 盟友渐远 韩国外交部表示韩美双方决定进行紧密磋商尽可能缩短协定空白期。预计韩美第七轮谈判将在本月底进行。 实际上韩国很可能会继续采用拖延策略李家成指出一旦接受了5倍分担额韩国将把自身置于非常不利的境地韩美在防卫费议题上会形成多米诺骨牌效应美国今后或不断加码。 日本放送协会此前报道日本向中东派遣军舰和巡逻机。据路透社报道安倍近日重申将继续向中东地区派遣自卫队的计划。李家成认为这可能是日本向美国示好的表现而韩国在谈判中对出兵中东一事上态度模糊也可以理解为一种信号。但他同时指出以特朗普的政治性格来看这种示好未必见效。 韩国面对美国重压的应对策略会给日本今年的谈判带来一定借鉴。但李家成认为韩日两国在军事上短板明显一旦失去美国援助两国军事实力将极大削弱。美国手中尚握有从两国裁撤驻军的杀手锏处于谈判强势地位两害相权取其轻韩日最终更有可能屈从于美国的压力。 美国一直在致力于打造所谓东北亚小北约但以防卫费提高为代表的美国霸道式重压下盟友之间裂痕加深在所难免将导致美日韩联盟越来越松散化。李家成指出。",
        "year": 2020,
        "input_quarter": "2020Q1",
        "input_year": "2020",
        "tokenized_content": "当地 时间 1月 14日 至 15日 韩 美 旨 在 签署 第11 份 防卫费 分担 特别 协定 SMA 的 第六 轮 谈判 以 失败 告终 。 针对 美国 大幅 增加 韩方 分担额 的 要求 韩国 坚持 维持 现有 协定 框架 谈判 再 陷 僵局 。 据 纽约 时报 报道 特朗普 日前 敦促 日本 为 驻 日 美军 承担 更 多 费用 。 日 美 防卫费 谈判 或 在 今年 夏天 全面 展开 。 面对 美国 提高 防卫费 的 重压 三 国 军事 同盟 正 遭受 严峻 考验 。 涨 军费 唇亡齿寒 韩 美 第10 份 防卫费 分担 特别 协定 已 于 2019年 年底 到期 为 签署 新 协定 双方 2019年 举行 五 轮 谈判 未 取得 实质性 成果 。 如今 谈判 跨 年 两 国 在 防卫费 分担 额度 等 关键 问题 上 仍 未 达成 一致 。 据 彭博 新闻社 报道 特朗普 要求 韩国 今年 承担 50亿 美元 防卫费 分担额 比 目前 每 年 约 10亿 美元 高出 5 倍 之 多 。 首尔 正在 审议 增加 30 防卫费 分担额 的 可能性 远 低于 特朗普 政府 所 预期 额度 。 据 韩联社 报道 韩方 防卫费 分担 谈判 大使 郑恩甫 表示 韩国 为 韩 美 同盟 做出 的 贡献 应 得到 合理 评价 。 韩 美 谈判 结束 次日 华尔街 日报 刊登 美国 国务卿 蓬佩奥 和 国防 部长 马克埃斯珀 题 为 韩国 是 盟友 不 是 依赖者 的 专栏 文章 称 韩国 目前 仅 承担 驻 韩 美军 直接 费用 的 13 隔空 喊话 韩国 可以 而且 应该 为 国防 做出 更 多 贡献 。 日本 国内 密切 关注 韩 美 防卫费 谈判 进展 。 美国 国务院 政治 军事司 助理 司长 库珀 本 月 15日 称 会 就 防卫费 分担 问题 在 今年 与 日本 展开 讨论 。 日本 官房 长官 菅义伟 对此 表示 日本 的 分摊额 相较 其他 国家 而言 已经 处 于 比较 高 的 水准 。 打 算盘 同床异梦 这 对于 韩国 来说 无疑 是 年终 大考 ！ 辽宁 大学 国际 关系 学院 副教授 察哈尔 学会 研究员 李家成 在 接受 本 报 采访 时 表示 1 年 的 协定 有效期 使 韩国 将 每年 迎来 美方 的 大考 今年 美国 要求 提高 5 倍 的 分担额 对 韩国 来说 无疑 是 巨大 的 财政 负担 这 将 影响 文在寅 提出 的 自主 国防 建设 以及 未来 战时 作战 指挥权 移交 等 诸多 问题 。 美国 不 会 体谅 韩国 的 苦衷 。 李家成 指出 美 认为 向 韩 日 付出 了 过 高 的 安保 成本 有 必要 提高 两 国 的 买单 价格 。 这 与 特朗普 追求 单边 利益 的 风格 也 有关 。 自 上台 以来 特朗普 一向 不 重视 盟友 间 的 多边 利益 。 在 提高 两 国 防卫费 分担额 要求 中 特朗普 政府 态度 始终 强硬 。 日本 共同社 报道 称 11月 将 面临 总统 选举 的 特朗普 在 4 年 前 的 选战 中 就 曾 呼吁 缩减 撤回 驻外 美军 。 李家成 认为 美 在 此 时间 节点 上 向 日 韩 施压 与 即将 进行 的 大选 不 无 关联 。 特朗普 目前 面临 的 来自 民主党 候选人 拜登 的 竞争 压力 非常 大 又 深陷 弹劾门 需要 在 外交 方面 树立 业绩 。 如果 韩 日 最终 同意 提升 防卫费 分担 比例 那么 这 必然 会 成为 特朗普 所 吹嘘 的 政绩 为 其 大选 增添 一 个 加分项 。 美 施压 盟友 渐 远 韩国 外交部 表示 韩 美 双方 决定 进行 紧密 磋商 尽可能 缩短 协定 空白期 。 预计 韩 美 第七 轮 谈判 将 在 本 月 底 进行 。 实际上 韩国 很 可能 会 继续 采用 拖延 策略 李家成 指出 一旦 接受 了 5 倍 分担额 韩国 将 把 自身 置于 非常 不利 的 境地 韩 美 在 防卫费 议题 上 会 形成 多米诺 骨牌 效应 美国 今后 或 不断 加码 。 日本 放送 协会 此前 报道 日本 向 中东 派遣 军舰 和 巡逻机 。 据 路透社 报道 安倍 近日 重申 将 继续 向 中东 地区 派遣 自卫队 的 计划 。 李家成 认为 这 可能 是 日本 向 美国 示好 的 表现 而 韩国 在 谈判 中 对 出兵 中东 一 事 上 态度 模糊 也 可以 理解 为 一 种 信号 。 但 他 同时 指出 以 特朗普 的 政治 性格 来看 这 种 示好 未必 见效 。 韩国 面对 美国 重压 的 应对 策略 会 给 日本 今年 的 谈判 带来 一定 借鉴 。 但 李家成 认为 韩 日 两 国 在 军事 上 短板 明显 一旦 失去 美国 援助 两 国 军事 实力 将 极大 削弱 。 美国 手 中 尚 握有 从 两 国 裁撤 驻军 的 杀手锏 处于 谈判 强势 地位 两 害 相 权 取 其 轻 韩 日 最终 更 有 可能 屈从于 美国 的 压力 。 美国 一直 在 致力于 打造 所谓 东北亚 小 北约 但 以 防卫费 提高 为 代表 的 美国 霸道式 重压 下 盟友 之间 裂痕 加深 在所难免 将 导致 美 日 韩 联盟 越来越 松散化 。 李家成 指出 。",
        "filtered_content": "韩 美 旨 签署 第11 份 防卫费 分担 协定 SMA 第六 轮 谈判 失败 告终 。 针对 美国 大幅 增加 韩方 分担额 要求 韩国 坚持 维持 现有 协定 框架 谈判 陷 僵局 。 纽约 特朗普 敦促 日本 驻 日 美军 承担 多 费用 。 日 美 防卫费 谈判 或 夏天 全面 展开 。 面对 美国 提高 防卫费 重压 三 国 军事 同盟 正 遭受 严峻 考验 。 涨 军费 唇亡齿寒 韩 美 第10 份 防卫费 分担 协定 年底 到期 签署 新 协定 双方 举行 五 轮 谈判 未 取得 实质性 成果 。 如今 谈判 跨 年 国 防卫费 分担 额度 等 关键 问题 上 未 达成 一致 。 彭博 新闻社 特朗普 要求 韩国 承担 50亿 美元 防卫费 分担额 比 每 年 约 10亿 美元 高出 5 倍 之 多 。 首尔 正在 审议 增加 30 防卫费 分担额 可能性 远 低于 特朗普 政府 所 预期 额度 。 韩联社 韩方 防卫费 分担 谈判 大使 郑恩甫 表示 韩国 韩 美 同盟 贡献 应 得到 合理 。 韩 美 谈判 次日 华尔街 刊登 美国 国务卿 蓬佩奥 国防 马克埃斯珀 题 韩国 盟友 依赖者 专栏 韩国 仅 承担 驻 韩 美军 直接 费用 13 隔空 喊话 韩国 而且 国防 多 贡献 。 日本 国内 密切 韩 美 防卫费 谈判 进展 。 美国 国务院 政治 军事司 助理 司长 库珀 本 月 防卫费 分担 问题 日本 展开 。 日本 官房 长官 菅义伟 对此 表示 日本 分摊额 相较 其他 国家 而言 处 比较 高 水准 。 打 算盘 同床异梦 对于 韩国 无疑 年终 大考 ！ 辽宁 大学 国际 关系 学院 副教授 察哈尔 学会 研究员 李家成 接受 本 报 时 表示 1 年 协定 有效期 韩国 每年 迎来 美方 大考 美国 要求 提高 5 倍 分担额 韩国 无疑 巨大 财政 负担 文在寅 提出 自主 国防 建设 战时 作战 指挥权 移交 等 诸多 问题 。 美国 体谅 韩国 苦衷 。 李家成 美 认为 韩 日 付出 高 安保 成本 必要 提高 国 买单 价格 。 特朗普 追求 单边 利益 风格 有关 。 自 上台 特朗普 一向 重视 盟友 间 多边 利益 。 提高 国 防卫费 分担额 要求 中 特朗普 政府 态度 始终 强硬 。 日本 共同社 面临 总统 选举 特朗普 4 年 前 选战 中 呼吁 缩减 撤回 驻外 美军 。 李家成 认为 美 节点 上 日 韩 施压 进行 大选 无 关联 。 特朗普 面临 来自 民主党 候选人 拜登 竞争 压力 大 又 深陷 弹劾门 外交 树立 业绩 。 韩 日 最终 同意 提升 防卫费 分担 比例 那么 必然 成为 特朗普 所 吹嘘 政绩 大选 增添 加分项 。 美 施压 盟友 渐 远 韩国 外交部 表示 韩 美 双方 决定 进行 紧密 磋商 尽可能 缩短 协定 空白期 。 韩 美 第七 轮 谈判 本 月 底 进行 。 实际上 韩国 继续 采用 拖延 策略 李家成 一旦 接受 5 倍 分担额 韩国 把 自身 置于 不利 境地 韩 美 防卫费 议题 上 形成 多米诺 骨牌 效应 美国 或 加码 。 日本 放送 协会 日本 中东 派遣 军舰 巡逻机 。 路透社 安倍 重申 继续 中东 地区 派遣 自卫队 计划 。 李家成 认为 日本 美国 示好 表现 韩国 谈判 中 出兵 中东 事 上 态度 模糊 理解 种 信号 。 他 特朗普 政治 性格 来看 种 示好 未必 见效 。 韩国 面对 美国 重压 应对 策略 给 日本 谈判 一定 借鉴 。 李家成 认为 韩 日 国 军事 上 短板 明显 一旦 失去 美国 援助 国 军事 实力 极大 削弱 。 美国 手 中 尚 握有 从 国 裁撤 驻军 杀手锏 处于 谈判 强势 地位 害 相 权 取 轻 韩 日 最终 屈从于 美国 压力 。 美国 致力于 打造 所谓 东北亚 小 北约 防卫费 提高 代表 美国 霸道式 重压 下 盟友 裂痕 加深 在所难免 导致 美 日 韩 联盟 松散化 。 李家成 。"
    },
    {
        "title": "朝鲜年内首射火箭炮引关注- 中国国防报",
        "link": "http://www.81.cn/gfbmap/content/2020-03/09/content_255902.htm",
        "date": "2020-03-09",
        "content": "据朝中社3月3日报道，朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场，并指导火力打击训练，引发美日韩等国强烈反应。对此，朝鲜劳动党中央委员会第一副部长金与正表示，朝鲜人民军前线炮兵火力战斗训练是“自卫行动”，不想威胁任何人。超大型火箭炮亮相韩联社称，朝鲜向半岛东部海域发射的“不明飞行器”，飞行约230公里。结合朝媒公布的照片，朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。韩军联合参谋本部表示，朝鲜发射的两枚火箭炮间隔为20秒，如果是超大型火箭炮，这意味着间隔时间又缩短10秒。朝鲜去年将原来19分钟的间隔时间缩至3分钟，后又缩至30秒。韩方还注意到，朝鲜去年11月28日发射超大型火箭炮时使用“试验射击”一词，而此次表述为“炮兵部队直接演练”，猜测该火箭炮或已投入实战部署。韩国梨花女子大学教授李雷夫表示，3月3日是美国总统选举的“超级星期二”，韩国也将于4月15日举行国会选举，朝鲜在此时发射飞行器，意在向外界表示，平壤将会持续提升军事力量，并以此作为谈判筹码。美日韩反应强烈韩军联合参谋本部表示，韩国军方正密切监控朝方是否有其他与发射活动相关的动向，并维持警戒态势。韩联社称，韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧，并敦促朝鲜立即停止此类活动。长期跟踪美军战机动态的“推特”账号“飞机守望”发布消息称，美空军1架RC-135“联合铆钉”侦察机3月3日在韩国首尔附近京畿道上空飞行，当时高度约为9400米。韩国纽西斯通讯社称，这次飞行与朝鲜发射飞行器仅1天之隔，意在监视朝方动向，并对朝方的武力挑衅发出警告。另据日本共同社报道，日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。朝方称自卫行为金与正表示，朝鲜人民军前线炮兵部队进行火力打击训练是“自卫行动”，不想威胁任何人，并强烈批评韩国对此所作出的反应。她表示，针对朝鲜人民军的训练，韩国总统府青瓦台传出“十分遗憾”“要求停止”等冒昧言论，令朝鲜感到惊讶。金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是“贼喊捉贼”。她表示，韩国此类不合乎逻辑的主张和言行，只会激发朝方对韩方的不信任、憎恨和蔑视。据报道，朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。俄科学院东方学研究所专家亚历山大·沃伦佐夫表示，朝鲜此次火箭炮发射是去年短程武器试验计划的延续，并无非同寻常之处。",
        "source": "中国军网",
        "quarter": "2020Q1",
        "cleaned_content": "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。对此朝鲜劳动党中央委员会第一副部长金与正表示朝鲜人民军前线炮兵火力战斗训练是自卫行动不想威胁任何人。超大型火箭炮亮相韩联社称朝鲜向半岛东部海域发射的不明飞行器飞行约230公里。结合朝媒公布的照片朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。韩军联合参谋本部表示朝鲜发射的两枚火箭炮间隔为20秒如果是超大型火箭炮这意味着间隔时间又缩短10秒。朝鲜去年将原来19分钟的间隔时间缩至3分钟后又缩至30秒。韩方还注意到朝鲜去年11月28日发射超大型火箭炮时使用试验射击一词而此次表述为炮兵部队直接演练猜测该火箭炮或已投入实战部署。韩国梨花女子大学教授李雷夫表示3月3日是美国总统选举的超级星期二韩国也将于4月15日举行国会选举朝鲜在此时发射飞行器意在向外界表示平壤将会持续提升军事力量并以此作为谈判筹码。美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。韩联社称韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧并敦促朝鲜立即停止此类活动。长期跟踪美军战机动态的推特账号飞机守望发布消息称美空军1架RC135联合铆钉侦察机3月3日在韩国首尔附近京畿道上空飞行当时高度约为9400米。韩国纽西斯通讯社称这次飞行与朝鲜发射飞行器仅1天之隔意在监视朝方动向并对朝方的武力挑衅发出警告。另据日本共同社报道日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。朝方称自卫行为金与正表示朝鲜人民军前线炮兵部队进行火力打击训练是自卫行动不想威胁任何人并强烈批评韩国对此所作出的反应。她表示针对朝鲜人民军的训练韩国总统府青瓦台传出十分遗憾要求停止等冒昧言论令朝鲜感到惊讶。金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是贼喊捉贼。她表示韩国此类不合乎逻辑的主张和言行只会激发朝方对韩方的不信任憎恨和蔑视。据报道朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。俄科学院东方学研究所专家亚历山大沃伦佐夫表示朝鲜此次火箭炮发射是去年短程武器试验计划的延续并无非同寻常之处。",
        "year": 2020,
        "input_quarter": "2020Q1",
        "input_year": "2020",
        "tokenized_content": "据 朝中社 3月 3日 报道 朝鲜 最 高 领导人 金正恩 2日 视察 朝鲜 人民军 前线 远程 炮兵 部队 火力 打击 训练场 并 指导 火力 打击 训练 引发 美 日 韩 等 国 强烈 反应 。 对 此 朝鲜 劳动党 中央 委员会 第一 副部长 金与正 表示 朝鲜 人民军 前线 炮兵 火力 战斗 训练 是 自卫 行动 不 想 威胁 任何 人 。 超大型 火箭炮 亮相 韩联社 称 朝鲜 向 半岛 东部 海域 发射 的 不明 飞行器 飞行 约 230 公里 。 结合 朝媒 公布 的 照片 朝鲜 此 次 发射 活动 与 去年 10月 31日 和 11月 28日 发射 超大型 多 管 火箭炮 基本 一致 。 韩军 联合 参谋 本部 表示 朝鲜 发射 的 两 枚 火箭炮 间隔 为 20 秒 如果 是 超大型 火箭炮 这 意味 着 间隔 时间 又 缩短 10 秒 。 朝鲜 去年 将 原来 19 分钟 的 间隔 时间 缩至 3 分钟 后 又 缩至 30 秒 。 韩方 还 注意 到 朝鲜 去年 11月 28日 发射 超大型 火箭炮 时 使用 试验 射击 一 词 而 此 次 表述 为 炮兵 部队 直接 演练 猜测 该 火箭炮 或 已 投入 实战 部署 。 韩国 梨花 女子 大学 教授 李雷夫 表示 3月 3日 是 美国 总统 选举 的 超级 星期二 韩国 也 将 于 4月 15日 举行 国会 选举 朝鲜 在 此时 发射 飞行器 意在 向 外界 表示 平壤 将 会 持续 提升 军事 力量 并 以 此 作为 谈判 筹码 。 美 日 韩 反应 强烈 韩军 联合 参谋 本部 表示 韩国 军方 正 密切 监控 朝方 是否 有 其他 与 发射 活动 相关 的 动向 并 维持 警戒 态势 。 韩联社 称 韩国 政府 对 朝鲜 此 次 发射 活动 及 其 在 江原道 元山 一带 进行 的 联合 打击 演习 表示 担忧 并 敦促 朝鲜 立即 停止 此 类 活动 。 长期 跟踪 美军 战机 动态 的 推特 账号 飞机 守望 发布 消息 称 美 空军 1 架 RC135 联合 铆钉 侦察机 3月 3日 在 韩国 首尔 附近 京畿道 上空 飞行 当时 高度 约 为 9400 米 。 韩国 纽西斯 通讯社 称 这 次 飞行 与 朝鲜 发射 飞行器 仅 1 天 之 隔 意在 监视 朝方 动向 并 对 朝方 的 武力 挑衅 发出 警告 。 另 据 日本 共同社 报道 日本 防卫相 河野太郎 近日 在 记者会 上 以 朝鲜 此 举 违反 联合国 决议 为由 提出 抗议 。 朝方 称 自卫 行为 金与正 表示 朝鲜 人民军 前线 炮兵 部队 进行 火力 打击 训练 是 自卫 行动 不 想 威胁 任何 人 并 强烈 批评 韩国 对 此 所 作出 的 反应 。 她 表示 针对 朝鲜 人民军 的 训练 韩国 总统府 青瓦台 传出 十分 遗憾 要求 停止 等 冒昧 言论 令 朝鲜 感到 惊讶 。 金与正 指责 韩国 热衷于 军演 却 对 朝鲜 的 军事 训练 说三道四 是 贼 喊 捉 贼 。 她 表示 韩国 此 类 不 合乎 逻辑 的 主张 和 言行 只 会 激发 朝方 对 韩方 的 不信任 憎恨 和 蔑视 。 据 报道 朝鲜 此 次 发射 活动 是 上月 28日 进行 的 陆 海 空 联合 打击 演习 的 一 部分 。 俄 科学院 东方学 研究所 专家 亚历山大 沃伦佐夫 表示 朝鲜 此 次 火箭炮 发射 是 去年 短程 武器 试验 计划 的 延续 并 无 非同寻常 之 处 。",
        "filtered_content": "朝中社 朝鲜 高 领导人 金正恩 视察 朝鲜 人民军 前线 远程 炮兵 部队 火力 打击 训练场 指导 火力 打击 训练 引发 美 日 韩 等 国 强烈 反应 。 朝鲜 劳动党 中央 委员会 第一 副部长 金与正 表示 朝鲜 人民军 前线 炮兵 火力 战斗 训练 自卫 行动 想 威胁 任何 人 。 超大型 火箭炮 亮相 韩联社 朝鲜 半岛 东部 海域 发射 不明 飞行器 飞行 约 230 公里 。 结合 朝媒 公布 照片 朝鲜 发射 活动 发射 超大型 多 管 火箭炮 基本 一致 。 韩军 联合 参谋 本部 表示 朝鲜 发射 枚 火箭炮 间隔 20 秒 超大型 火箭炮 意味 间隔 又 缩短 10 秒 。 朝鲜 原来 19 分钟 间隔 缩至 3 分钟 后 又 缩至 30 秒 。 韩方 注意 朝鲜 发射 超大型 火箭炮 时 使用 试验 射击 词 表述 炮兵 部队 直接 演练 猜测 该 火箭炮 或 投入 实战 部署 。 韩国 梨花 女子 大学 教授 李雷夫 表示 美国 总统 选举 超级 星期二 韩国 举行 国会 选举 朝鲜 此时 发射 飞行器 意在 外界 表示 平壤 持续 提升 军事 力量 谈判 筹码 。 美 日 韩 反应 强烈 韩军 联合 参谋 本部 表示 韩国 军方 正 密切 监控 朝方 其他 发射 活动 动向 维持 警戒 态势 。 韩联社 韩国 政府 朝鲜 发射 活动 及 江原道 元山 一带 进行 联合 打击 演习 表示 担忧 敦促 朝鲜 停止 类 活动 。 长期 跟踪 美军 战机 动态 推特 账号 飞机 守望 发布 消息 美 空军 1 架 RC135 联合 铆钉 侦察机 韩国 首尔 附近 京畿道 上空 飞行 当时 高度 约 9400 米 。 韩国 纽西斯 飞行 朝鲜 发射 飞行器 仅 1 天 之 隔 意在 监视 朝方 动向 朝方 武力 挑衅 发出 警告 。 另 日本 共同社 日本 防卫相 河野太郎 记者会 上 朝鲜 举 违反 联合国 决议 为由 提出 抗议 。 朝方 自卫 行为 金与正 表示 朝鲜 人民军 前线 炮兵 部队 进行 火力 打击 训练 自卫 行动 想 威胁 任何 人 强烈 批评 韩国 所 作出 反应 。 她 表示 针对 朝鲜 人民军 训练 韩国 总统府 青瓦台 传出 遗憾 要求 停止 等 冒昧 言论 令 朝鲜 感到 惊讶 。 金与正 指责 韩国 热衷于 军演 朝鲜 军事 训练 说三道四 贼 喊 捉 贼 。 她 表示 韩国 类 合乎 逻辑 主张 言行 只 激发 朝方 韩方 不信任 憎恨 蔑视 。 朝鲜 发射 活动 上月 进行 陆 海 空 联合 打击 演习 部分 。 俄 科学院 东方学 研究所 专家 亚历山大 沃伦佐夫 表示 朝鲜 火箭炮 发射 短程 武器 试验 计划 延续 无 非同寻常 之 处 。"
    },
    {
        "title": "美对日创纪录军售恐破坏地区稳定",
        "link": "http://military.people.com.cn/n1/2020/0715/c1011-31784536.html",
        "date": "2020-07-15",
        "content": "7月9日，美国务院批准国防部下属防务安全合作局向日本出售105架F-35战机和相关装备及服务，总价大约231亿美元（约合1617亿元人民币）。\n日五代机数量激增\nF-35战机是洛克希德・马丁公司研制的一型联合攻击机，是未来美国及其盟友的主要战机之一，具备较优的隐身设计、先进的电子系统及一定的超音速巡航能力。由于耗资巨大，F-35战机从研制之初便采用多国联合研制的方法，美国是主要客户和出资者，英国、意大利、荷兰、加拿大、土耳其、澳大利亚、挪威和丹麦作为合作伙伴共同出资研发并享有部分技术。目前，美国已向多个国家出口F-35战机。\n2011年12月，日本政府宣布花费80亿美元（约合560亿元人民币）采购42架F-35A战机以取代F-4战机。加上此次购买的105架，日本将拥有147架F-35战机，超过英国138架的F-35战机订单。根据合约，美国将向日本交付63架F-35A常规起降型战机、42架F-35B垂直/短距起降战机和110台普惠公司生产的F135发动机、电子战通信系统、训练装备、软件集成设备等后续支持服务。美国务院官员在接受日本放送协会采访时强调，向日本出售百余架F-35战机是为维护“美国国家安全利益”，并“帮助日本发展和保持强大有效的自卫能力”。\n日美各有盘算\n2020年日本防卫预算约为495亿美元（约合3465亿元人民币），231亿的军售合同几乎占其总额的一半，足见日本政府增购F-35战机的决心。细究原因，主要有以下两方面。\n其一，此次采购合同中的42架F-35B战机能与日本“准航母”搭配使用。F-35战机共有A/B/C三种型号，其中F-35B战机载弹量最小、航程最短，但具有垂直/短距起降能力，无需严苛的平坦场地和拦阻索等设备，即可短时间内迅速起降。日本虽没有航母，但装备多艘所谓的“直升机驱逐舰”，舰船拥有直通式甲板、大容量机库，是名副其实的“准航母”。具有垂直/短距起降能力的F-35B战机可谓是为其量身定制的舰载机，日本觊觎已久。今年6月，日本开始对出云级直升机驱逐舰进行改造，该舰在建造之初已为改装留有很大空间，改装难度并不大，重点是对飞行甲板进行加强，以承受F-35B舰载机重量和垂直起降发动机灼烧。一旦改装完成，满载排水量约为2.6万吨的出云级直升机驱逐舰至少可搭载数十架F-35B战机，作战能力将大幅提升。\n其二，增购F-35战机有助于日本进一步掌握先进战机的相关技术，提升其国防自主能力。日本政府曾计划自主研发第五代战机，但历经多年研制，仍无法达到预期技术指标。2011年，日本向美国购买42架F-35战机时，提出要在日本建立一条F-35战机组装线，因此，除前4架战机在美国得克萨斯州工厂生产交付外，后续38架F-35战斗机均在日本名古屋的三菱重工车间组装完成（原件仍由美国生产），这也使得日本成为继美、意后第三个具备组装F-35战机能力的国家。\n当然，具备组装能力不意味着掌握生产技术，自2017年6月第一架日本组装的F-35战机下线以来，日本对相关技术的掌握进展缓慢。据称，日本在组装F-35战机时未获得授权接触战机的核心技术。据《日经新闻》统计，在日本组装一架F-35战机的成本约为1.12亿美元（约合7.8亿元人民币），比直接从美国购买高出3000万美元（约合2.1亿元人民币）。此外，日本自行组装的首架F-35战机因技术故障于2019年4月10日在青森县坠海，机毁人亡。截至2019年9月，名古屋的三菱重工车间已交付9架F-35战机。随后，洛克希德・马丁公司表示，已获得价值2520万美元（约合1.76亿元人民币）的合同，内容为维修并升级位于名古屋的F-35战机组装设施。《外交官》杂志称，后续的F-35A战机将继续在日本国内组装。\n作为美国在亚太地区的“铁杆”盟友，日本一直谋求独立发展核心航空技术。美国之所以允许日本自行组装F-35战机，一方面欲使日本迅速获得先进战机，削弱其研发动力，另一方面意在迫使日本将科研经费优先投入到F-35战机生产中，从而减少其国产战机的研发经费。一旦日本独立研制出国产隐形战机，多少会对F-35战机的外销构成竞争，损害美国利益，美国显然不愿意看到这一局面。\n恐破坏地区稳定\n随着美国向日本出口百余架F-35战机，亚太地区既有安全平衡恐被打破，地区安全面临新一轮考验。\n首先是刺激与日本有领土主权争端的韩国。两国虽同为美国盟友，但受历史因素和现实领土争端影响，两国关系十分微妙，尤其是近年来两国围绕独岛（日方称竹岛）经常发生海上对峙事件。此次日本增购百余架战机，无疑将极大刺激韩国。一方面，韩国现役两栖攻击舰无力对抗搭载F-35B战机的出云级直升机驱逐舰；另一方面，F-35B战机上舰意味着日本拥有向外投射军事力量的能力，这是韩国无法接受的。日方此举无疑将在日韩两国间掀起新一轮的军备竞赛。\n其次是冲击与日本关系紧张的朝鲜。两国在日本人质、试射卫星等问题上仍未和解，关系紧张。日本一旦拥有F-35B战机，将对朝鲜造成巨大威胁。“全球安全”网站军事分析员表示，F-35B战机凭借其良好的隐身性能，能对朝鲜国土进行安全监视，其搭载的先进传感器和空对空导弹可击落助推阶段的火箭或弹道导弹，这将成为对付朝鲜核武器和弹道导弹的“撒手锏”。未来，搭载F-35B战机的日本舰艇在朝鲜附近海域活动，或将引发朝鲜高度紧张，极易发生擦枪走火的突发状况。\n对地区其他国家来说，日本迅速增长的军事实力同样令人不安。作为“二战”发起国，域内多国都曾遭受日本侵略。近年来，日本军国主义抬头，右翼势力蠢蠢欲动，多艘军舰沿用旧日本海军舰艇之名，如今又增购百余架战机，此举无疑将破坏地区军事平衡，也无助于日本自身的和平与稳定。（张勇）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2020Q3",
        "cleaned_content": "7月9日美国务院批准国防部下属防务安全合作局向日本出售105架F35战机和相关装备及服务总价大约231亿美元约合1617亿元人民币。 日五代机数量激增 F35战机是洛克希德马丁公司研制的一型联合攻击机是未来美国及其盟友的主要战机之一具备较优的隐身设计先进的电子系统及一定的超音速巡航能力。由于耗资巨大F35战机从研制之初便采用多国联合研制的方法美国是主要客户和出资者英国意大利荷兰加拿大土耳其澳大利亚挪威和丹麦作为合作伙伴共同出资研发并享有部分技术。目前美国已向多个国家出口F35战机。 2011年12月日本政府宣布花费80亿美元约合560亿元人民币采购42架F35A战机以取代F4战机。加上此次购买的105架日本将拥有147架F35战机超过英国138架的F35战机订单。根据合约美国将向日本交付63架F35A常规起降型战机42架F35B垂直短距起降战机和110台普惠公司生产的F135发动机电子战通信系统训练装备软件集成设备等后续支持服务。美国务院官员在接受日本放送协会采访时强调向日本出售百余架F35战机是为维护美国国家安全利益并帮助日本发展和保持强大有效的自卫能力。 日美各有盘算 2020年日本防卫预算约为495亿美元约合3465亿元人民币231亿的军售合同几乎占其总额的一半足见日本政府增购F35战机的决心。细究原因主要有以下两方面。 其一此次采购合同中的42架F35B战机能与日本准航母搭配使用。F35战机共有ABC三种型号其中F35B战机载弹量最小航程最短但具有垂直短距起降能力无需严苛的平坦场地和拦阻索等设备即可短时间内迅速起降。日本虽没有航母但装备多艘所谓的直升机驱逐舰舰船拥有直通式甲板大容量机库是名副其实的准航母。具有垂直短距起降能力的F35B战机可谓是为其量身定制的舰载机日本觊觎已久。今年6月日本开始对出云级直升机驱逐舰进行改造该舰在建造之初已为改装留有很大空间改装难度并不大重点是对飞行甲板进行加强以承受F35B舰载机重量和垂直起降发动机灼烧。一旦改装完成满载排水量约为26万吨的出云级直升机驱逐舰至少可搭载数十架F35B战机作战能力将大幅提升。 其二增购F35战机有助于日本进一步掌握先进战机的相关技术提升其国防自主能力。日本政府曾计划自主研发第五代战机但历经多年研制仍无法达到预期技术指标。2011年日本向美国购买42架F35战机时提出要在日本建立一条F35战机组装线因此除前4架战机在美国得克萨斯州工厂生产交付外后续38架F35战斗机均在日本名古屋的三菱重工车间组装完成原件仍由美国生产这也使得日本成为继美意后第三个具备组装F35战机能力的国家。 当然具备组装能力不意味着掌握生产技术自2017年6月第一架日本组装的F35战机下线以来日本对相关技术的掌握进展缓慢。据称日本在组装F35战机时未获得授权接触战机的核心技术。据日经新闻统计在日本组装一架F35战机的成本约为112亿美元约合78亿元人民币比直接从美国购买高出3000万美元约合21亿元人民币。此外日本自行组装的首架F35战机因技术故障于2019年4月10日在青森县坠海机毁人亡。截至2019年9月名古屋的三菱重工车间已交付9架F35战机。随后洛克希德马丁公司表示已获得价值2520万美元约合176亿元人民币的合同内容为维修并升级位于名古屋的F35战机组装设施。外交官杂志称后续的F35A战机将继续在日本国内组装。 作为美国在亚太地区的铁杆盟友日本一直谋求独立发展核心航空技术。美国之所以允许日本自行组装F35战机一方面欲使日本迅速获得先进战机削弱其研发动力另一方面意在迫使日本将科研经费优先投入到F35战机生产中从而减少其国产战机的研发经费。一旦日本独立研制出国产隐形战机多少会对F35战机的外销构成竞争损害美国利益美国显然不愿意看到这一局面。 恐破坏地区稳定 随着美国向日本出口百余架F35战机亚太地区既有安全平衡恐被打破地区安全面临新一轮考验。 首先是刺激与日本有领土主权争端的韩国。两国虽同为美国盟友但受历史因素和现实领土争端影响两国关系十分微妙尤其是近年来两国围绕独岛日方称竹岛经常发生海上对峙事件。此次日本增购百余架战机无疑将极大刺激韩国。一方面韩国现役两栖攻击舰无力对抗搭载F35B战机的出云级直升机驱逐舰另一方面F35B战机上舰意味着日本拥有向外投射军事力量的能力这是韩国无法接受的。日方此举无疑将在日韩两国间掀起新一轮的军备竞赛。 其次是冲击与日本关系紧张的朝鲜。两国在日本人质试射卫星等问题上仍未和解关系紧张。日本一旦拥有F35B战机将对朝鲜造成巨大威胁。全球安全网站军事分析员表示F35B战机凭借其良好的隐身性能能对朝鲜国土进行安全监视其搭载的先进传感器和空对空导弹可击落助推阶段的火箭或弹道导弹这将成为对付朝鲜核武器和弹道导弹的撒手锏。未来搭载F35B战机的日本舰艇在朝鲜附近海域活动或将引发朝鲜高度紧张极易发生擦枪走火的突发状况。 对地区其他国家来说日本迅速增长的军事实力同样令人不安。作为二战发起国域内多国都曾遭受日本侵略。近年来日本军国主义抬头右翼势力蠢蠢欲动多艘军舰沿用旧日本海军舰艇之名如今又增购百余架战机此举无疑将破坏地区军事平衡也无助于日本自身的和平与稳定。张勇 分享让更多人看到",
        "year": 2020,
        "input_quarter": "2020Q3",
        "input_year": "2020",
        "tokenized_content": "7月 9日 美 国务院 批准 国防部 下属 防务 安全 合作局 向 日本 出售 105 架 F35 战机 和 相关 装备 及 服务 总价 大约 231亿 美元 约 合 1617亿 元 人民币 。 日 五 代 机 数量 激增 F35 战机 是 洛克希德马丁 公司 研制 的 一 型 联合 攻击机 是 未来 美国 及 其 盟友 的 主要 战机 之一 具备 较 优 的 隐身 设计 先进 的 电子 系统 及 一定 的 超音速 巡航 能力 。 由于 耗资 巨大 F35 战机 从 研制 之初 便 采用 多 国 联合 研制 的 方法 美国 是 主要 客户 和 出资者 英国 意大利 荷兰 加拿大 土耳其 澳大利亚 挪威 和 丹麦 作为 合作 伙伴 共同 出资 研发 并 享有 部分 技术 。 目前 美国 已 向 多 个 国家 出口 F35 战机 。 2011年 12月 日本 政府 宣布 花费 80亿 美元 约 合 560亿 元 人民币 采购 42 架 F35A 战机 以 取代 F4 战机 。 加上 此 次 购买 的 105 架 日本 将 拥有 147 架 F35 战机 超过 英国 138 架 的 F35 战机 订单 。 根据 合约 美国 将 向 日本 交付 63 架 F35A 常规 起降 型 战机 42 架 F35B 垂直 短距 起降 战机 和 110 台 普惠 公司 生产 的 F135 发动机 电子战 通信 系统 训练 装备 软件 集成 设备 等 后续 支持 服务 。 美 国务院 官员 在 接受 日本 放送 协会 采访 时 强调 向 日本 出售 百余 架 F35 战机 是 为 维护 美国 国家 安全 利益 并 帮助 日本 发展 和 保持 强大 有效 的 自卫 能力 。 日 美 各 有 盘算 2020年 日本 防卫 预算 约 为 495亿 美元 约 合 3465亿 元 人民币 231亿 的 军售 合同 几乎 占 其 总额 的 一半 足见 日本 政府 增购 F35 战机 的 决心 。 细究 原因 主要 有 以下 两 方面 。 其一 此 次 采购 合同 中 的 42 架 F35B 战机 能 与 日本 准 航母 搭配 使用 。 F35 战机 共 有 ABC 三 种 型号 其中 F35B 战机 载弹量 最 小 航程 最 短 但 具有 垂直 短距 起降 能力 无 需 严苛 的 平坦 场地 和 拦阻索 等 设备 即 可 短 时间 内 迅速 起降 。 日本 虽 没有 航母 但 装备 多 艘 所谓 的 直升机 驱逐舰 舰船 拥有 直通式 甲板 大 容量 机库 是 名副其实 的 准 航母 。 具有 垂直 短距 起降 能力 的 F35B 战机 可 谓 是 为 其 量身定制 的 舰载机 日本 觊觎 已 久 。 今年 6月 日本 开始 对 出云级 直升机 驱逐舰 进行 改造 该 舰 在 建造 之初 已 为 改装 留有 很 大 空间 改装 难度 并 不 大 重点 是 对 飞行 甲板 进行 加强 以 承受 F35B 舰载机 重量 和 垂直 起降 发动机 灼烧 。 一旦 改装 完成 满载 排水量 约 为 26万 吨 的 出云级 直升机 驱逐舰 至少 可 搭载 数十 架 F35B 战机 作战 能力 将 大幅 提升 。 其二 增购 F35 战机 有助于 日本 进一步 掌握 先进 战机 的 相关 技术 提升 其 国防 自主 能力 。 日本 政府 曾 计划 自主 研发 第五 代 战机 但 历经 多 年 研制 仍 无法 达到 预期 技术 指标 。 2011年 日本 向 美国 购买 42 架 F35 战机 时 提出 要 在 日本 建立 一 条 F35 战机 组装线 因此 除 前 4 架 战机 在 美国 得克萨斯州 工厂 生产 交付 外 后续 38 架 F35 战斗机 均 在 日本 名古屋 的 三菱 重工 车间 组装 完成 原件 仍 由 美国 生产 这 也 使得 日本 成为 继 美 意 后 第三 个 具备 组装 F35 战机 能力 的 国家 。 当然 具备 组装 能力 不 意味 着 掌握 生产 技术 自 2017年 6月 第一 架 日本 组装 的 F35 战机 下线 以来 日本 对 相关 技术 的 掌握 进展 缓慢 。 据称 日本 在 组装 F35 战机 时 未 获得 授权 接触 战机 的 核心 技术 。 据 日经 新闻 统计 在 日本 组装 一 架 F35 战机 的 成本 约 为 112亿 美元 约 合 78亿 元 人民币 比 直接 从 美国 购买 高出 3000万 美元 约 合 21亿 元 人民币 。 此外 日本 自行 组装 的 首 架 F35 战机 因 技术 故障 于 2019年 4月 10日 在 青森县 坠海 机毁 人亡 。 截至 2019年 9月 名古屋 的 三菱 重工 车间 已 交付 9 架 F35 战机 。 随后 洛克希德 马丁 公司 表示 已 获得 价值 2520万 美元 约 合 176亿 元 人民币 的 合同 内容 为 维修 并 升级 位于 名古屋 的 F35 战机 组装 设施 。 外交官 杂志 称 后续 的 F35A 战机 将 继续 在 日本 国内 组装 。 作为 美国 在 亚太 地区 的 铁杆 盟友 日本 一直 谋求 独立 发展 核心 航空 技术 。 美国 之所以 允许 日本 自行 组装 F35 战机 一方面 欲 使 日本 迅速 获得 先进 战机 削弱 其 研发 动力 另一方面 意在 迫使 日本 将 科研 经费 优先 投入 到 F35 战机 生产 中 从而 减少 其 国产 战机 的 研发 经费 。 一旦 日本 独立 研制 出 国产 隐形 战机 多少 会 对 F35 战机 的 外销 构成 竞争 损害 美国 利益 美国 显然 不 愿意 看到 这 一 局面 。 恐 破坏 地区 稳定 随着 美国 向 日本 出口 百余 架 F35 战机 亚太 地区 既有 安全 平衡 恐 被 打破 地区 安全 面临 新 一 轮 考验 。 首先 是 刺激 与 日本 有 领土 主权 争端 的 韩国 。 两 国 虽 同 为 美国 盟友 但 受 历史 因素 和 现实 领土 争端 影响 两 国 关系 十分 微妙 尤其是 近年 来 两 国 围绕 独岛 日方 称竹岛 经常 发生 海上 对峙 事件 。 此 次 日本 增购 百余 架 战机 无疑 将 极 大 刺激 韩国 。 一 方面 韩国 现役 两栖 攻击舰 无力 对抗 搭载 F35B 战机 的 出云级 直升机 驱逐舰 另 一 方面 F35B 战机 上舰 意味 着 日本 拥有 向 外 投射 军事 力量 的 能力 这 是 韩国 无法 接受 的 。 日方 此 举 无疑 将 在 日 韩 两 国 间 掀起 新 一 轮 的 军备 竞赛 。 其次 是 冲击 与 日本 关系 紧张 的 朝鲜 。 两 国 在 日本 人质 试射 卫星 等 问题 上 仍 未 和解 关系 紧张 。 日本 一旦 拥有 F35B 战机 将 对 朝鲜 造成 巨大 威胁 。 全球 安全 网站 军事 分析员 表示 F35B 战机 凭借 其 良好 的 隐身 性能 能 对 朝鲜 国土 进行 安全 监视 其 搭载 的 先进 传感器 和 空对空 导弹 可 击落 助推 阶段 的 火箭 或 弹道 导弹 这 将 成为 对付 朝鲜 核武器 和 弹道 导弹 的 撒手锏 。 未来 搭载 F35B 战机 的 日本 舰艇 在 朝鲜 附近 海域 活动 或 将 引发 朝鲜 高度 紧张 极 易 发生 擦枪走火 的 突发 状况 。 对 地区 其他 国家 来说 日本 迅速 增长 的 军事 实力 同样 令 人 不安 。 作为 二战 发起国 域内 多 国 都 曾 遭受 日本 侵略 。 近年 来 日本 军国主义 抬头 右翼 势力 蠢蠢欲动 多 艘 军舰 沿用 旧 日本 海军 舰艇 之 名 如今 又 增购 百余 架 战机 此 举 无疑 将 破坏 地区 军事 平衡 也 无助于 日本 自身 的 和平 与 稳定 。 张勇 分享 让 更 多 人 看到",
        "filtered_content": "美 国务院 批准 国防部 下属 防务 安全 合作局 日本 出售 105 架 F35 战机 装备 及 服务 总价 大约 231亿 美元 约 合 1617亿 元 人民币 。 日 五 代 机 数量 激增 F35 战机 洛克希德马丁 研制 型 联合 攻击机 美国 及 盟友 主要 战机 之一 具备 较 优 隐身 设计 先进 电子 系统 及 一定 超音速 巡航 能力 。 耗资 巨大 F35 战机 从 研制 之初 便 采用 多 国 联合 研制 方法 美国 主要 客户 出资者 英国 意大利 荷兰 加拿大 土耳其 澳大利亚 挪威 丹麦 合作 伙伴 共同 出资 研发 享有 部分 技术 。 美国 多 国家 出口 F35 战机 。 日本 政府 花费 80亿 美元 约 合 560亿 元 人民币 采购 42 架 F35A 战机 取代 F4 战机 。 加上 购买 105 架 日本 拥有 147 架 F35 战机 超过 英国 138 架 F35 战机 订单 。 合约 美国 日本 交付 63 架 F35A 常规 起降 型 战机 42 架 F35B 垂直 短距 起降 战机 110 台 普惠 生产 F135 发动机 电子战 通信 系统 训练 装备 软件 集成 设备 等 后续 支持 服务 。 美 国务院 接受 日本 放送 协会 时 日本 出售 百余 架 F35 战机 维护 美国 国家 安全 利益 帮助 日本 发展 保持 强大 有效 自卫 能力 。 日 美 各 盘算 日本 防卫 预算 约 495亿 美元 约 合 3465亿 元 人民币 231亿 军售 合同 几乎 占 总额 一半 足见 日本 政府 增购 F35 战机 决心 。 细究 原因 主要 以下 。 其一 采购 合同 中 42 架 F35B 战机 能 日本 准 航母 搭配 使用 。 F35 战机 共 ABC 三 种 型号 F35B 战机 载弹量 小 航程 短 具有 垂直 短距 起降 能力 无 需 严苛 平坦 场地 拦阻索 等 设备 短 内 迅速 起降 。 日本 虽 航母 装备 多 艘 所谓 直升机 驱逐舰 舰船 拥有 直通式 甲板 大 容量 机库 名副其实 准 航母 。 具有 垂直 短距 起降 能力 F35B 战机 谓 量身定制 舰载机 日本 觊觎 久 。 日本 出云级 直升机 驱逐舰 进行 改造 该 舰 建造 之初 改装 留有 大 空间 改装 难度 大 飞行 甲板 进行 加强 承受 F35B 舰载机 重量 垂直 起降 发动机 灼烧 。 一旦 改装 完成 满载 排水量 约 26万 吨 出云级 直升机 驱逐舰 至少 搭载 数十 架 F35B 战机 作战 能力 大幅 提升 。 其二 增购 F35 战机 有助于 日本 掌握 先进 战机 技术 提升 国防 自主 能力 。 日本 政府 计划 自主 研发 第五 代 战机 历经 多 年 研制 无法 达到 预期 技术 指标 。 日本 美国 购买 42 架 F35 战机 时 提出 日本 建立 条 F35 战机 组装线 除 前 4 架 战机 美国 得克萨斯州 工厂 生产 交付 后续 38 架 F35 战斗机 均 日本 名古屋 三菱 重工 车间 组装 完成 原件 由 美国 生产 使得 日本 成为 继 美 意 后 第三 具备 组装 F35 战机 能力 国家 。 当然 具备 组装 能力 意味 掌握 生产 技术 自 第一 架 日本 组装 F35 战机 下线 日本 技术 掌握 进展 缓慢 。 据称 日本 组装 F35 战机 时 未 获得 授权 接触 战机 核心 技术 。 日经 统计 日本 组装 架 F35 战机 成本 约 112亿 美元 约 合 78亿 元 人民币 比 直接 从 美国 购买 高出 3000万 美元 约 合 21亿 元 人民币 。 日本 自行 组装 首 架 F35 战机 技术 故障 青森县 坠海 机毁 人亡 。 截至 名古屋 三菱 重工 车间 交付 9 架 F35 战机 。 洛克希德 马丁 表示 获得 价值 2520万 美元 约 合 176亿 元 人民币 合同 内容 维修 升级 位于 名古屋 F35 战机 组装 设施 。 外交官 杂志 后续 F35A 战机 继续 日本 国内 组装 。 美国 亚太 地区 铁杆 盟友 日本 谋求 独立 发展 核心 航空 技术 。 美国 之所以 允许 日本 自行 组装 F35 战机 一方面 欲 日本 迅速 获得 先进 战机 削弱 研发 动力 另一方面 意在 迫使 日本 科研 经费 优先 投入 F35 战机 生产 中 减少 国产 战机 研发 经费 。 一旦 日本 独立 研制 出 国产 隐形 战机 多少 F35 战机 外销 构成 竞争 损害 美国 利益 美国 显然 看到 局面 。 恐 破坏 地区 稳定 随着 美国 日本 出口 百余 架 F35 战机 亚太 地区 既有 安全 平衡 恐 打破 地区 安全 面临 新 轮 考验 。 首先 刺激 日本 领土 主权 争端 韩国 。 国 虽 同 美国 盟友 受 历史 因素 现实 领土 争端 国 关系 微妙 尤其是 近年 来 国 围绕 独岛 日方 称竹岛 经常 发生 海上 对峙 事件 。 日本 增购 百余 架 战机 无疑 极 大 刺激 韩国 。 韩国 现役 两栖 攻击舰 无力 对抗 搭载 F35B 战机 出云级 直升机 驱逐舰 另 F35B 战机 上舰 意味 日本 拥有 投射 军事 力量 能力 韩国 无法 接受 。 日方 举 无疑 日 韩 国 间 掀起 新 轮 军备 竞赛 。 其次 冲击 日本 关系 紧张 朝鲜 。 国 日本 人质 试射 卫星 等 问题 上 未 和解 关系 紧张 。 日本 一旦 拥有 F35B 战机 朝鲜 造成 巨大 威胁 。 全球 安全 网站 军事 分析员 表示 F35B 战机 凭借 良好 隐身 性能 能 朝鲜 国土 进行 安全 监视 搭载 先进 传感器 空对空 导弹 击落 助推 阶段 火箭 或 弹道 导弹 成为 对付 朝鲜 核武器 弹道 导弹 撒手锏 。 搭载 F35B 战机 日本 舰艇 朝鲜 附近 海域 活动 或 引发 朝鲜 高度 紧张 极 易 发生 擦枪走火 突发 状况 。 地区 其他 国家 日本 迅速 增长 军事 实力 同样 令 人 不安 。 二战 发起国 域内 多 国 遭受 日本 侵略 。 近年 来 日本 军国主义 抬头 右翼 势力 蠢蠢欲动 多 艘 军舰 沿用 旧 日本 海军 舰艇 之 名 如今 又 增购 百余 架 战机 举 无疑 破坏 地区 军事 平衡 无助于 日本 自身 和平 稳定 。 张勇 分享 让 多 人 看到"
    },
    {
        "title": "韩公布航母建造计划 专家:保持对日本的竞争性",
        "link": "http://military.people.com.cn/n1/2020/0817/c1011-31824695.html",
        "date": "2020-08-17",
        "content": "资料图片：韩国海军“岛山安昌浩”号柴电潜艇。\n人民网北京8月17日电 （黄子娟、莫仕伟）韩国国防部公布了总投资高达300万亿韩元的“2021-2025年国防中期计划”， 其中最醒目的是正式宣布启动3万吨级轻型航母计划，将搭载20架F-35B最新短垂隐身战斗机。\n为何韩国希望发展航母？如果航母研发成功，对于韩国摆脱对美军的依赖将产生怎样的影响？针对上述问题，人民网对军事专家尹卓进行了专访，他表示，韩国研制航母很大一个因素是日本的刺激。\n维护海洋利益 回应日本军事发展\n尹卓认为，按照目前的信息，3万吨如果是该航母空载的排水量，那么它满载的排水量应该接近4万吨，属于一艘中型航母。\n韩国发展航母，一是为了维护韩国海洋利益，二是保持对日本的竞争性。韩国作为一个外向型经济体，十分依赖海洋，同时它的能源自给率也非常低，海上的贸易航线、能源航线对韩国的国家发展至关重要。\n近年来，随着日本改造“出云”号直升机驱逐舰，并搭配F-35B形成真正意义上的航母，日本有可能成为亚洲第二的海军大国，而韩国并不希望在海洋上被日本压一头，尤其是在双方都依靠海上贸易和海上能源航线，韩国终于也下定了决心建造航母。\n同时，尹卓补充道，既然美国允许日本发展航母，当然也会允许韩国发展航母，而且韩国作为后发的一方，政治上遇到的障碍可能也会少一些。\n韩国未雨绸缪 对美军事依赖难摆脱\n一旦韩国成功研发航母，这艘航母将会起到怎样的作用呢？尹卓认为，虽然在综合国力和与美国的关系方面，韩国不如日本，但从韩日之争的角度看，航母的研发可以让两国平起平坐。\n近年来，日韩两国在二战时期的“慰安妇”与劳工赔偿问题，以及独岛（竹岛）的领土争端等问题上摩擦不断。去年7月，日本对韩实施出口管制，韩国支柱产业半导体遭受巨大打击。尹卓认为，从上述争端中，韩国意识到它跟日本不仅有历史问题之争，还有工业体系之争、未来海洋经济之争，以及海上通道的安全之争，这些争端现在并未完全暴露，但如果不能提前布局，韩国在这些争端里头可能会吃亏。因此，韩国要未雨绸缪，抓紧跟日本齐头并进发展航母，形成海军强国，只有这样，才能在日本面前完全自立，同时提高韩国在美国面前的国际地位。\n尹卓提到，美国近年来对韩军的保护已经逐步淡化，韩国早就有自理国防的想法。这一次发展航母，也是希望依托航母实现“大国海军，自主国防”的目标。\n一碗水端平 韩国发展核潜艇阻力不小\n据报道，韩国在“2021-2025年国防中期计划”中，计划建造一款4000吨级的核动力潜艇，该型潜艇要比韩国正在建造的3000吨级常规潜艇大得多，将配备弹道导弹并由核反应堆提供动力。\n尹卓认为，韩国有可能发展核潜艇，但可能性不大，主要原因在于美国的遏制。韩国和日本是美国两个重要的亚太盟国，其中，韩国地处亚太热点地区，在朝鲜半岛问题上是前线国家，而美日关系，在美国看来又是维护亚太安全的“基石”。在这个背景下，要巩固美日关系和美韩关系，美国就需要对两国提供同等的政治对待，因此，一旦韩国发展了核潜艇，美国便很难限制日本发展核潜艇。\n此外，尹卓提到，还有一种解决方案是由美国提供核燃料，然而一旦韩国拥有了燃料，就有可能将其转为他用，美国对此难以控制。因此，这个问题对美国而言是一个政治挑战。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2020Q3",
        "cleaned_content": "资料图片韩国海军岛山安昌浩号柴电潜艇。 人民网北京8月17日电 黄子娟莫仕伟韩国国防部公布了总投资高达300万亿韩元的20212025年国防中期计划 其中最醒目的是正式宣布启动3万吨级轻型航母计划将搭载20架F35B最新短垂隐身战斗机。 为何韩国希望发展航母？如果航母研发成功对于韩国摆脱对美军的依赖将产生怎样的影响？针对上述问题人民网对军事专家尹卓进行了专访他表示韩国研制航母很大一个因素是日本的刺激。 维护海洋利益 回应日本军事发展 尹卓认为按照目前的信息3万吨如果是该航母空载的排水量那么它满载的排水量应该接近4万吨属于一艘中型航母。 韩国发展航母一是为了维护韩国海洋利益二是保持对日本的竞争性。韩国作为一个外向型经济体十分依赖海洋同时它的能源自给率也非常低海上的贸易航线能源航线对韩国的国家发展至关重要。 近年来随着日本改造出云号直升机驱逐舰并搭配F35B形成真正意义上的航母日本有可能成为亚洲第二的海军大国而韩国并不希望在海洋上被日本压一头尤其是在双方都依靠海上贸易和海上能源航线韩国终于也下定了决心建造航母。 同时尹卓补充道既然美国允许日本发展航母当然也会允许韩国发展航母而且韩国作为后发的一方政治上遇到的障碍可能也会少一些。 韩国未雨绸缪 对美军事依赖难摆脱 一旦韩国成功研发航母这艘航母将会起到怎样的作用呢？尹卓认为虽然在综合国力和与美国的关系方面韩国不如日本但从韩日之争的角度看航母的研发可以让两国平起平坐。 近年来日韩两国在二战时期的慰安妇与劳工赔偿问题以及独岛竹岛的领土争端等问题上摩擦不断。去年7月日本对韩实施出口管制韩国支柱产业半导体遭受巨大打击。尹卓认为从上述争端中韩国意识到它跟日本不仅有历史问题之争还有工业体系之争未来海洋经济之争以及海上通道的安全之争这些争端现在并未完全暴露但如果不能提前布局韩国在这些争端里头可能会吃亏。因此韩国要未雨绸缪抓紧跟日本齐头并进发展航母形成海军强国只有这样才能在日本面前完全自立同时提高韩国在美国面前的国际地位。 尹卓提到美国近年来对韩军的保护已经逐步淡化韩国早就有自理国防的想法。这一次发展航母也是希望依托航母实现大国海军自主国防的目标。 一碗水端平 韩国发展核潜艇阻力不小 据报道韩国在20212025年国防中期计划中计划建造一款4000吨级的核动力潜艇该型潜艇要比韩国正在建造的3000吨级常规潜艇大得多将配备弹道导弹并由核反应堆提供动力。 尹卓认为韩国有可能发展核潜艇但可能性不大主要原因在于美国的遏制。韩国和日本是美国两个重要的亚太盟国其中韩国地处亚太热点地区在朝鲜半岛问题上是前线国家而美日关系在美国看来又是维护亚太安全的基石。在这个背景下要巩固美日关系和美韩关系美国就需要对两国提供同等的政治对待因此一旦韩国发展了核潜艇美国便很难限制日本发展核潜艇。 此外尹卓提到还有一种解决方案是由美国提供核燃料然而一旦韩国拥有了燃料就有可能将其转为他用美国对此难以控制。因此这个问题对美国而言是一个政治挑战。 分享让更多人看到",
        "year": 2020,
        "input_quarter": "2020Q3",
        "input_year": "2020",
        "tokenized_content": "资料 图片 韩国 海军 岛山 安昌浩 号 柴电 潜艇 。 人民网 北京 8月 17日 电 黄子娟 莫仕伟 韩国 国防部 公布 了 总 投资 高达 300万亿 韩元 的 20212025年 国防 中期 计划 其中 最 醒目 的 是 正式 宣布 启动 3万 吨 级 轻型 航母 计划 将 搭载 20 架 F35B 最新 短垂 隐身 战斗机 。 为何 韩国 希望 发展 航母 ？ 如果 航母 研发 成功 对于 韩国 摆脱 对 美军 的 依赖 将 产生 怎样 的 影响 ？ 针对 上述 问题 人民网 对 军事 专家 尹卓 进行 了 专访 他 表示 韩国 研制 航母 很 大 一 个 因素 是 日本 的 刺激 。 维护 海洋 利益 回应 日本 军事 发展 尹卓 认为 按照 目前 的 信息 3万 吨 如果 是 该 航母 空载 的 排水量 那么 它 满载 的 排水量 应该 接近 4万 吨 属于 一 艘 中型 航母 。 韩国 发展 航母 一 是 为了 维护 韩国 海洋 利益 二 是 保持 对 日本 的 竞争性 。 韩国 作为 一 个 外向型 经济体 十分 依赖 海洋 同时 它 的 能源 自给率 也 非常 低 海上 的 贸易 航线 能源 航线 对 韩国 的 国家 发展 至关 重要 。 近年 来 随着 日本 改造 出云号 直升机 驱逐舰 并 搭配 F35B 形成 真正 意义 上 的 航母 日本 有 可能 成为 亚洲 第二 的 海军 大 国 而 韩国 并 不 希望 在 海洋 上 被 日本 压 一 头 尤其是 在 双方 都 依靠 海上 贸易 和 海上 能源 航线 韩国 终于 也 下定 了 决心 建造 航母 。 同时 尹卓 补充 道 既然 美国 允许 日本 发展 航母 当然 也 会 允许 韩国 发展 航母 而且 韩国 作为 后发 的 一 方 政治 上 遇到 的 障碍 可能 也 会 少 一些 。 韩国 未雨绸缪 对 美 军事 依赖 难 摆脱 一旦 韩国 成功 研发 航母 这 艘 航母 将 会 起到 怎样 的 作用 呢 ？ 尹卓 认为 虽然 在 综合 国力 和 与 美国 的 关系 方面 韩国 不 如 日本 但 从 韩 日 之 争 的 角度 看 航母 的 研发 可以 让 两 国 平起平坐 。 近年 来 日 韩 两 国 在 二战 时期 的 慰安妇 与 劳工 赔偿 问题 以及 独岛 竹岛 的 领土 争端 等 问题 上 摩擦 不断 。 去年 7月 日本 对 韩 实施 出口 管制 韩国 支柱 产业 半导体 遭受 巨大 打击 。 尹卓 认为 从 上述 争端 中 韩国 意识 到 它 跟 日本 不仅 有 历史 问题 之 争 还 有 工业 体系 之 争 未来 海洋 经济 之 争 以及 海上 通道 的 安全 之 争 这些 争端 现在 并 未 完全 暴露 但 如果 不 能 提前 布局 韩国 在 这些 争端 里头 可能 会 吃亏 。 因此 韩国 要 未雨绸缪 抓紧 跟 日本 齐头并进 发展 航母 形成 海军 强国 只有 这样 才 能 在 日本 面前 完全 自立 同时 提高 韩国 在 美国 面前 的 国际 地位 。 尹卓 提到 美国 近年 来 对 韩军 的 保护 已经 逐步 淡化 韩国 早 就 有 自理 国防 的 想法 。 这 一 次 发展 航母 也 是 希望 依托 航母 实现 大 国 海军 自主 国防 的 目标 。 一 碗 水 端平 韩国 发展 核潜艇 阻力 不 小 据 报道 韩国 在 20212025年 国防 中期 计划 中 计划 建造 一 款 4000 吨 级 的 核动力 潜艇 该 型 潜艇 要 比 韩国 正在 建造 的 3000 吨 级 常规 潜艇 大 得 多 将 配备 弹道 导弹 并 由 核反应堆 提供 动力 。 尹卓 认为 韩国 有 可能 发展 核潜艇 但 可能性 不 大 主要 原因 在于 美国 的 遏制 。 韩国 和 日本 是 美国 两 个 重要 的 亚太 盟国 其中 韩国 地处 亚太 热点 地区 在 朝鲜 半岛 问题 上 是 前线 国家 而 美 日 关系 在 美国 看来 又 是 维护 亚太 安全 的 基石 。 在 这 个 背景 下 要 巩固 美 日 关系 和 美 韩 关系 美国 就 需要 对 两 国 提供 同等 的 政治 对待 因此 一旦 韩国 发展 了 核潜艇 美国 便 很 难 限制 日本 发展 核潜艇 。 此外 尹卓 提到 还 有 一 种 解决 方案 是 由 美国 提供 核 燃料 然而 一旦 韩国 拥有 了 燃料 就 有 可能 将 其 转为 他用 美国 对 此 难以 控制 。 因此 这 个 问题 对 美国 而言 是 一 个 政治 挑战 。 分享 让 更 多 人 看到",
        "filtered_content": "资料 图片 韩国 海军 岛山 安昌浩 柴电 潜艇 。 人民网 北京 电 黄子娟 莫仕伟 韩国 国防部 公布 总 投资 高达 300万亿 韩元 国防 中期 计划 醒目 正式 启动 3万 吨 级 轻型 航母 计划 搭载 20 架 F35B 最新 短垂 隐身 战斗机 。 为何 韩国 希望 发展 航母 ？ 航母 研发 成功 对于 韩国 摆脱 美军 依赖 产生 怎样 ？ 针对 上述 问题 人民网 军事 专家 尹卓 进行 专访 他 表示 韩国 研制 航母 大 因素 日本 刺激 。 维护 海洋 利益 回应 日本 军事 发展 尹卓 认为 按照 信息 3万 吨 该 航母 空载 排水量 那么 它 满载 排水量 接近 4万 吨 属于 艘 中型 航母 。 韩国 发展 航母 维护 韩国 海洋 利益 保持 日本 竞争性 。 韩国 外向型 经济体 依赖 海洋 它 能源 自给率 低 海上 贸易 航线 能源 航线 韩国 国家 发展 至关 重要 。 近年 来 随着 日本 改造 出云号 直升机 驱逐舰 搭配 F35B 形成 真正 意义 上 航母 日本 成为 亚洲 第二 海军 大 国 韩国 希望 海洋 上 日本 压 头 尤其是 双方 依靠 海上 贸易 海上 能源 航线 韩国 终于 下定 决心 建造 航母 。 尹卓 补充 道 既然 美国 允许 日本 发展 航母 当然 允许 韩国 发展 航母 而且 韩国 后发 方 政治 上 遇到 障碍 少 。 韩国 未雨绸缪 美 军事 依赖 难 摆脱 一旦 韩国 成功 研发 航母 艘 航母 起到 怎样 作用 呢 ？ 尹卓 认为 虽然 综合 国力 美国 关系 韩国 如 日本 从 韩 日 之 争 角度 看 航母 研发 让 国 平起平坐 。 近年 来 日 韩 国 二战 时期 慰安妇 劳工 赔偿 问题 独岛 竹岛 领土 争端 等 问题 上 摩擦 。 日本 韩 实施 出口 管制 韩国 支柱 产业 半导体 遭受 巨大 打击 。 尹卓 认为 从 上述 争端 中 韩国 意识 它 跟 日本 历史 问题 之 争 工业 体系 之 争 海洋 经济 之 争 海上 通道 安全 之 争 这些 争端 未 完全 暴露 能 提前 布局 韩国 这些 争端 里头 吃亏 。 韩国 未雨绸缪 抓紧 跟 日本 齐头并进 发展 航母 形成 海军 强国 只有 能 日本 面前 完全 自立 提高 韩国 美国 面前 国际 地位 。 尹卓 美国 近年 来 韩军 保护 逐步 淡化 韩国 早 自理 国防 想法 。 发展 航母 希望 依托 航母 实现 大 国 海军 自主 国防 目标 。 碗 水 端平 韩国 发展 核潜艇 阻力 小 韩国 国防 中期 计划 中 计划 建造 款 4000 吨 级 核动力 潜艇 该 型 潜艇 比 韩国 正在 建造 3000 吨 级 常规 潜艇 大 得 多 配备 弹道 导弹 由 核反应堆 提供 动力 。 尹卓 认为 韩国 发展 核潜艇 可能性 大 主要 原因 在于 美国 遏制 。 韩国 日本 美国 重要 亚太 盟国 韩国 地处 亚太 热点 地区 朝鲜 半岛 问题 上 前线 国家 美 日 关系 美国 看来 又 维护 亚太 安全 基石 。 背景 下 巩固 美 日 关系 美 韩 关系 美国 国 提供 同等 政治 对待 一旦 韩国 发展 核潜艇 美国 便 难 限制 日本 发展 核潜艇 。 尹卓 种 解决 方案 由 美国 提供 核 燃料 然而 一旦 韩国 拥有 燃料 转为 他用 美国 难以 控制 。 问题 美国 而言 政治 挑战 。 分享 让 多 人 看到"
    },
    {
        "title": "日韩军事合作步履蹒跚 - 人民日报 - 人民网",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2020-08/29/content_2006052.htm",
        "date": "2020-08-29",
        "content": "据日本共同社报道，当地时间8月25日凌晨，日韩《军事情报保护协定》迎来通知终止的最后期限。但韩国方面并未发出通知，预计该协定将继续维持下去。\n自2019年7月日本对韩实行限制出口措施以来，日韩关系一直呈低迷状态。韩国曾一度威胁“随时可以终止”《军事情报保护协定》。专家指出，该协定是日韩间唯一有关军事方面的协定，双方应会慎重对待。\n续约风波不断\n据日媒报道，日本方面对协定延长表示“欣慰”。日本防卫相河野太郎8月25日在记者会上表示，美日韩三国都认为合作非常重要。\n日韩《军事情报保护协定》签署于2016年11月23日，以便双方共享敏感军事情报。协定为期一年，届满自动延长。韩日任何一方如果不愿续签，需要提前90天、即8月24日以前向另一方通报终止协定。\n据韩联社报道，韩国外交部8月4日曾表示，韩国政府随时可以终止协定。韩方将根据日本撤销出口限制措施的进展决定是否行使这一权利，不会再像之前那样每年续签。\n这并非韩国首次在协定续签问题上言辞激烈。2019年7月，日本政府把3种关键半导体工业原材料列入对韩出口管制对象，并在8月初把韩国排除出贸易“白色清单”，引发韩方不满。8月22日，韩国政府称日本以缺乏互信为由对韩国实施出口管制，导致两国安全合作环境发生巨大变化，将不再续签《军事情报保护协定》。在美国的要求和协调下，11月22日，韩国在当年协定失效前表示，将“有条件地”续签协定并与日方进行对话。\n美国强力施压\n“在与日本的贸易谈判和协商中，韩国缺乏有效应对手段，只能在安全议题上抛出威胁言辞，同时又没有相应的贯彻行动。从某种程度上说，这是韩国对日外交的一种无奈表现。”辽宁大学国际关系学院副教授李家成在接受本报记者采访时分析。\n“韩国政府之所以改弦更张，主要是因为美国。”韩国《中央日报》近日分析称，“废弃《军事情报保护协定》意味着将脱离韩美日三方安全合作的轨道。在美国的强大压力下，协定早已不是韩国随时可以使用的一个筹码。事实上，日本对此也心知肚明。”\n《日本经济新闻》分析称，一旦韩国单方面宣布终止日韩《军事情报保护协定》，难免会导致混乱，还可能导致韩美关系恶化。\n“美国是影响日韩《军事情报保护协定》续签的首要因素。”李家成指出，在东北亚地区，美国尚未组建如北约一般的多边军事联盟。在与日、韩分别签署军事同盟条约后，美国希望看到日韩之间也加强军事合作，这有利于美国在该地区开展军事行动。在美国的压力下，韩国不得不小心翼翼看其眼色行事。此外，在韩朝关系面临不确定性、美朝关系停摆的情况下，韩国为确保自身安全，依赖来自美、日的军事情报源，因此会尽力避免在安保领域采取大的动作。\n双方仍将谨慎\n“安保领域的合作呈现出意想不到的不稳定状态，这代表了难以找到改善路径的日韩关系现状。”日媒近日的一篇报道这样感叹。当前，日韩关系持续在低谷徘徊。除经贸摩擦难解外，两国在劳工问题、“慰安妇”等方面的矛盾不断发酵。\n日韩关系走低，暂时延续的《军事情报保护协定》面临着怎样的命运？日本内阁官房长官菅义伟近日表示，协定有助于强化韩日间的安保合作和联系，能够对本地区安全稳定“做出贡献”，因此有必要稳定运行。在日韩关系持续紧张的情况下，仍强烈要求（韩方）能够恰当应对。”\n李家成指出，《军事情报保护协定》是日韩在安保领域第一份、也是唯一一份合作协定，具有较强的象征意义，是日韩关系的“晴雨表”。“一旦该协定被废除，日韩关系将下滑到难以挽回的地步。目前来看，韩国更多寄希望于在世贸组织框架内赢得对日贸易谈判胜利，而无须诉诸废除军事合作协定这一‘杀手锏’。”\n“协定的前景还要看两个关键因素：一是美朝、美韩关系未来趋势；二是日韩贸易谈判情况。”李家成说，在可预见的时间内，日韩应会保持谨慎，续签协定。",
        "source": "人民网",
        "quarter": "2020Q3",
        "cleaned_content": "据日本共同社报道当地时间8月25日凌晨日韩军事情报保护协定迎来通知终止的最后期限。但韩国方面并未发出通知预计该协定将继续维持下去。 自2019年7月日本对韩实行限制出口措施以来日韩关系一直呈低迷状态。韩国曾一度威胁随时可以终止军事情报保护协定。专家指出该协定是日韩间唯一有关军事方面的协定双方应会慎重对待。 续约风波不断 据日媒报道日本方面对协定延长表示欣慰。日本防卫相河野太郎8月25日在记者会上表示美日韩三国都认为合作非常重要。 日韩军事情报保护协定签署于2016年11月23日以便双方共享敏感军事情报。协定为期一年届满自动延长。韩日任何一方如果不愿续签需要提前90天即8月24日以前向另一方通报终止协定。 据韩联社报道韩国外交部8月4日曾表示韩国政府随时可以终止协定。韩方将根据日本撤销出口限制措施的进展决定是否行使这一权利不会再像之前那样每年续签。 这并非韩国首次在协定续签问题上言辞激烈。2019年7月日本政府把3种关键半导体工业原材料列入对韩出口管制对象并在8月初把韩国排除出贸易白色清单引发韩方不满。8月22日韩国政府称日本以缺乏互信为由对韩国实施出口管制导致两国安全合作环境发生巨大变化将不再续签军事情报保护协定。在美国的要求和协调下11月22日韩国在当年协定失效前表示将有条件地续签协定并与日方进行对话。 美国强力施压 在与日本的贸易谈判和协商中韩国缺乏有效应对手段只能在安全议题上抛出威胁言辞同时又没有相应的贯彻行动。从某种程度上说这是韩国对日外交的一种无奈表现。辽宁大学国际关系学院副教授李家成在接受本报记者采访时分析。 韩国政府之所以改弦更张主要是因为美国。韩国中央日报近日分析称废弃军事情报保护协定意味着将脱离韩美日三方安全合作的轨道。在美国的强大压力下协定早已不是韩国随时可以使用的一个筹码。事实上日本对此也心知肚明。 日本经济新闻分析称一旦韩国单方面宣布终止日韩军事情报保护协定难免会导致混乱还可能导致韩美关系恶化。 美国是影响日韩军事情报保护协定续签的首要因素。李家成指出在东北亚地区美国尚未组建如北约一般的多边军事联盟。在与日韩分别签署军事同盟条约后美国希望看到日韩之间也加强军事合作这有利于美国在该地区开展军事行动。在美国的压力下韩国不得不小心翼翼看其眼色行事。此外在韩朝关系面临不确定性美朝关系停摆的情况下韩国为确保自身安全依赖来自美日的军事情报源因此会尽力避免在安保领域采取大的动作。 双方仍将谨慎 安保领域的合作呈现出意想不到的不稳定状态这代表了难以找到改善路径的日韩关系现状。日媒近日的一篇报道这样感叹。当前日韩关系持续在低谷徘徊。除经贸摩擦难解外两国在劳工问题慰安妇等方面的矛盾不断发酵。 日韩关系走低暂时延续的军事情报保护协定面临着怎样的命运？日本内阁官房长官菅义伟近日表示协定有助于强化韩日间的安保合作和联系能够对本地区安全稳定做出贡献因此有必要稳定运行。在日韩关系持续紧张的情况下仍强烈要求韩方能够恰当应对。 李家成指出军事情报保护协定是日韩在安保领域第一份也是唯一一份合作协定具有较强的象征意义是日韩关系的晴雨表。一旦该协定被废除日韩关系将下滑到难以挽回的地步。目前来看韩国更多寄希望于在世贸组织框架内赢得对日贸易谈判胜利而无须诉诸废除军事合作协定这一杀手锏。 协定的前景还要看两个关键因素一是美朝美韩关系未来趋势二是日韩贸易谈判情况。李家成说在可预见的时间内日韩应会保持谨慎续签协定。",
        "year": 2020,
        "input_quarter": "2020Q3",
        "input_year": "2020",
        "tokenized_content": "据 日本 共同社 报道 当地 时间 8月 25日 凌晨 日 韩 军事 情报 保护 协定 迎来 通知 终止 的 最后 期限 。 但 韩国 方面 并 未 发出 通知 预计 该 协定 将 继续 维持 下去 。 自 2019年 7月 日本 对 韩 实行 限制 出口 措施 以来 日 韩 关系 一直 呈 低迷 状态 。 韩国 曾 一度 威胁 随时 可以 终止 军事 情报 保护 协定 。 专家 指出 该 协定 是 日 韩 间 唯一 有关 军事 方面 的 协定 双方 应 会 慎重 对待 。 续约 风波 不断 据 日媒 报道 日本 方面 对 协定 延长 表示 欣慰 。 日本 防卫相 河野太郎 8月 25日 在 记者会 上 表示 美 日 韩 三 国 都 认为 合作 非常 重要 。 日 韩 军事 情报 保护 协定 签署 于 2016年 11月 23日 以便 双方 共 享 敏感 军事 情报 。 协定 为期 一 年 届满 自动 延长 。 韩 日 任何 一 方 如果 不 愿 续签 需要 提前 90 天 即 8月 24日 以前 向 另 一 方 通报 终止 协定 。 据 韩联社 报道 韩国 外交部 8月 4日 曾 表示 韩国 政府 随时 可以 终止 协定 。 韩方 将 根据 日本 撤销 出口 限制 措施 的 进展 决定 是否 行使 这 一 权利 不 会 再 像 之前 那样 每 年 续签 。 这 并 非 韩国 首 次 在 协定 续签 问题 上 言辞 激烈 。 2019年 7月 日本 政府 把 3 种 关键 半导体 工业 原材料 列入 对 韩 出口 管制 对象 并 在 8月 初 把 韩国 排除 出 贸易 白色 清单 引发 韩方 不满 。 8月 22日 韩国 政府 称 日本 以 缺乏 互信 为由 对 韩国 实施 出口 管制 导致 两 国 安全 合作 环境 发生 巨大 变化 将 不 再 续签 军事 情报 保护 协定 。 在 美国 的 要求 和 协调 下 11月 22日 韩国 在 当年 协定 失效 前 表示 将 有 条件 地 续签 协定 并 与 日方 进行 对话 。 美国 强力 施压 在 与 日本 的 贸易 谈判 和 协商 中 韩国 缺乏 有效 应对 手段 只 能 在 安全 议题 上 抛出 威胁 言辞 同时 又 没有 相应 的 贯彻 行动 。 从 某 种 程度 上 说 这 是 韩国 对 日 外交 的 一 种 无奈 表现 。 辽宁 大学 国际 关系 学院 副教授 李家成 在 接受 本 报 记者 采访 时 分析 。 韩国 政府 之所以 改弦更张 主要 是 因为 美国 。 韩国 中央 日报 近日 分析 称 废弃 军事 情报 保护 协定 意味 着 将 脱离 韩 美 日 三 方 安全 合作 的 轨道 。 在 美国 的 强大 压力 下 协定 早 已 不 是 韩国 随时 可以 使用 的 一 个 筹码 。 事实上 日本 对 此 也 心知肚明 。 日本 经济 新闻 分析 称 一旦 韩国 单方面 宣布 终止 日 韩 军事 情报 保护 协定 难免 会 导致 混乱 还 可能 导致 韩 美 关系 恶化 。 美国 是 影响 日 韩 军事 情报 保护 协定 续签 的 首要 因素 。 李家成 指出 在 东北亚 地区 美国 尚未 组建 如 北约 一般 的 多边 军事 联盟 。 在 与 日 韩 分别 签署 军事 同盟 条约 后 美国 希望 看到 日 韩 之间 也 加强 军事 合作 这 有利于 美国 在 该 地区 开展 军事 行动 。 在 美国 的 压力 下 韩国 不得不 小心翼翼 看 其 眼色 行事 。 此外 在 韩 朝 关系 面临 不确定性 美 朝 关系 停摆 的 情况 下 韩国 为 确保 自身 安全 依赖 来自 美 日 的 军事 情报源 因此 会 尽力 避免 在 安保 领域 采取 大 的 动作 。 双方 仍 将 谨慎 安保 领域 的 合作 呈现 出 意想不到 的 不 稳定 状态 这 代表 了 难以 找到 改善 路径 的 日 韩 关系 现状 。 日媒 近日 的 一 篇 报道 这样 感叹 。 当前 日 韩 关系 持续 在 低谷 徘徊 。 除 经贸 摩擦 难 解 外 两 国 在 劳工 问题 慰安妇 等 方面 的 矛盾 不断 发酵 。 日 韩 关系 走低 暂时 延续 的 军事 情报 保护 协定 面临 着 怎样 的 命运 ？ 日本 内阁 官房 长官 菅义伟 近日 表示 协定 有助于 强化 韩 日 间 的 安保 合作 和 联系 能够 对 本 地区 安全 稳定 做出 贡献 因此 有 必要 稳定 运行 。 在 日 韩 关系 持续 紧张 的 情况 下 仍 强烈 要求 韩方 能够 恰当 应对 。 李家成 指出 军事 情报 保护 协定 是 日 韩 在 安保 领域 第一 份 也 是 唯一 一 份 合作 协定 具有 较 强 的 象征 意义 是 日 韩 关系 的 晴雨表 。 一旦 该 协定 被 废除 日 韩 关系 将 下滑 到 难以 挽回 的 地步 。 目前 来看 韩国 更 多 寄 希望 于 在 世贸 组织 框架 内 赢得 对 日 贸易 谈判 胜利 而 无须 诉诸 废除 军事 合作 协定 这 一 杀手锏 。 协定 的 前景 还 要 看 两 个 关键 因素 一 是 美 朝 美 韩 关系 未来 趋势 二 是 日 韩 贸易 谈判 情况 。 李家成 说 在 可 预见 的 时间 内 日 韩 应 会 保持 谨慎 续签 协定 。",
        "filtered_content": "日本 共同社 凌晨 日 韩 军事 情报 保护 协定 迎来 通知 终止 期限 。 韩国 未 发出 通知 该 协定 继续 维持 下去 。 自 日本 韩 实行 限制 出口 措施 日 韩 关系 呈 低迷 状态 。 韩国 一度 威胁 随时 终止 军事 情报 保护 协定 。 专家 该 协定 日 韩 间 唯一 有关 军事 协定 双方 应 慎重 对待 。 续约 风波 日媒 日本 协定 延长 表示 欣慰 。 日本 防卫相 河野太郎 记者会 上 表示 美 日 韩 三 国 认为 合作 重要 。 日 韩 军事 情报 保护 协定 签署 以便 双方 共 享 敏感 军事 情报 。 协定 为期 年 届满 自动 延长 。 韩 日 任何 方 愿 续签 提前 90 天 以前 另 方 通报 终止 协定 。 韩联社 韩国 外交部 表示 韩国 政府 随时 终止 协定 。 韩方 日本 撤销 出口 限制 措施 进展 决定 行使 权利 像 之前 那样 每 年 续签 。 非 韩国 首 协定 续签 问题 上 言辞 激烈 。 日本 政府 把 3 种 关键 半导体 工业 原材料 列入 韩 出口 管制 对象 初 把 韩国 排除 出 贸易 白色 清单 引发 韩方 不满 。 韩国 政府 日本 互信 为由 韩国 实施 出口 管制 导致 国 安全 合作 环境 发生 巨大 变化 续签 军事 情报 保护 协定 。 美国 要求 协调 下 韩国 当年 协定 失效 前 表示 条件 地 续签 协定 日方 进行 对话 。 美国 强力 施压 日本 贸易 谈判 协商 中 韩国 有效 应对 手段 只 能 安全 议题 上 抛出 威胁 言辞 又 相应 贯彻 行动 。 从 某 种 程度 上 韩国 日 外交 种 无奈 表现 。 辽宁 大学 国际 关系 学院 副教授 李家成 接受 本 报 时 。 韩国 政府 之所以 改弦更张 主要 美国 。 韩国 中央 废弃 军事 情报 保护 协定 意味 脱离 韩 美 日 三 方 安全 合作 轨道 。 美国 强大 压力 下 协定 早 韩国 随时 使用 筹码 。 事实上 日本 心知肚明 。 日本 经济 一旦 韩国 单方面 终止 日 韩 军事 情报 保护 协定 难免 导致 混乱 导致 韩 美 关系 恶化 。 美国 日 韩 军事 情报 保护 协定 续签 首要 因素 。 李家成 东北亚 地区 美国 尚未 组建 如 北约 一般 多边 军事 联盟 。 日 韩 分别 签署 军事 同盟 条约 后 美国 希望 看到 日 韩 加强 军事 合作 有利于 美国 该 地区 开展 军事 行动 。 美国 压力 下 韩国 不得不 小心翼翼 看 眼色 行事 。 韩 朝 关系 面临 不确定性 美 朝 关系 停摆 情况 下 韩国 确保 自身 安全 依赖 来自 美 日 军事 情报源 尽力 避免 安保 领域 采取 大 动作 。 双方 谨慎 安保 领域 合作 呈现 出 意想不到 稳定 状态 代表 难以 找到 改善 路径 日 韩 关系 现状 。 日媒 篇 感叹 。 当前 日 韩 关系 持续 低谷 徘徊 。 除 经贸 摩擦 难 解 国 劳工 问题 慰安妇 等 矛盾 发酵 。 日 韩 关系 走低 暂时 延续 军事 情报 保护 协定 面临 怎样 命运 ？ 日本 内阁 官房 长官 菅义伟 表示 协定 有助于 强化 韩 日 间 安保 合作 联系 本 地区 安全 稳定 贡献 必要 稳定 运行 。 日 韩 关系 持续 紧张 情况 下 强烈 要求 韩方 恰当 应对 。 李家成 军事 情报 保护 协定 日 韩 安保 领域 第一 份 唯一 份 合作 协定 具有 较 强 象征 意义 日 韩 关系 晴雨表 。 一旦 该 协定 废除 日 韩 关系 下滑 难以 挽回 地步 。 来看 韩国 多 寄 希望 世贸 组织 框架 内 赢得 日 贸易 谈判 胜利 无须 诉诸 废除 军事 合作 协定 杀手锏 。 协定 前景 看 关键 因素 美 朝 美 韩 关系 趋势 日 韩 贸易 谈判 情况 。 李家成 预见 内 日 韩 应 保持 谨慎 续签 协定 。"
    },
    {
        "title": "美欲建“印太版北约”仍以自我为中心",
        "link": "http://www.81.cn/gfbmap/content/2020-09/09/content_270400.htm",
        "date": "2020-09-09",
        "content": "据美国国防部官网8月31日报道，近期，美防长埃斯珀、助理防长赫尔维等军方高官先后出访印太地区，首次公开提出“网络化印太地区”概念，并在公开场合对此予以解读，称其为新形势下“维护地区安全和美国盟友伙伴利益的理念指导”。有分析称，这是在冷战竞争思维影响下对既有保守理论的“包装”，也是拉拢盟友、打造阵营，维持美地区影响力的行动策略指南。延续冷战思维赫尔维作为“网络化印太地区”概念的宣讲者，在记者会上对此进行详细解读，称“网络化印太地区”概念旨在确保美国及盟友伙伴国能在“自由、开放的印太地区”框架下加深合作，应对共同课题。他强调，概念不是对原有盟友关系和体系架构的重塑，而是在此基础上对盟友及伙伴国间关系的进一步“紧密和深化”，涵盖“联络、协调和整合”等多个层次。埃斯珀多次表示，“网络化印太地区”绝不是“信息技术意义上的合作与沟通”，而是“如网络般畅通地将有共同利益和价值观的国家集结起来，通力合作解决问题”。对于合作方式，埃斯珀强调，“将在协议或自愿情况下，由这些有着共同利益诉求和价值观取向的国家，投入各类资源，完成共同任务”。美军方高官的发言引发外媒热议。报道称，埃斯珀等人的新概念让外界联想到“印太版北约”。北约成立之初，正是以价值观和防务安全为由，将欧洲地区几十个国家“捆绑”在战车上，发起者美国充当集体防御领导者。事实上，在印太或亚太地区组建类似北约性质的集体防务机构，并不是特朗普政府的新理念。俄媒分析，美国此时推出所谓的“网络化印太地区”，是在为未来并轨盟友体系，组建印太版军事盟友阵营“预热”，是一种冷战旧思维引导下的所谓新概念“灌注”，是特朗普政府“确保美国优先”“强调大国竞争”国防战略的深化。目前，印太地区尚未形成与北约规模相近的所谓“公约组织”，但如赫尔维所言，“美国在本地区有一系列基于条约建立的双边或多边盟友关系”，这为美国在新概念指导下筹建相关组织提供了条件。美媒置评，特朗普政府重新确立“大国竞争”主基调后，一直在筹划整合现有盟友体系，以“阵营”方式实现对抗目的，其中所谓“联络、协调和整合”可被视为“从机制到公约组织的一种步骤化进程”。目前，美国既有日本、韩国、菲律宾、泰国、新加坡等传统盟友，还有近年着力打造的“美日印澳”支柱性伙伴关系，势力范围覆盖整个印太地区，“网络化印太地区”的建设思路反映出美方更广域的盟友战略。加紧推进新策略赫尔维从3个角度对“网络化印太地区”概念的作用空间进行描述。首先，“网络化印太地区”概念能为“执行共同行动提供高效的合作方式”。报道称，美军可能以遂行国际行动的名义，在热点问题上“纠集”利益攸关方组建网络化盟友体系，并通过外交、经济等手段，拉拢更多地区伙伴国，进而逐步扩大盟友“网络”范围和任务范畴。此外，美军方近期高调支持印尼、马来西亚和菲律宾在苏禄海的反恐反海盗行动，推动将新加坡打造成印太地区反恐信息汇聚的节点，为美借机拉拢地区国家构建网络盟友体系和合作机制“蓄力”。其次，印太地区的联合演习训练是“网络化印太地区”概念推广的重要平台。以8月31日结束的“环太平洋演习”为例，本届演习因受新冠肺炎疫情影响，参演国由最多时的26个缩减至10个，时长由1个月压缩至两周，规模和部分课目也大幅“缩水”，但美国在该地区主要盟友均派主力舰机参加，且韩、澳两国海军舰艇首次组成两支特混舰队，直接受联军指挥部指挥。俄媒称，“网络化印太地区”作为五角大楼提出的新概念，其军事权重“不容忽视”，联合演习训练将成为美组建网络盟友体系的重要依托。除“环太平洋”军演外，美日澳“护身军刀”、美日印“马拉巴尔”、美日韩情报共享及反导防御等系列演习，都处于“参演成员国或观察国逐渐增多的状态”。最后， “美军的重新调整部署”将成为“网络化印太地区”概念的一部分。据此，美军在印太地区的军力部署将在“地理上更加分散、运营上更具弹性”，以确保“能在多个地点开展行动，对各种不同威胁和挑战做出灵活、敏捷的响应”。赫尔维特别提及关岛的战略价值，“它使我们能够在整个地区投放力量，并实现快速集结和分配”。报道称，美军在印太地区基地多集中在东北亚，且多是二战遗留产物。未来，美军将从军事战略层面重新规划基地群建设。以自我为中心美防长在印太地区的高调发声，并未引发地区盟友的积极回应。西方媒体分析称，美军方抛出的概念“新意不足”，特别是美国大选临近，其防务政策延续性存疑，且在疫情形势依然严峻情况下，美军事活动的复杂性和风险性较高，例如近日“里根”号航母多名舰员被曝感染新冠肺炎。同时，印太地区国家关系复杂，历史、文化、主权争议等深层因素将增加美“网络化印太地区”概念的落地难度。日韩间历史恩怨、印澳在地区问题上的“传统认识偏差”等，都将掣肘所谓“印太版北约”的组建进程。特朗普执政后，美国在北约内部推行的“撤军”“防务费增加”等以自我为中心的做法，在招致欧洲盟友不满、加深彼此裂痕的同时，也让其印太盟友倍感压力。有关国家不能不警惕，美国的目的仍然是要将有关国家绑在自己的战车上。可以预期，随着美军在该概念牵引下一系列军事行动的展开，印太地区安全形势、军备态势将更加复杂，政府更迭带来的政策稳定性问题、地区各国民族主义引发的自主发展理念和各盟友间的自身顾虑等，都将对“网络化印太地区”形成冲击。",
        "source": "中国军网",
        "quarter": "2020Q3",
        "cleaned_content": "据美国国防部官网8月31日报道近期美防长埃斯珀助理防长赫尔维等军方高官先后出访印太地区首次公开提出网络化印太地区概念并在公开场合对此予以解读称其为新形势下维护地区安全和美国盟友伙伴利益的理念指导。有分析称这是在冷战竞争思维影响下对既有保守理论的包装也是拉拢盟友打造阵营维持美地区影响力的行动策略指南。延续冷战思维赫尔维作为网络化印太地区概念的宣讲者在记者会上对此进行详细解读称网络化印太地区概念旨在确保美国及盟友伙伴国能在自由开放的印太地区框架下加深合作应对共同课题。他强调概念不是对原有盟友关系和体系架构的重塑而是在此基础上对盟友及伙伴国间关系的进一步紧密和深化涵盖联络协调和整合等多个层次。埃斯珀多次表示网络化印太地区绝不是信息技术意义上的合作与沟通而是如网络般畅通地将有共同利益和价值观的国家集结起来通力合作解决问题。对于合作方式埃斯珀强调将在协议或自愿情况下由这些有着共同利益诉求和价值观取向的国家投入各类资源完成共同任务。美军方高官的发言引发外媒热议。报道称埃斯珀等人的新概念让外界联想到印太版北约。北约成立之初正是以价值观和防务安全为由将欧洲地区几十个国家捆绑在战车上发起者美国充当集体防御领导者。事实上在印太或亚太地区组建类似北约性质的集体防务机构并不是特朗普政府的新理念。俄媒分析美国此时推出所谓的网络化印太地区是在为未来并轨盟友体系组建印太版军事盟友阵营预热是一种冷战旧思维引导下的所谓新概念灌注是特朗普政府确保美国优先强调大国竞争国防战略的深化。目前印太地区尚未形成与北约规模相近的所谓公约组织但如赫尔维所言美国在本地区有一系列基于条约建立的双边或多边盟友关系这为美国在新概念指导下筹建相关组织提供了条件。美媒置评特朗普政府重新确立大国竞争主基调后一直在筹划整合现有盟友体系以阵营方式实现对抗目的其中所谓联络协调和整合可被视为从机制到公约组织的一种步骤化进程。目前美国既有日本韩国菲律宾泰国新加坡等传统盟友还有近年着力打造的美日印澳支柱性伙伴关系势力范围覆盖整个印太地区网络化印太地区的建设思路反映出美方更广域的盟友战略。加紧推进新策略赫尔维从3个角度对网络化印太地区概念的作用空间进行描述。首先网络化印太地区概念能为执行共同行动提供高效的合作方式。报道称美军可能以遂行国际行动的名义在热点问题上纠集利益攸关方组建网络化盟友体系并通过外交经济等手段拉拢更多地区伙伴国进而逐步扩大盟友网络范围和任务范畴。此外美军方近期高调支持印尼马来西亚和菲律宾在苏禄海的反恐反海盗行动推动将新加坡打造成印太地区反恐信息汇聚的节点为美借机拉拢地区国家构建网络盟友体系和合作机制蓄力。其次印太地区的联合演习训练是网络化印太地区概念推广的重要平台。以8月31日结束的环太平洋演习为例本届演习因受新冠肺炎疫情影响参演国由最多时的26个缩减至10个时长由1个月压缩至两周规模和部分课目也大幅缩水但美国在该地区主要盟友均派主力舰机参加且韩澳两国海军舰艇首次组成两支特混舰队直接受联军指挥部指挥。俄媒称网络化印太地区作为五角大楼提出的新概念其军事权重不容忽视联合演习训练将成为美组建网络盟友体系的重要依托。除环太平洋军演外美日澳护身军刀美日印马拉巴尔美日韩情报共享及反导防御等系列演习都处于参演成员国或观察国逐渐增多的状态。最后 美军的重新调整部署将成为网络化印太地区概念的一部分。据此美军在印太地区的军力部署将在地理上更加分散运营上更具弹性以确保能在多个地点开展行动对各种不同威胁和挑战做出灵活敏捷的响应。赫尔维特别提及关岛的战略价值它使我们能够在整个地区投放力量并实现快速集结和分配。报道称美军在印太地区基地多集中在东北亚且多是二战遗留产物。未来美军将从军事战略层面重新规划基地群建设。以自我为中心美防长在印太地区的高调发声并未引发地区盟友的积极回应。西方媒体分析称美军方抛出的概念新意不足特别是美国大选临近其防务政策延续性存疑且在疫情形势依然严峻情况下美军事活动的复杂性和风险性较高例如近日里根号航母多名舰员被曝感染新冠肺炎。同时印太地区国家关系复杂历史文化主权争议等深层因素将增加美网络化印太地区概念的落地难度。日韩间历史恩怨印澳在地区问题上的传统认识偏差等都将掣肘所谓印太版北约的组建进程。特朗普执政后美国在北约内部推行的撤军防务费增加等以自我为中心的做法在招致欧洲盟友不满加深彼此裂痕的同时也让其印太盟友倍感压力。有关国家不能不警惕美国的目的仍然是要将有关国家绑在自己的战车上。可以预期随着美军在该概念牵引下一系列军事行动的展开印太地区安全形势军备态势将更加复杂政府更迭带来的政策稳定性问题地区各国民族主义引发的自主发展理念和各盟友间的自身顾虑等都将对网络化印太地区形成冲击。",
        "year": 2020,
        "input_quarter": "2020Q3",
        "input_year": "2020",
        "tokenized_content": "据 美国 国防部 官网 8月 31日 报道 近期 美 防长 埃斯珀 助理 防长 赫尔维 等 军方 高官 先后 出访 印太 地区 首 次 公开 提出 网络化 印太 地区 概念 并 在 公开 场合 对 此 予以 解读 称 其 为 新 形势 下 维护 地区 安全 和 美国 盟友 伙伴 利益 的 理念 指导 。 有 分析 称 这 是 在 冷战 竞争 思维 影响 下 对 既 有 保守 理论 的 包装 也 是 拉拢 盟友 打造 阵营 维持 美 地区 影响力 的 行动 策略 指南 。 延续 冷战 思维 赫尔维 作为 网络化 印太 地区 概念 的 宣讲者 在 记者会 上 对 此 进行 详细 解读 称 网络化 印太 地区 概念 旨 在 确保 美国 及 盟友 伙伴国 能 在 自由 开放 的 印太 地区 框架 下 加深 合作 应对 共同 课题 。 他 强调 概念 不 是 对 原有 盟友 关系 和 体系 架构 的 重塑 而 是 在 此 基础 上 对 盟友 及 伙伴国 间 关系 的 进一步 紧密 和 深化 涵盖 联络 协调 和 整合 等 多 个 层次 。 埃斯珀 多 次 表示 网络化 印太 地区 绝 不 是 信息 技术 意义 上 的 合作 与 沟通 而 是 如 网络 般 畅通 地 将 有 共同 利益 和 价值观 的 国家 集结 起来 通力 合作 解决 问题 。 对于 合作 方式 埃斯珀 强调 将 在 协议 或 自愿 情况 下 由 这些 有 着 共同 利益 诉求 和 价值观 取向 的 国家 投入 各 类 资源 完成 共同 任务 。 美 军方 高官 的 发言 引发 外媒 热议 。 报道 称 埃斯珀 等 人 的 新 概念 让 外界 联想 到 印太版 北约 。 北约 成立 之初 正 是 以 价值观 和 防务 安全 为由 将 欧洲 地区 几十 个 国家 捆绑 在 战车 上 发起者 美国 充当 集体 防御 领导者 。 事实上 在 印太 或 亚太 地区 组建 类似 北约 性质 的 集体 防务 机构 并 不 是 特朗普 政府 的 新 理念 。 俄媒 分析 美国 此时 推出 所谓 的 网络化 印太 地区 是 在 为 未来 并轨 盟友 体系 组建 印太版 军事 盟友 阵营 预热 是 一 种 冷战 旧 思维 引导 下 的 所谓 新 概念 灌注 是 特朗普 政府 确保 美国 优先 强调 大 国 竞争 国防 战略 的 深化 。 目前 印太 地区 尚 未 形成 与 北约 规模 相近 的 所谓 公约 组织 但 如 赫尔维 所 言 美国 在 本 地区 有 一 系列 基于 条约 建立 的 双边 或 多边 盟友 关系 这 为 美国 在 新 概念 指导 下 筹建 相关 组织 提供 了 条件 。 美媒 置评 特朗普 政府 重新 确立 大 国 竞争 主 基调 后 一直 在 筹划 整合 现有 盟友 体系 以 阵营 方式 实现 对抗 目的 其中 所谓 联络 协调 和 整合 可 被 视为 从 机制 到 公约 组织 的 一 种 步骤化 进程 。 目前 美国 既 有 日本 韩国 菲律宾 泰国 新加坡 等 传统 盟友 还 有 近年 着力 打造 的 美 日 印 澳 支柱性 伙伴 关系 势力 范围 覆盖 整 个 印太 地区 网络化 印太 地区 的 建设 思路 反映 出 美方 更 广域 的 盟友 战略 。 加紧 推进 新 策略 赫尔维 从 3 个 角度 对 网络化 印太 地区 概念 的 作用 空间 进行 描述 。 首先 网络化 印太 地区 概念 能 为 执行 共同 行动 提供 高效 的 合作 方式 。 报道 称 美军 可能 以 遂行 国际 行动 的 名义 在 热点 问题 上 纠集 利益 攸关方 组建 网络化 盟友 体系 并 通过 外交 经济 等 手段 拉拢 更 多 地区 伙伴国 进而 逐步 扩大 盟友 网络 范围 和 任务 范畴 。 此外 美 军方 近期 高调 支持 印尼 马来西亚 和 菲律宾 在 苏禄海 的 反恐 反 海盗 行动 推动 将 新加坡 打造 成 印太 地区 反恐 信息 汇聚 的 节点 为 美 借机 拉拢 地区 国家 构建 网络 盟友 体系 和 合作 机制 蓄力 。 其次 印太 地区 的 联合 演习 训练 是 网络化 印太 地区 概念 推广 的 重要 平台 。 以 8月 31日 结束 的 环太平洋 演习 为例 本 届 演习 因 受 新冠 肺炎 疫情 影响 参演国 由 最 多 时 的 26 个 缩减 至 10 个 时长 由 1 个 月 压缩 至 两 周 规模 和 部分 课目 也 大幅 缩水 但 美国 在 该 地区 主要 盟友 均 派 主力 舰机 参加 且 韩 澳 两 国 海军 舰艇 首次 组成 两 支 特混 舰队 直接 受 联军 指挥部 指挥 。 俄媒 称 网络化 印太 地区 作为 五角大楼 提出 的 新 概念 其 军事 权重 不 容 忽视 联合 演习 训练 将 成为 美 组建 网络 盟友 体系 的 重要 依托 。 除 环太平洋 军演 外 美 日 澳 护身 军刀 美 日 印 马拉巴尔 美 日 韩 情报 共享 及 反导 防御 等 系列 演习 都 处于 参演 成员国 或 观察国 逐渐 增多 的 状态 。 最后 美军 的 重新 调整 部署 将 成为 网络化 印太 地区 概念 的 一 部分 。 据此 美军 在 印太 地区 的 军力 部署 将 在 地理 上 更加 分散 运营 上 更 具 弹性 以 确保 能 在 多 个 地点 开展 行动 对 各 种 不同 威胁 和 挑战 做出 灵活 敏捷 的 响应 。 赫尔维 特别 提及 关岛 的 战略 价值 它 使 我们 能够 在 整 个 地区 投放 力量 并 实现 快速 集结 和 分配 。 报道 称 美军 在 印太 地区 基地 多 集中 在 东北亚 且 多 是 二战 遗留 产物 。 未来 美军 将 从 军事 战略 层面 重新 规划 基地群 建设 。 以 自我 为 中心 美 防长 在 印太 地区 的 高调 发声 并 未 引发 地区 盟友 的 积极 回应 。 西方 媒体 分析 称 美 军方 抛出 的 概念 新意 不足 特别是 美国 大选 临近 其 防务 政策 延续性 存疑 且 在 疫情 形势 依然 严峻 情况 下 美 军事 活动 的 复杂性 和 风险性 较 高 例如 近日 里根号 航母 多 名 舰员 被 曝 感染 新冠 肺炎 。 同时 印太 地区 国家 关系 复杂 历史 文化 主权 争议 等 深层 因素 将 增加 美 网络化 印太 地区 概念 的 落地 难度 。 日 韩 间 历史 恩怨 印 澳 在 地区 问题 上 的 传统 认识 偏差 等 都 将 掣肘 所谓 印太 版 北约 的 组建 进程 。 特朗普 执政 后 美国 在 北约 内部 推行 的 撤军 防务费 增加 等 以 自我 为 中心 的 做法 在 招致 欧洲 盟友 不满 加深 彼此 裂痕 的 同时 也 让 其 印太 盟友 倍感 压力 。 有关 国家 不 能 不 警惕 美国 的 目的 仍然 是 要 将 有关 国家 绑 在 自己 的 战车 上 。 可以 预期 随着 美军 在 该 概念 牵引 下 一系列 军事 行动 的 展开 印太 地区 安全 形势 军备 态势 将 更加 复杂 政府 更迭 带来 的 政策 稳定性 问题 地区 各 国 民族主义 引发 的 自主 发展 理念 和 各 盟友 间 的 自身 顾虑 等 都 将 对 网络化 印太 地区 形成 冲击 。",
        "filtered_content": "美国 国防部 官网 美 防长 埃斯珀 助理 防长 赫尔维 等 军方 高官 先后 出访 印太 地区 首 公开 提出 网络化 印太 地区 概念 公开 场合 予以 解读 新 形势 下 维护 地区 安全 美国 盟友 伙伴 利益 理念 指导 。 冷战 竞争 思维 下 既 保守 理论 包装 拉拢 盟友 打造 阵营 维持 美 地区 影响力 行动 策略 指南 。 延续 冷战 思维 赫尔维 网络化 印太 地区 概念 宣讲者 记者会 上 进行 详细 解读 网络化 印太 地区 概念 旨 确保 美国 及 盟友 伙伴国 能 自由 开放 印太 地区 框架 下 加深 合作 应对 共同 课题 。 他 概念 原有 盟友 关系 体系 架构 重塑 基础 上 盟友 及 伙伴国 间 关系 紧密 涵盖 联络 协调 整合 等 多 层次 。 埃斯珀 多 表示 网络化 印太 地区 绝 信息 技术 意义 上 合作 沟通 如 网络 般 畅通 地 共同 利益 价值观 国家 集结 起来 通力 合作 解决 问题 。 对于 合作 方式 埃斯珀 协议 或 自愿 情况 下 由 这些 共同 利益 诉求 价值观 取向 国家 投入 各 类 资源 完成 共同 任务 。 美 军方 高官 发言 引发 外媒 热议 。 埃斯珀 等 人 新 概念 让 外界 联想 印太版 北约 。 北约 成立 之初 正 价值观 防务 安全 为由 欧洲 地区 几十 国家 捆绑 战车 上 发起者 美国 充当 集体 防御 领导者 。 事实上 印太 或 亚太 地区 组建 北约 性质 集体 防务 机构 特朗普 政府 新 理念 。 俄媒 美国 此时 推出 所谓 网络化 印太 地区 并轨 盟友 体系 组建 印太版 军事 盟友 阵营 预热 种 冷战 旧 思维 引导 下 所谓 新 概念 灌注 特朗普 政府 确保 美国 优先 大 国 竞争 国防 战略 。 印太 地区 尚 未 形成 北约 规模 相近 所谓 公约 组织 如 赫尔维 所 言 美国 本 地区 系列 基于 条约 建立 双边 或 多边 盟友 关系 美国 新 概念 指导 下 筹建 组织 提供 条件 。 美媒 置评 特朗普 政府 重新 确立 大 国 竞争 主 基调 后 筹划 整合 现有 盟友 体系 阵营 方式 实现 对抗 目的 所谓 联络 协调 整合 视为 从 机制 公约 组织 种 步骤化 进程 。 美国 既 日本 韩国 菲律宾 泰国 新加坡 等 传统 盟友 近年 着力 打造 美 日 印 澳 支柱性 伙伴 关系 势力 范围 覆盖 整 印太 地区 网络化 印太 地区 建设 思路 出 美方 广域 盟友 战略 。 加紧 推进 新 策略 赫尔维 从 3 角度 网络化 印太 地区 概念 作用 空间 进行 描述 。 首先 网络化 印太 地区 概念 能 执行 共同 行动 提供 高效 合作 方式 。 美军 遂行 国际 行动 名义 热点 问题 上 纠集 利益 攸关方 组建 网络化 盟友 体系 外交 经济 等 手段 拉拢 多 地区 伙伴国 进而 逐步 扩大 盟友 网络 范围 任务 范畴 。 美 军方 高调 支持 印尼 马来西亚 菲律宾 苏禄海 反恐 反 海盗 行动 推动 新加坡 打造 成 印太 地区 反恐 信息 汇聚 节点 美 借机 拉拢 地区 国家 构建 网络 盟友 体系 合作 机制 蓄力 。 其次 印太 地区 联合 演习 训练 网络化 印太 地区 概念 推广 重要 。 环太平洋 演习 为例 本 届 演习 受 新冠 肺炎 疫情 参演国 由 多 时 26 缩减 10 时长 由 1 月 压缩 周 规模 部分 课目 大幅 缩水 美国 该 地区 主要 盟友 均 派 主力 舰机 参加 且 韩 澳 国 海军 舰艇 首次 组成 支 特混 舰队 直接 受 联军 指挥部 指挥 。 俄媒 网络化 印太 地区 五角大楼 提出 新 概念 军事 权重 容 忽视 联合 演习 训练 成为 美 组建 网络 盟友 体系 重要 依托 。 除 环太平洋 军演 美 日 澳 护身 军刀 美 日 印 马拉巴尔 美 日 韩 情报 共享 及 反导 防御 等 系列 演习 处于 参演 成员国 或 观察国 逐渐 增多 状态 。 美军 重新 调整 部署 成为 网络化 印太 地区 概念 部分 。 据此 美军 印太 地区 军力 部署 地理 上 更加 分散 运营 上 具 弹性 确保 能 多 地点 开展 行动 各 种 不同 威胁 挑战 灵活 敏捷 响应 。 赫尔维 提及 关岛 战略 价值 它 整 地区 投放 力量 实现 快速 集结 分配 。 美军 印太 地区 基地 多 集中 东北亚 且 多 二战 遗留 产物 。 美军 从 军事 战略 层面 重新 规划 基地群 建设 。 自我 中心 美 防长 印太 地区 高调 发声 未 引发 地区 盟友 回应 。 西方 美 军方 抛出 概念 新意 不足 特别是 美国 大选 临近 防务 政策 延续性 存疑 且 疫情 形势 严峻 情况 下 美 军事 活动 复杂性 风险性 较 高 例如 里根号 航母 多 名 舰员 曝 感染 新冠 肺炎 。 印太 地区 国家 关系 复杂 历史 文化 主权 争议 等 深层 因素 增加 美 网络化 印太 地区 概念 落地 难度 。 日 韩 间 历史 恩怨 印 澳 地区 问题 上 传统 认识 偏差 等 掣肘 所谓 印太 版 北约 组建 进程 。 特朗普 执政 后 美国 北约 内部 推行 撤军 防务费 增加 等 自我 中心 做法 招致 欧洲 盟友 不满 加深 彼此 裂痕 让 印太 盟友 倍感 压力 。 有关 国家 能 警惕 美国 目的 仍然 有关 国家 绑 战车 上 。 预期 随着 美军 该 概念 牵引 下 一系列 军事 行动 展开 印太 地区 安全 形势 军备 态势 更加 复杂 政府 更迭 政策 稳定性 问题 地区 各 国 民族主义 引发 自主 发展 理念 各 盟友 间 自身 顾虑 等 网络化 印太 地区 形成 冲击 。"
    },
    {
        "title": "急于巩固同盟关系？日韩领导人同日与拜登通话",
        "link": "http://world.huanqiu.com/article/40fxsr3raYN",
        "date": "2020-11-12",
        "content": "【环球时报驻日本特约记者 程凯 环球时报特约记者 孙鹏 金惠真】继加英德澳等西方国家领导人与美国“当选总统”拜登通电话后，12日，一直强调希望能在新政府上台后与美国巩固双边关系的日本首相菅义伟及韩国总统文在寅也先后获得与这位民主党人沟通的机会。日韩领导人与拜登的通话内容引发舆论广泛关注，其中日媒特别提及，拜登明确表示“尖阁诸岛（即我钓鱼岛及其附属岛屿）是《日美安全保障条约》第5条的适用对象”。而韩媒注意到，拜登强调“韩国是印太地区安全与繁荣的关键”，这被解读为“是在间接邀请韩国加入美国主导的旨在牵制中国的印太战略”。\n据《朝日新闻》12日报道，菅义伟当天与拜登进行的首次电话会谈持续约15分钟。除表示祝贺外，菅义伟在通话中着重强调强化日美同盟的重要性，表示为推进实现自由开放的印太，希望与美国展开合作。拜登对此表示同意，并称“尖阁诸岛是《日美安全保障条约》第5条的适用对象”。此外，两人就强化日美合作以应对新冠肺炎疫情、气候变化等国际社会面临的共同课题达成共识。菅义伟还寻求拜登帮助解决朝鲜绑架日本人质问题。\n通话结束后，菅义伟对媒体称，“这是一次非常有意义的电话会谈。关于（我）访美的时间，今后将适时调整。”日本内阁官房长官加藤胜信12日在谈及拜登有关“尖阁诸岛”的表态时称，“这说明在印太地区日益严峻的安保环境下，下届美国政府也会继续加强日美同盟的遏制能力。”\n日本媒体对菅义伟与拜登的首次通话给予高度关注。《东京新闻》称，菅义伟在通话中直接称呼拜登为“美国下任总统”，说明他或许有意建立与拜登的私人关系。不过，日本时事通讯社认为，与G7成员中的英法德领导人相比，日本政府（现在才通话），反应太慢了。针对拜登有关“尖阁诸岛”的表态，《日本经济新闻》认为，这反映出，日本与美国新政府在对华政策的合作方面，将首先从确认安保大原则开始。“拜登尚处于赢得大选阶段就如此明确表态，可以说较为罕见。这向国际社会传递了即使美国政府更迭，也不会降低对华施压的信号。”\n一名了解日本时政的分析人士12日对《环球时报》记者表示，拜登在尚未正式被认定当选总统的情况下，急于表态“《日美安全保障条约》第5条适用钓鱼岛”，是在安抚菅义伟政府对日美关系可能发生变数的担忧情绪。美国当前正处于大选后结果尚未确定的混乱状态，拜登作为老成持重的建制派政治精英，深知第一时间就《日美安全保障条约》适用对象问题作出承诺，无异于给菅政府以定心丸，并为今后在亚太政策上获得日本的全力配合提供信任担保。但拜登为日本背书的错误言论，将给东亚地区的稳定带来消极影响。\n中国外交部发言人汪文斌12日就有关问询回应说，钓鱼岛及其附属岛屿是中国固有领土。《美日安保条约》是冷战产物，不应损及第三方利益，更不应危害地区和平稳定。\n在菅义伟之后，韩国总统文在寅12日也与拜登进行了约14分钟的通话。双方谈及韩美同盟、朝核、新冠肺炎疫情等问题。文在寅强调，韩美同盟在过去70年已成为半岛维持和平与繁荣的基石，韩方将同美方紧密沟通，以发展面向未来的韩美同盟关系，实现半岛无核化及永久和平。拜登表示，将与韩方紧密合作解决朝核问题。他还强调：“韩国是印太地区安全与繁荣的关键，美国将继续履行对韩国做出的防卫承诺，并与韩国紧密合作解决朝核问题。”\n韩联社就此表态分析认为，除想强调韩美同盟关系外，拜登其实是在间接邀请韩国加入由美国主导的旨在牵制中国的“印太战略”。韩国《中央日报》称，美国最早用“关键”来形容韩国和韩美同盟，是在奥巴马执政时期。特朗普执政期间较少使用该词。美国此前一般用“关键”来描述美日同盟关系，奥巴马对韩国使用该词被解读为“韩国在印太地区的战略价值和重要性提高”。韩媒认为，拜登此次重新用“关键”一词来形容韩国，对韩国来说是个负担。韩国News1新闻网还提到，拜登十分重视美日韩三国合作，但他与文在寅通话时，并未谈到韩日关系。\n值得注意的是，与日媒一样，韩媒也觉得本国总统与拜登通话“慢了”，“晚日本一步”。对此，青瓦台一名核心人士解释称，“谁先通话不重要。”",
        "source": "环球网",
        "quarter": "2020Q4",
        "cleaned_content": "环球时报驻日本特约记者 程凯 环球时报特约记者 孙鹏 金惠真继加英德澳等西方国家领导人与美国当选总统拜登通电话后12日一直强调希望能在新政府上台后与美国巩固双边关系的日本首相菅义伟及韩国总统文在寅也先后获得与这位民主党人沟通的机会。日韩领导人与拜登的通话内容引发舆论广泛关注其中日媒特别提及拜登明确表示尖阁诸岛即我钓鱼岛及其附属岛屿是日美安全保障条约第5条的适用对象。而韩媒注意到拜登强调韩国是印太地区安全与繁荣的关键这被解读为是在间接邀请韩国加入美国主导的旨在牵制中国的印太战略。 据朝日新闻12日报道菅义伟当天与拜登进行的首次电话会谈持续约15分钟。除表示祝贺外菅义伟在通话中着重强调强化日美同盟的重要性表示为推进实现自由开放的印太希望与美国展开合作。拜登对此表示同意并称尖阁诸岛是日美安全保障条约第5条的适用对象。此外两人就强化日美合作以应对新冠肺炎疫情气候变化等国际社会面临的共同课题达成共识。菅义伟还寻求拜登帮助解决朝鲜绑架日本人质问题。 通话结束后菅义伟对媒体称这是一次非常有意义的电话会谈。关于我访美的时间今后将适时调整。日本内阁官房长官加藤胜信12日在谈及拜登有关尖阁诸岛的表态时称这说明在印太地区日益严峻的安保环境下下届美国政府也会继续加强日美同盟的遏制能力。 日本媒体对菅义伟与拜登的首次通话给予高度关注。东京新闻称菅义伟在通话中直接称呼拜登为美国下任总统说明他或许有意建立与拜登的私人关系。不过日本时事通讯社认为与G7成员中的英法德领导人相比日本政府现在才通话反应太慢了。针对拜登有关尖阁诸岛的表态日本经济新闻认为这反映出日本与美国新政府在对华政策的合作方面将首先从确认安保大原则开始。拜登尚处于赢得大选阶段就如此明确表态可以说较为罕见。这向国际社会传递了即使美国政府更迭也不会降低对华施压的信号。 一名了解日本时政的分析人士12日对环球时报记者表示拜登在尚未正式被认定当选总统的情况下急于表态日美安全保障条约第5条适用钓鱼岛是在安抚菅义伟政府对日美关系可能发生变数的担忧情绪。美国当前正处于大选后结果尚未确定的混乱状态拜登作为老成持重的建制派政治精英深知第一时间就日美安全保障条约适用对象问题作出承诺无异于给菅政府以定心丸并为今后在亚太政策上获得日本的全力配合提供信任担保。但拜登为日本背书的错误言论将给东亚地区的稳定带来消极影响。 中国外交部发言人汪文斌12日就有关问询回应说钓鱼岛及其附属岛屿是中国固有领土。美日安保条约是冷战产物不应损及第三方利益更不应危害地区和平稳定。 在菅义伟之后韩国总统文在寅12日也与拜登进行了约14分钟的通话。双方谈及韩美同盟朝核新冠肺炎疫情等问题。文在寅强调韩美同盟在过去70年已成为半岛维持和平与繁荣的基石韩方将同美方紧密沟通以发展面向未来的韩美同盟关系实现半岛无核化及永久和平。拜登表示将与韩方紧密合作解决朝核问题。他还强调韩国是印太地区安全与繁荣的关键美国将继续履行对韩国做出的防卫承诺并与韩国紧密合作解决朝核问题。 韩联社就此表态分析认为除想强调韩美同盟关系外拜登其实是在间接邀请韩国加入由美国主导的旨在牵制中国的印太战略。韩国中央日报称美国最早用关键来形容韩国和韩美同盟是在奥巴马执政时期。特朗普执政期间较少使用该词。美国此前一般用关键来描述美日同盟关系奥巴马对韩国使用该词被解读为韩国在印太地区的战略价值和重要性提高。韩媒认为拜登此次重新用关键一词来形容韩国对韩国来说是个负担。韩国News1新闻网还提到拜登十分重视美日韩三国合作但他与文在寅通话时并未谈到韩日关系。 值得注意的是与日媒一样韩媒也觉得本国总统与拜登通话慢了晚日本一步。对此青瓦台一名核心人士解释称谁先通话不重要。",
        "year": 2020,
        "input_quarter": "2020Q4",
        "input_year": "2020",
        "tokenized_content": "环球 时报 驻 日本 特约 记者 程凯 环球 时报 特约 记者 孙鹏 金惠真 继 加 英 德 澳 等 西方 国家 领导人 与 美国 当选 总统 拜登 通 电话 后 12日 一直 强调 希望 能 在 新 政府 上台 后 与 美国 巩固 双边 关系 的 日本 首相 菅义伟 及 韩国 总统 文在寅 也 先后 获得 与 这 位 民主党人 沟通 的 机会 。 日 韩 领导人 与 拜登 的 通话 内容 引发 舆论 广泛 关注 其中 日媒 特别 提及 拜登 明确 表示 尖阁 诸 岛 即 我 钓鱼岛 及 其 附属 岛屿 是 日 美 安全 保障 条约 第5 条 的 适用 对象 。 而 韩媒 注意 到 拜登 强调 韩国 是 印太 地区 安全 与 繁荣 的 关键 这 被 解读 为 是 在 间接 邀请 韩国 加入 美国 主导 的 旨 在 牵制 中国 的 印太 战略 。 据 朝日 新闻 12日 报道 菅义伟 当天 与 拜登 进行 的 首 次 电话 会谈 持续 约 15 分钟 。 除 表示 祝贺 外 菅义伟 在 通话 中 着重 强调 强化 日 美 同盟 的 重要性 表示 为 推进 实现 自由 开放 的 印太 希望 与 美国 展开 合作 。 拜登 对 此 表示 同意 并 称 尖阁 诸 岛 是 日 美 安全 保障 条约 第5 条 的 适用 对象 。 此外 两 人 就 强化 日 美 合作 以 应对 新冠 肺炎 疫情 气候 变化 等 国际 社会 面临 的 共同 课题 达成 共识 。 菅义伟 还 寻求 拜登 帮助 解决 朝鲜 绑架 日本 人质 问题 。 通话 结束 后 菅义伟 对 媒体 称 这 是 一 次 非常 有 意义 的 电话 会谈 。 关于 我 访 美 的 时间 今后 将 适时 调整 。 日本 内阁 官房 长官 加藤胜信 12日 在 谈及 拜登 有关 尖阁 诸 岛 的 表态 时 称 这 说明 在 印太 地区 日益 严峻 的 安保 环境 下 下 届 美国 政府 也 会 继续 加强 日 美 同盟 的 遏制 能力 。 日本 媒体 对 菅义伟 与 拜登 的 首 次 通话 给予 高度 关注 。 东京 新闻 称 菅义伟 在 通话 中 直接 称呼 拜登 为 美国 下 任 总统 说明 他 或许 有意 建立 与 拜登 的 私人 关系 。 不过 日本 时事 通讯社 认为 与 G7 成员 中 的 英 法 德 领导人 相比 日本 政府 现在 才 通话 反应 太 慢 了 。 针对 拜登 有关 尖阁 诸 岛 的 表态 日本 经济 新闻 认为 这 反映 出 日本 与 美国 新 政府 在 对 华 政策 的 合作 方面 将 首先 从 确认 安保 大 原则 开始 。 拜登 尚 处于 赢得 大选 阶段 就 如此 明确 表态 可以 说 较为 罕见 。 这 向 国际 社会 传递 了 即使 美国 政府 更迭 也 不 会 降低 对 华 施压 的 信号 。 一 名 了解 日本 时政 的 分析 人士 12日 对 环球 时报 记者 表示 拜登 在 尚 未 正式 被 认定 当选 总统 的 情况 下 急于 表态 日 美 安全 保障 条约 第5 条 适用 钓鱼岛 是 在 安抚 菅义伟 政府 对 日 美 关系 可能 发生 变数 的 担忧 情绪 。 美国 当前 正 处于 大选 后 结果 尚未 确定 的 混乱 状态 拜登 作为 老成持重 的 建制派 政治 精英 深知 第一 时间 就 日 美 安全 保障 条约 适用 对象 问题 作出 承诺 无异于 给 菅 政府 以 定心丸 并 为 今后 在 亚太 政策 上 获得 日本 的 全力 配合 提供 信任 担保 。 但 拜登 为 日本 背书 的 错误 言论 将 给 东亚 地区 的 稳定 带来 消极 影响 。 中国 外交部 发言人 汪文斌 12日 就 有关 问询 回应 说 钓鱼岛 及 其 附属 岛屿 是 中国 固有 领土 。 美 日 安保 条约 是 冷战 产物 不 应 损及 第三 方 利益 更 不 应 危害 地区 和平 稳定 。 在 菅义伟 之后 韩国 总统 文在寅 12日 也 与 拜登 进行 了 约 14 分钟 的 通话 。 双方 谈及 韩 美 同盟 朝核 新冠 肺炎 疫情 等 问题 。 文在寅 强调 韩 美 同盟 在 过去 70 年 已 成为 半岛 维持 和平 与 繁荣 的 基石 韩方 将 同 美方 紧密 沟通 以 发展 面向 未来 的 韩 美 同盟 关系 实现 半岛 无核化 及 永久 和平 。 拜登 表示 将 与 韩方 紧密 合作 解决 朝 核 问题 。 他 还 强调 韩国 是 印太 地区 安全 与 繁荣 的 关键 美国 将 继续 履行 对 韩国 做出 的 防卫 承诺 并 与 韩国 紧密 合作 解决 朝 核 问题 。 韩联社 就 此 表态 分析 认为 除 想 强调 韩 美 同盟 关系 外 拜登 其实 是 在 间接 邀请 韩国 加入 由 美国 主导 的 旨 在 牵制 中国 的 印太 战略 。 韩国 中央 日报 称 美国 最早 用 关键 来 形容 韩国 和 韩 美 同盟 是 在 奥巴马 执政 时期 。 特朗普 执政 期间 较少 使用 该 词 。 美国 此前 一般 用 关键 来 描述 美 日 同盟 关系 奥巴马 对 韩国 使用 该 词 被 解读 为 韩国 在 印太 地区 的 战略 价值 和 重要性 提高 。 韩媒 认为 拜登 此 次 重新 用 关键 一 词 来 形容 韩国 对 韩国 来说 是 个 负担 。 韩国 News1 新闻网 还 提到 拜登 十分 重视 美 日 韩 三 国 合作 但 他 与 文在寅 通话 时 并未 谈到 韩 日 关系 。 值得 注意 的 是 与 日媒 一样 韩媒 也 觉得 本 国 总统 与 拜登 通话 慢 了 晚 日本 一 步 。 对 此 青瓦台 一 名 核心 人士 解释 称 谁 先 通话 不 重要 。",
        "filtered_content": "驻 日本 特约 程凯 特约 孙鹏 金惠真 继 加 英 德 澳 等 西方 国家 领导人 美国 当选 总统 拜登 通 电话 后 希望 能 新 政府 上台 后 美国 巩固 双边 关系 日本 首相 菅义伟 及 韩国 总统 文在寅 先后 获得 位 民主党人 沟通 机会 。 日 韩 领导人 拜登 通话 内容 引发 舆论 广泛 日媒 提及 拜登 表示 尖阁 诸 岛 我 钓鱼岛 及 附属 岛屿 日 美 安全 保障 条约 第5 条 适用 对象 。 韩媒 注意 拜登 韩国 印太 地区 安全 繁荣 关键 解读 间接 邀请 韩国 加入 美国 主导 旨 牵制 中国 印太 战略 。 朝日 菅义伟 拜登 进行 首 电话 会谈 持续 约 15 分钟 。 除 表示 祝贺 菅义伟 通话 中 着重 强化 日 美 同盟 重要性 表示 推进 实现 自由 开放 印太 希望 美国 展开 合作 。 拜登 表示 同意 尖阁 诸 岛 日 美 安全 保障 条约 第5 条 适用 对象 。 人 强化 日 美 合作 应对 新冠 肺炎 疫情 气候 变化 等 国际 社会 面临 共同 课题 达成 共识 。 菅义伟 寻求 拜登 帮助 解决 朝鲜 绑架 日本 人质 问题 。 通话 后 菅义伟 意义 电话 会谈 。 关于 我 访 美 适时 调整 。 日本 内阁 官房 长官 加藤胜信 谈及 拜登 有关 尖阁 诸 岛 表态 时 印太 地区 日益 严峻 安保 环境 下 下 届 美国 政府 继续 加强 日 美 同盟 遏制 能力 。 日本 菅义伟 拜登 首 通话 给予 高度 。 东京 菅义伟 通话 中 直接 称呼 拜登 美国 下 任 总统 他 或许 有意 建立 拜登 私人 关系 。 不过 日本 时事 认为 G7 成员 中 英 法 德 领导人 相比 日本 政府 通话 反应 太 慢 。 针对 拜登 有关 尖阁 诸 岛 表态 日本 经济 认为 出 日本 美国 新 政府 华 政策 合作 首先 从 确认 安保 大 原则 。 拜登 尚 处于 赢得 大选 阶段 如此 表态 较为 罕见 。 国际 社会 传递 即使 美国 政府 更迭 降低 华 施压 信号 。 名 了解 日本 时政 人士 表示 拜登 尚 未 正式 认定 当选 总统 情况 下 急于 表态 日 美 安全 保障 条约 第5 条 适用 钓鱼岛 安抚 菅义伟 政府 日 美 关系 发生 变数 担忧 情绪 。 美国 当前 正 处于 大选 后 结果 尚未 确定 混乱 状态 拜登 老成持重 建制派 政治 精英 深知 第一 日 美 安全 保障 条约 适用 对象 问题 作出 承诺 无异于 给 菅 政府 定心丸 亚太 政策 上 获得 日本 全力 配合 提供 信任 担保 。 拜登 日本 背书 错误 言论 给 东亚 地区 稳定 消极 。 中国 外交部 汪文斌 有关 问询 回应 钓鱼岛 及 附属 岛屿 中国 固有 领土 。 美 日 安保 条约 冷战 产物 应 损及 第三 方 利益 应 危害 地区 和平 稳定 。 菅义伟 之后 韩国 总统 文在寅 拜登 进行 约 14 分钟 通话 。 双方 谈及 韩 美 同盟 朝核 新冠 肺炎 疫情 等 问题 。 文在寅 韩 美 同盟 70 年 成为 半岛 维持 和平 繁荣 基石 韩方 同 美方 紧密 沟通 发展 面向 韩 美 同盟 关系 实现 半岛 无核化 及 永久 和平 。 拜登 表示 韩方 紧密 合作 解决 朝 核 问题 。 他 韩国 印太 地区 安全 繁荣 关键 美国 继续 履行 韩国 防卫 承诺 韩国 紧密 合作 解决 朝 核 问题 。 韩联社 表态 认为 除 想 韩 美 同盟 关系 拜登 其实 间接 邀请 韩国 加入 由 美国 主导 旨 牵制 中国 印太 战略 。 韩国 中央 美国 最早 用 关键 来 形容 韩国 韩 美 同盟 奥巴马 执政 时期 。 特朗普 执政 期间 较少 使用 该 词 。 美国 一般 用 关键 来 描述 美 日 同盟 关系 奥巴马 韩国 使用 该 词 解读 韩国 印太 地区 战略 价值 重要性 提高 。 韩媒 认为 拜登 重新 用 关键 词 来 形容 韩国 韩国 负担 。 韩国 News1 新闻网 拜登 重视 美 日 韩 三 国 合作 他 文在寅 通话 时 并未 谈到 韩 日 关系 。 值得 注意 日媒 一样 韩媒 觉得 本 国 总统 拜登 通话 慢 晚 日本 步 。 青瓦台 名 核心 人士 谁 先 通话 重要 。"
    }
]