[
    {
        "title": "韩国航母设计图被媒体曝光，引发巨大争议……",
        "link": "https://m.gmw.cn/2021-01/08/content_1302012824.htm?source=sohu",
        "date": "2021-01-08",
        "content": "韩国斥巨资推动航母建造计划\n英国“伊丽莎白女王”号\n已经形成“初始作战能力”\n日本“加贺”号准航母启动航母化改装\n这是什么动向？\n韩国斥巨资推动航母建造计划\n争取十年后投入作战部署\n当地时间4日，韩国航母概念设计图被媒体曝光。\n从外形上看，韩国航母最大特点是采用了双舰岛设计。两个舰岛中，一个负责指挥对海作战，另一个指挥对空作战。\n▲韩国航母概念设计图\n全世界现役航母中，英国的“伊丽莎白女王”级也采用了类似设计。据韩媒报道，韩国航母在设计过程中确实获得了英国方面的技术援助。\n韩国军方计划于2021年启动基本设计，争取十年后投入作战部署。\n据韩媒披露，根据规划，韩国航母排水量约3万吨，可搭载约20架F-35B战机。建造一艘航母至少需要2万亿韩元（约合119亿元人民币），为航母购买20架F-35战机还需要再耗资2.5万亿韩元（约合人民币148亿元）。\n这一计划一经公布就在韩国国内引发了巨大争议。韩国有专家认为，从韩国面临的安全环境考虑，投入巨资建造航母并不能给韩国军队的战力带来飞跃性的提升\n。\n那么，韩国为什么顶着国内舆论压力也要建造航母？\n军事专家杜文龙分析：\n拟提升远洋能力，在美日韩关系中争取主动\n在韩国、美国、日本的三角关系中，如果韩国航母远程能力与美国保持一致，可伴随美国在亚太地区进行各种作战行动，至少能在联盟关系中赢得相对主动的位置。\n欲加强海空军力，应对韩日岛争\n在日本海与日本的“独岛”（日本称“竹岛”）之争中，航空母舰也是一个重要角色，日本已有多艘轻型航母，如果在“独岛”之争方面海空能力增强，韩国会处于严重劣势。\n已形成“初始作战能力”\n英国“伊丽莎白女王”号将部署亚太\n与尚处于设计阶段的韩国航母有异曲同工之妙的英国航母也有新动向。\n英国国防部1月4日声明宣布，“伊丽莎白女王”号航母打击群已经形成“初始作战能力”\n。所谓“初始作战能力”指的是航母打击群内部，从舰艇到舰载机，再到雷达等所有子系统已经整合完毕，可以投入实战。\n▲ 英国“伊丽莎白女王”号航母\n“伊丽莎白女王”号是英国新一代航母“伊丽莎白女王”级的首舰，排水量超过6.5万吨，是英国海军历史上建造的吨位最大的舰艇。\n▲ 英国“伊丽莎白女王”号航母\n英国军方表示，具备了初始作战能力后，“伊丽莎白女王”号接下来将为首次部署亚太地区做准备 。\n英国首相鲍里斯·约翰逊将此次部署形容为英国海军“二十年来最雄心勃勃的海外行动”。\n日本共同社此前报道，“伊丽莎白女王”号部署亚太期间，将在西太平洋地区活动，并计划在驻日美军基地停靠，与美军和日本自卫队进行联合演练。\n日本“加贺”号准航母\n年内启动航母化改装\n此外，日本准航母改装为航母的计划也在推进过程中，日本国会将从本月起审议2021年度的政府预算案。\n▲ 日本“加贺”号准航母\n据日媒报道，防卫省申请了231亿日元的经费，用于对“加贺”号准航母进行航母化改装。改装主要集中在两方面：一是在甲板上涂上耐热层，使其具备起降F-35B战机的能力；二是对舰艏甲板的形状进行调整。\n▲ 日本“出云”号准航母\n与“加贺”号属于同一型号的“出云”号已于2020年启动了航母化改装，预计两艘准航母将在2025-2026年间重新加入海上自卫队。",
        "source": "光明网",
        "quarter": "2021Q1",
        "cleaned_content": "韩国斥巨资推动航母建造计划 英国伊丽莎白女王号 已经形成初始作战能力 日本加贺号准航母启动航母化改装 这是什么动向？ 韩国斥巨资推动航母建造计划 争取十年后投入作战部署 当地时间4日韩国航母概念设计图被媒体曝光。 从外形上看韩国航母最大特点是采用了双舰岛设计。两个舰岛中一个负责指挥对海作战另一个指挥对空作战。 韩国航母概念设计图 全世界现役航母中英国的伊丽莎白女王级也采用了类似设计。据韩媒报道韩国航母在设计过程中确实获得了英国方面的技术援助。 韩国军方计划于2021年启动基本设计争取十年后投入作战部署。 据韩媒披露根据规划韩国航母排水量约3万吨可搭载约20架F35B战机。建造一艘航母至少需要2万亿韩元约合119亿元人民币为航母购买20架F35战机还需要再耗资25万亿韩元约合人民币148亿元。 这一计划一经公布就在韩国国内引发了巨大争议。韩国有专家认为从韩国面临的安全环境考虑投入巨资建造航母并不能给韩国军队的战力带来飞跃性的提升 。 那么韩国为什么顶着国内舆论压力也要建造航母？ 军事专家杜文龙分析 拟提升远洋能力在美日韩关系中争取主动 在韩国美国日本的三角关系中如果韩国航母远程能力与美国保持一致可伴随美国在亚太地区进行各种作战行动至少能在联盟关系中赢得相对主动的位置。 欲加强海空军力应对韩日岛争 在日本海与日本的独岛日本称竹岛之争中航空母舰也是一个重要角色日本已有多艘轻型航母如果在独岛之争方面海空能力增强韩国会处于严重劣势。 已形成初始作战能力 英国伊丽莎白女王号将部署亚太 与尚处于设计阶段的韩国航母有异曲同工之妙的英国航母也有新动向。 英国国防部1月4日声明宣布伊丽莎白女王号航母打击群已经形成初始作战能力 。所谓初始作战能力指的是航母打击群内部从舰艇到舰载机再到雷达等所有子系统已经整合完毕可以投入实战。 英国伊丽莎白女王号航母 伊丽莎白女王号是英国新一代航母伊丽莎白女王级的首舰排水量超过65万吨是英国海军历史上建造的吨位最大的舰艇。 英国伊丽莎白女王号航母 英国军方表示具备了初始作战能力后伊丽莎白女王号接下来将为首次部署亚太地区做准备 。 英国首相鲍里斯约翰逊将此次部署形容为英国海军二十年来最雄心勃勃的海外行动。 日本共同社此前报道伊丽莎白女王号部署亚太期间将在西太平洋地区活动并计划在驻日美军基地停靠与美军和日本自卫队进行联合演练。 日本加贺号准航母 年内启动航母化改装 此外日本准航母改装为航母的计划也在推进过程中日本国会将从本月起审议2021年度的政府预算案。 日本加贺号准航母 据日媒报道防卫省申请了231亿日元的经费用于对加贺号准航母进行航母化改装。改装主要集中在两方面一是在甲板上涂上耐热层使其具备起降F35B战机的能力二是对舰艏甲板的形状进行调整。 日本出云号准航母 与加贺号属于同一型号的出云号已于2020年启动了航母化改装预计两艘准航母将在20252026年间重新加入海上自卫队。",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "韩国 斥 巨资 推动 航母 建造 计划 英国 伊丽莎白 女王 号 已经 形成 初始 作战 能力 日本 加贺号 准 航母 启动 航母化 改装 这 是 什么 动向 ？ 韩国 斥 巨资 推动 航母 建造 计划 争取 十 年 后 投入 作战 部署 当地 时间 4日 韩国 航母 概念 设计图 被 媒体 曝光 。 从 外形 上 看 韩国 航母 最 大 特点 是 采用 了 双 舰岛 设计 。 两 个 舰岛 中 一 个 负责 指挥 对海 作战 另 一 个 指挥 对空 作战 。 韩国 航母 概念 设计图 全 世界 现役 航母 中 英国 的 伊丽莎白 女王 级 也 采用 了 类似 设计 。 据 韩媒 报道 韩国 航母 在 设计 过程 中 确实 获得 了 英国 方面 的 技术 援助 。 韩国 军方 计划 于 2021年 启动 基本 设计 争取 十 年 后 投入 作战 部署 。 据 韩媒 披露 根据 规划 韩国 航母 排水量 约 3万 吨 可 搭载 约 20 架 F35B 战机 。 建造 一 艘 航母 至少 需要 2万亿 韩元 约 合 119亿 元 人民币 为 航母 购买 20 架 F35 战机 还 需要 再 耗资 25万亿 韩元 约 合 人民币 148亿 元 。 这 一 计划 一经 公布 就 在 韩国 国内 引发 了 巨大 争议 。 韩国 有 专家 认为 从 韩国 面临 的 安全 环境 考虑 投入 巨资 建造 航母 并不 能 给 韩国 军队 的 战力 带来 飞跃性 的 提升 。 那么 韩国 为什么 顶 着 国内 舆论 压力 也 要 建造 航母 ？ 军事 专家 杜文龙 分析 拟 提升 远洋 能力 在 美 日 韩 关系 中 争取 主动 在 韩国 美国 日本 的 三角 关系 中 如果 韩国 航母 远程 能力 与 美国 保持 一致 可 伴随 美国 在 亚太 地区 进行 各 种 作战 行动 至少 能 在 联盟 关系 中 赢得 相对 主动 的 位置 。 欲 加强 海空 军力 应对 韩 日 岛争 在 日本海 与 日本 的 独岛 日本 称 竹岛 之 争 中 航空母舰 也 是 一 个 重要 角色 日本 已 有 多 艘 轻型 航母 如果 在 独岛 之 争 方面 海空 能力 增强 韩国 会 处于 严重 劣势 。 已 形成 初始 作战 能力 英国 伊丽莎白 女王号 将 部署 亚太 与 尚 处于 设计 阶段 的 韩国 航母 有 异曲同工之妙 的 英国 航母 也 有 新 动向 。 英国 国防部 1月 4日 声明 宣布 伊丽莎白 女王号 航母 打击群 已经 形成 初始 作战 能力 。 所谓 初始 作战 能力 指 的 是 航母 打击群 内部 从 舰艇 到 舰载机 再 到 雷达 等 所有 子系统 已经 整合 完毕 可以 投入 实战 。 英国 伊丽莎白 女王号 航母 伊丽莎白 女王号 是 英国 新 一 代 航母 伊丽莎白 女王级 的 首舰 排水量 超过 65万 吨 是 英国 海军 历史 上 建造 的 吨位 最 大 的 舰艇 。 英国 伊丽莎白 女王号 航母 英国 军方 表示 具备 了 初始 作战 能力 后 伊丽莎白 女王号 接下来 将 为 首次 部署 亚太 地区 做 准备 。 英国 首相 鲍里斯约翰逊 将 此 次 部署 形容 为 英国 海军 二十 年 来 最 雄心勃勃 的 海外 行动 。 日本 共同社 此前 报道 伊丽莎白 女王号 部署 亚太 期间 将 在 西 太平洋 地区 活动 并 计划 在 驻 日 美军 基地 停靠 与 美军 和 日本 自卫队 进行 联合 演练 。 日本 加贺 号 准 航母 年内 启动 航母化 改装 此外 日本 准 航母 改装 为 航母 的 计划 也 在 推进 过程 中 日本 国会 将 从 本 月 起 审议 2021 年度 的 政府 预算案 。 日本 加贺 号 准 航母 据 日媒 报道 防卫省 申请 了 231亿 日元 的 经费 用 于 对 加贺 号 准 航母 进行 航母化 改装 。 改装 主要 集中 在 两 方面 一 是 在 甲板 上 涂上 耐热层 使 其 具备 起降 F35B 战机 的 能力 二 是 对 舰艏 甲板 的 形状 进行 调整 。 日本 出云 号 准 航母 与 加贺号 属于 同 一 型号 的 出云号 已 于 2020年 启动 了 航母化 改装 预计 两 艘 准 航母 将 在 20252026年 间 重新 加入 海上 自卫队 。",
        "filtered_content": "韩国 斥 巨资 推动 航母 建造 计划 英国 伊丽莎白 女王 形成 初始 作战 能力 日本 加贺号 准 航母 启动 航母化 改装 动向 ？ 韩国 斥 巨资 推动 航母 建造 计划 争取 十 年 后 投入 作战 部署 韩国 航母 概念 设计图 曝光 。 从 外形 上 看 韩国 航母 大 特点 采用 双 舰岛 设计 。 舰岛 中 负责 指挥 对海 作战 另 指挥 对空 作战 。 韩国 航母 概念 设计图 全 世界 现役 航母 中 英国 伊丽莎白 女王 级 采用 设计 。 韩媒 韩国 航母 设计 过程 中 确实 获得 英国 技术 援助 。 韩国 军方 计划 启动 基本 设计 争取 十 年 后 投入 作战 部署 。 韩媒 披露 规划 韩国 航母 排水量 约 3万 吨 搭载 约 20 架 F35B 战机 。 建造 艘 航母 至少 2万亿 韩元 约 合 119亿 元 人民币 航母 购买 20 架 F35 战机 耗资 25万亿 韩元 约 合 人民币 148亿 元 。 计划 一经 公布 韩国 国内 引发 巨大 争议 。 韩国 专家 认为 从 韩国 面临 安全 环境 考虑 投入 巨资 建造 航母 并不 能 给 韩国 军队 战力 飞跃性 提升 。 那么 韩国 为什么 顶 国内 舆论 压力 建造 航母 ？ 军事 专家 杜文龙 拟 提升 远洋 能力 美 日 韩 关系 中 争取 主动 韩国 美国 日本 三角 关系 中 韩国 航母 远程 能力 美国 保持 一致 伴随 美国 亚太 地区 进行 各 种 作战 行动 至少 能 联盟 关系 中 赢得 相对 主动 位置 。 欲 加强 海空 军力 应对 韩 日 岛争 日本海 日本 独岛 日本 竹岛 之 争 中 航空母舰 重要 角色 日本 多 艘 轻型 航母 独岛 之 争 海空 能力 增强 韩国 处于 严重 劣势 。 形成 初始 作战 能力 英国 伊丽莎白 女王号 部署 亚太 尚 处于 设计 阶段 韩国 航母 异曲同工之妙 英国 航母 新 动向 。 英国 国防部 声明 伊丽莎白 女王号 航母 打击群 形成 初始 作战 能力 。 所谓 初始 作战 能力 指 航母 打击群 内部 从 舰艇 舰载机 雷达 等 所有 子系统 整合 完毕 投入 实战 。 英国 伊丽莎白 女王号 航母 伊丽莎白 女王号 英国 新 代 航母 伊丽莎白 女王级 首舰 排水量 超过 65万 吨 英国 海军 历史 上 建造 吨位 大 舰艇 。 英国 伊丽莎白 女王号 航母 英国 军方 表示 具备 初始 作战 能力 后 伊丽莎白 女王号 接下来 首次 部署 亚太 地区 做 准备 。 英国 首相 鲍里斯约翰逊 部署 形容 英国 海军 二十 年 来 雄心勃勃 海外 行动 。 日本 共同社 伊丽莎白 女王号 部署 亚太 期间 西 太平洋 地区 活动 计划 驻 日 美军 基地 停靠 美军 日本 自卫队 进行 联合 演练 。 日本 加贺 准 航母 年内 启动 航母化 改装 日本 准 航母 改装 航母 计划 推进 过程 中 日本 国会 从 本 月 起 审议 2021 年度 政府 预算案 。 日本 加贺 准 航母 日媒 防卫省 申请 231亿 日元 经费 用 加贺 准 航母 进行 航母化 改装 。 改装 主要 集中 甲板 上 涂上 耐热层 具备 起降 F35B 战机 能力 舰艏 甲板 形状 进行 调整 。 日本 出云 准 航母 加贺号 属于 同 型号 出云号 启动 航母化 改装 艘 准 航母 间 重新 加入 海上 自卫队 。"
    },
    {
        "title": "解读:美防长上任一周即与日澳印防长通话,“四国机制”遏华意图明显",
        "link": "https://3w.huanqiu.com/a/5e93e2/41hdpj2tjj3",
        "date": "2021-01-28",
        "content": "【环球时报-环球网报道 记者 郭媛丹】27日，美国新任国防部长奥斯汀与印度国防部长辛格通电话，强调两国间的防务伙伴合作，共同确保印太地区的自由与开放。自此，在22日宣誓就任不到一周的时间内，奥斯汀已经和四国机制中的日本、澳大利亚、印度防长先后进行了通话。中国专家认为，通过美防长上任后的通话次序能看出美对外防务政策的连续性，拜登政府将延续上届政府的“印太战略”规划。\n印度报业托拉斯（PTI）援引知情人士提供的消息说，辛格和奥斯汀在谈到“地缘政治发展以及印度和美国在印太地区的战略利益的更大背景时”谈到了中国。\n此前的26日，奥斯汀与澳大利亚国防部长雷诺兹进行了对话，重申坚不可摧的美澳联盟的持久实力。双方都承诺在联盟优先事项上保持进展，并重申支持一致解决印太地区的安全挑战。奥斯汀强调，必须在一个没有恶性行为的地区，建立在现有国际法和规范基础上的自由、开放的印太地区。\n23日，奥斯汀已分别与日本防卫大臣和韩国国防部长官通电话，确认美国与日韩的同盟关系。据美军《星条旗报》称，尽管两份通话内容纪要都没有直接提到中国或朝鲜，但声明中均表示奥斯汀提到了印度-太平洋地区的一系列国防和安全问题，包括南海和东海。\n俄罗斯《消息报》发文表示，显而易见，拜登新政府的外交政策很重视亚洲方向。汉学家索菲亚·梅利尼丘克认为，美国人在努力保持其在印太地区的领导地位，维护他们60年前在该地区建立的秩序。其中之一是特朗普激活的“四国机制”：美国在安全领域与日本、印度和澳大利亚合作的机制。\n俄罗斯科学院世界经济和国际关系研究所北美研究中心研究员克谢尼娅·丘季诺娃表示，拜登团队发出了明确信号，表明与中国对抗的强硬路线将依然存在，但与此同时，美国将依托在该地区的盟友机制。她表示：“对于该地区的国家来说，情况很困难。它们必须同时与美国和中国打交道。它们已经遵循这一政策很久了。各国将为自己寻求妥协和利益。”\n“通过美防长上任后的通话次序能看出美对外防务政策的连续性。”外交学院教授李海东28日对《环球时报》分析认为，这显示出美国新政府国防政策将延续上届政府的“印太战略”规划。“美国对外防务政策是以盟国和伙伴为优先考虑对象，其后才会考虑与其它国家关系的定位。值得注意的是，美国的‘印太战略’究其根本是围绕削弱中国影响力和与中国展开全方位战略竞争这个主题而展开的，对此我们要有清醒认识。”\n清华大学国家战略研究院研究部主任钱峰对《环球时报》表示，美印防长通话表明拜登政府对美印防务合作关系一如既往的重视，将深化美印两国防务关系。“此次先由防长之间通话，而不是总统或国务卿层级间的通话，是非常罕见的。这表明拜登政府对美印防务合作的进展是非常满意的，而且会进一步加深在涉华防务方面的合作。另外一个角度来说，拜登政府将防务关系放在了美印关系中的优先选择项。在四国机制中，印度所能发挥的作用是很重要的，这依然是美方所看重的。”\n钱峰表示，在奥斯汀上任前，外界曾猜测新任防长从未负责过亚太地区的防务，缺乏对华经验，而且他在此前讲话中很少提到中国。但从他上任头天开始提及中国威胁，包括近几天围绕中国邻国打电话，谈合作，拉关系，针对中国的意味显而易见，这也集中表现出美国将军事重点瞄准中国，遏制中国，视中国为美国重大安全挑战，这已经不仅仅是一些高官、将领根深蒂固的理念，而是弥漫在整个五角大楼的主流观点。\n作为世界最强大的两个国家，外界高度关注中美之间各层级领导人的对话，有专家表示，中美防长之间或早或晚一定会展开对话，互动时间越早越能展示出相互之间的友好。\n中国国防部新闻发言人吴谦大校在28日的例行记者会上表示，1月26日至27日，中美两军举行搜寻美军战俘与失踪人员遗骸视频工作会议，就美方关注的案例及两军合作深入交换了意见，体现了中方在人道主义领域对美方关切的重视。\n这是拜登政府上任后中美两军之间的首次交流合作，该项目是例行性的档案交流合作活动，已经延续了很长时间。\n在谈及两军关系时，吴谦同时表示，“特朗普政府任内，中美两国关系出现严重困难，两军关系也面临很多风险与挑战。事实证明，遏制中国是不可能完成的任务，最终只会搬起石头砸了自己的脚。ToContain China, Mission Impossible！当前，中美两国两军关系站在新的历史起点上。我们希望美新政府同中方共同努力，秉持不冲突不对抗、相互尊重、合作共赢的精神，加强对话，聚焦合作，管控分歧，推动中美关系健康稳定向前发展。”\n版权作品，未经环球网 huanqiu.com 书面授权，严禁转载，违者将被追究法律责任。\n感谢您的反馈，我们将会减少此类文章的推荐",
        "source": "环球网",
        "quarter": "2021Q1",
        "cleaned_content": "环球时报环球网报道 记者 郭媛丹27日美国新任国防部长奥斯汀与印度国防部长辛格通电话强调两国间的防务伙伴合作共同确保印太地区的自由与开放。自此在22日宣誓就任不到一周的时间内奥斯汀已经和四国机制中的日本澳大利亚印度防长先后进行了通话。中国专家认为通过美防长上任后的通话次序能看出美对外防务政策的连续性拜登政府将延续上届政府的印太战略规划。 印度报业托拉斯PTI援引知情人士提供的消息说辛格和奥斯汀在谈到地缘政治发展以及印度和美国在印太地区的战略利益的更大背景时谈到了中国。 此前的26日奥斯汀与澳大利亚国防部长雷诺兹进行了对话重申坚不可摧的美澳联盟的持久实力。双方都承诺在联盟优先事项上保持进展并重申支持一致解决印太地区的安全挑战。奥斯汀强调必须在一个没有恶性行为的地区建立在现有国际法和规范基础上的自由开放的印太地区。 23日奥斯汀已分别与日本防卫大臣和韩国国防部长官通电话确认美国与日韩的同盟关系。据美军星条旗报称尽管两份通话内容纪要都没有直接提到中国或朝鲜但声明中均表示奥斯汀提到了印度太平洋地区的一系列国防和安全问题包括南海和东海。 俄罗斯消息报发文表示显而易见拜登新政府的外交政策很重视亚洲方向。汉学家索菲亚梅利尼丘克认为美国人在努力保持其在印太地区的领导地位维护他们60年前在该地区建立的秩序。其中之一是特朗普激活的四国机制美国在安全领域与日本印度和澳大利亚合作的机制。 俄罗斯科学院世界经济和国际关系研究所北美研究中心研究员克谢尼娅丘季诺娃表示拜登团队发出了明确信号表明与中国对抗的强硬路线将依然存在但与此同时美国将依托在该地区的盟友机制。她表示对于该地区的国家来说情况很困难。它们必须同时与美国和中国打交道。它们已经遵循这一政策很久了。各国将为自己寻求妥协和利益。 通过美防长上任后的通话次序能看出美对外防务政策的连续性。外交学院教授李海东28日对环球时报分析认为这显示出美国新政府国防政策将延续上届政府的印太战略规划。美国对外防务政策是以盟国和伙伴为优先考虑对象其后才会考虑与其它国家关系的定位。值得注意的是美国的印太战略究其根本是围绕削弱中国影响力和与中国展开全方位战略竞争这个主题而展开的对此我们要有清醒认识。 清华大学国家战略研究院研究部主任钱峰对环球时报表示美印防长通话表明拜登政府对美印防务合作关系一如既往的重视将深化美印两国防务关系。此次先由防长之间通话而不是总统或国务卿层级间的通话是非常罕见的。这表明拜登政府对美印防务合作的进展是非常满意的而且会进一步加深在涉华防务方面的合作。另外一个角度来说拜登政府将防务关系放在了美印关系中的优先选择项。在四国机制中印度所能发挥的作用是很重要的这依然是美方所看重的。 钱峰表示在奥斯汀上任前外界曾猜测新任防长从未负责过亚太地区的防务缺乏对华经验而且他在此前讲话中很少提到中国。但从他上任头天开始提及中国威胁包括近几天围绕中国邻国打电话谈合作拉关系针对中国的意味显而易见这也集中表现出美国将军事重点瞄准中国遏制中国视中国为美国重大安全挑战这已经不仅仅是一些高官将领根深蒂固的理念而是弥漫在整个五角大楼的主流观点。 作为世界最强大的两个国家外界高度关注中美之间各层级领导人的对话有专家表示中美防长之间或早或晚一定会展开对话互动时间越早越能展示出相互之间的友好。 中国国防部新闻发言人吴谦大校在28日的例行记者会上表示1月26日至27日中美两军举行搜寻美军战俘与失踪人员遗骸视频工作会议就美方关注的案例及两军合作深入交换了意见体现了中方在人道主义领域对美方关切的重视。 这是拜登政府上任后中美两军之间的首次交流合作该项目是例行性的档案交流合作活动已经延续了很长时间。 在谈及两军关系时吴谦同时表示特朗普政府任内中美两国关系出现严重困难两军关系也面临很多风险与挑战。事实证明遏制中国是不可能完成的任务最终只会搬起石头砸了自己的脚。ToContain China Mission Impossible！当前中美两国两军关系站在新的历史起点上。我们希望美新政府同中方共同努力秉持不冲突不对抗相互尊重合作共赢的精神加强对话聚焦合作管控分歧推动中美关系健康稳定向前发展。 版权作品未经环球网 huanqiucom 书面授权严禁转载违者将被追究法律责任。 感谢您的反馈我们将会减少此类文章的推荐",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "环球 时报 环球网 报道 记者 郭媛丹 27日 美国 新任 国防 部长 奥斯汀 与 印度 国防 部长 辛格 通 电话 强调 两 国 间 的 防务 伙伴 合作 共同 确保 印太 地区 的 自由 与 开放 。 自此 在 22日 宣誓 就任 不到 一 周 的 时间 内 奥斯汀 已经 和 四 国 机制 中 的 日本 澳大利亚 印度 防长 先后 进行 了 通话 。 中国 专家 认为 通过 美 防长 上任 后 的 通话 次序 能 看出 美 对外 防务 政策 的 连续性 拜登 政府 将 延续 上 届 政府 的 印太 战略 规划 。 印度 报业 托拉斯 PTI 援引 知情 人士 提供 的 消息 说 辛格 和 奥斯汀 在 谈到 地缘 政治 发展 以及 印度 和 美国 在 印太 地区 的 战略 利益 的 更 大 背景 时 谈到 了 中国 。 此前 的 26日 奥斯汀 与 澳大利亚 国防 部长 雷诺兹 进行 了 对话 重申 坚不可摧 的 美 澳 联盟 的 持久 实力 。 双方 都 承诺 在 联盟 优先 事项 上 保持 进展 并 重申 支持 一致 解决 印太 地区 的 安全 挑战 。 奥斯汀 强调 必须 在 一 个 没有 恶性 行为 的 地区 建立 在 现有 国际法 和 规范 基础 上 的 自由 开放 的 印太 地区 。 23日 奥斯汀 已 分别 与 日本 防卫 大臣 和 韩国 国防部 长官 通 电话 确认 美国 与 日 韩 的 同盟 关系 。 据 美军 星条旗报 称 尽管 两 份 通话 内容 纪要 都 没有 直接 提到 中国 或 朝鲜 但 声明 中 均 表示 奥斯汀 提到 了 印度 太平洋 地区 的 一系列 国防 和 安全 问题 包括 南海 和 东海 。 俄罗斯 消息报 发文 表示 显而易见 拜登 新 政府 的 外交 政策 很 重视 亚洲 方向 。 汉学家 索菲亚梅利尼丘克 认为 美国人 在 努力 保持 其 在 印太 地区 的 领导 地位 维护 他们 60 年 前 在 该 地区 建立 的 秩序 。 其中 之一 是 特朗普 激活 的 四 国 机制 美国 在 安全 领域 与 日本 印度 和 澳大利亚 合作 的 机制 。 俄罗斯 科学院 世界 经济 和 国际 关系 研究所 北美 研究 中心 研究员 克谢尼娅丘季诺娃 表示 拜登 团队 发出 了 明确 信号 表明 与 中国 对抗 的 强硬 路线 将 依然 存在 但 与此同时 美国 将 依托 在 该 地区 的 盟友 机制 。 她 表示 对于 该 地区 的 国家 来说 情况 很 困难 。 它们 必须 同时 与 美国 和 中国 打交道 。 它们 已经 遵循 这 一 政策 很 久 了 。 各 国 将 为 自己 寻求 妥协 和 利益 。 通过 美 防长 上任 后 的 通话 次序 能 看出 美 对外 防务 政策 的 连续性 。 外交 学院 教授 李海东 28日 对 环球 时报 分析 认为 这 显示 出 美国 新 政府 国防 政策 将 延续 上 届 政府 的 印太 战略 规划 。 美国 对外 防务 政策 是 以 盟国 和 伙伴 为 优先 考虑 对象 其后 才 会 考虑 与 其它 国家 关系 的 定位 。 值得 注意 的 是 美国 的 印太 战略 究 其 根本 是 围绕 削弱 中国 影响力 和 与 中国 展开 全方位 战略 竞争 这 个 主题 而 展开 的 对 此 我们 要 有 清醒 认识 。 清华 大学 国家 战略 研究院 研究部 主任 钱峰 对 环球 时报 表示 美 印 防长 通话 表明 拜登 政府 对 美 印 防务 合作 关系 一如既往 的 重视 将 深化 美 印 两 国 防务 关系 。 此 次 先 由 防长 之间 通话 而 不 是 总统 或 国务卿 层级 间 的 通话 是 非常 罕见 的 。 这 表明 拜登 政府 对 美 印 防务 合作 的 进展 是 非常 满意 的 而且 会 进一步 加深 在 涉华 防务 方面 的 合作 。 另外 一 个 角度 来说 拜登 政府 将 防务 关系 放在 了 美 印 关系 中 的 优先 选择项 。 在 四 国 机制 中 印度 所 能 发挥 的 作用 是 很 重要 的 这 依然 是 美方 所 看重 的 。 钱峰 表示 在 奥斯汀 上任 前 外界 曾 猜测 新任 防长 从未 负责 过 亚太 地区 的 防务 缺乏 对华 经验 而且 他 在 此前 讲话 中 很少 提到 中国 。 但 从 他 上任 头 天 开始 提及 中国 威胁 包括 近 几 天 围绕 中国 邻国 打 电话 谈 合作 拉 关系 针对 中国 的 意味 显而易见 这 也 集中 表现 出 美国 将 军事 重点 瞄准 中国 遏制 中国 视 中国 为 美国 重大 安全 挑战 这 已经 不 仅仅 是 一些 高官 将领 根深蒂固 的 理念 而 是 弥漫 在 整 个 五角大楼 的 主流 观点 。 作为 世界 最 强大 的 两 个 国家 外界 高度 关注 中 美 之间 各 层级 领导人 的 对话 有 专家 表示 中 美 防长 之间 或 早 或 晚 一定 会 展开 对话 互动 时间 越 早 越 能 展示 出 相互 之间 的 友好 。 中国 国防部 新闻 发言人 吴谦 大校 在 28日 的 例行 记者会 上 表示 1月 26日 至 27日 中 美 两 军 举行 搜寻 美军 战俘 与 失踪 人员 遗骸 视频 工作 会议 就 美方 关注 的 案例 及 两 军 合作 深入 交换 了 意见 体现 了 中方 在 人道主义 领域 对 美方 关切 的 重视 。 这 是 拜登 政府 上任 后 中 美 两 军 之间 的 首 次 交流 合作 该 项目 是 例行性 的 档案 交流 合作 活动 已经 延续 了 很 长 时间 。 在 谈及 两 军 关系 时 吴谦 同时 表示 特朗普 政府 任内 中 美 两 国 关系 出现 严重 困难 两 军 关系 也 面临 很多 风险 与 挑战 。 事实 证明 遏制 中国 是 不 可能 完成 的 任务 最终 只 会 搬起 石头 砸 了 自己 的 脚 。 ToContain China Mission Impossible ！ 当前 中 美 两 国 两 军 关系 站 在 新 的 历史 起点 上 。 我们 希望 美 新 政府 同 中方 共同 努力 秉持 不 冲突 不 对抗 相互 尊重 合作 共赢 的 精神 加强 对话 聚焦 合作 管控 分歧 推动 中 美 关系 健康 稳定 向前 发展 。 版权 作品 未 经 环球网 huanqiucom 书面 授权 严禁 转载 违者 将 被 追究 法律 责任 。 感谢 您 的 反馈 我们 将 会 减少 此 类 文章 的 推荐",
        "filtered_content": "环球网 郭媛丹 美国 新任 国防 奥斯汀 印度 国防 辛格 通 电话 国 间 防务 伙伴 合作 共同 确保 印太 地区 自由 开放 。 自此 宣誓 就任 不到 周 内 奥斯汀 四 国 机制 中 日本 澳大利亚 印度 防长 先后 进行 通话 。 中国 专家 认为 美 防长 上任 后 通话 次序 能 看出 美 对外 防务 政策 连续性 拜登 政府 延续 上 届 政府 印太 战略 规划 。 印度 报业 托拉斯 PTI 援引 知情 人士 提供 消息 辛格 奥斯汀 谈到 地缘 政治 发展 印度 美国 印太 地区 战略 利益 大 背景 时 谈到 中国 。 奥斯汀 澳大利亚 国防 雷诺兹 进行 对话 重申 坚不可摧 美 澳 联盟 持久 实力 。 双方 承诺 联盟 优先 事项 上 保持 进展 重申 支持 一致 解决 印太 地区 安全 挑战 。 奥斯汀 必须 恶性 行为 地区 建立 现有 国际法 规范 基础 上 自由 开放 印太 地区 。 奥斯汀 分别 日本 防卫 大臣 韩国 国防部 长官 通 电话 确认 美国 日 韩 同盟 关系 。 美军 星条旗报 尽管 份 通话 内容 纪要 直接 中国 或 朝鲜 声明 中 均 表示 奥斯汀 印度 太平洋 地区 一系列 国防 安全 问题 南海 东海 。 俄罗斯 消息报 发文 表示 显而易见 拜登 新 政府 外交 政策 重视 亚洲 。 汉学家 索菲亚梅利尼丘克 认为 美国人 努力 保持 印太 地区 领导 地位 维护 60 年 前 该 地区 建立 秩序 。 之一 特朗普 激活 四 国 机制 美国 安全 领域 日本 印度 澳大利亚 合作 机制 。 俄罗斯 科学院 世界 经济 国际 关系 研究所 北美 研究 中心 研究员 克谢尼娅丘季诺娃 表示 拜登 团队 发出 信号 表明 中国 对抗 强硬 路线 存在 与此同时 美国 依托 该 地区 盟友 机制 。 她 表示 对于 该 地区 国家 情况 困难 。 必须 美国 中国 打交道 。 遵循 政策 久 。 各 国 寻求 妥协 利益 。 美 防长 上任 后 通话 次序 能 看出 美 对外 防务 政策 连续性 。 外交 学院 教授 李海东 认为 显示 出 美国 新 政府 国防 政策 延续 上 届 政府 印太 战略 规划 。 美国 对外 防务 政策 盟国 伙伴 优先 考虑 对象 其后 考虑 其它 国家 关系 定位 。 值得 注意 美国 印太 战略 究 根本 围绕 削弱 中国 影响力 中国 展开 全方位 战略 竞争 主题 展开 清醒 认识 。 清华 大学 国家 战略 研究院 研究部 主任 钱峰 表示 美 印 防长 通话 表明 拜登 政府 美 印 防务 合作 关系 一如既往 重视 美 印 国 防务 关系 。 先 由 防长 通话 总统 或 国务卿 层级 间 通话 罕见 。 表明 拜登 政府 美 印 防务 合作 进展 满意 而且 加深 涉华 防务 合作 。 另外 角度 拜登 政府 防务 关系 放在 美 印 关系 中 优先 选择项 。 四 国 机制 中 印度 所 能 发挥 作用 重要 美方 所 看重 。 钱峰 表示 奥斯汀 上任 前 外界 猜测 新任 防长 从未 负责 亚太 地区 防务 对华 经验 而且 他 讲话 中 很少 中国 。 从 他 上任 头 天 提及 中国 威胁 近 天 围绕 中国 邻国 打 电话 谈 合作 拉 关系 针对 中国 意味 显而易见 集中 表现 出 美国 军事 瞄准 中国 遏制 中国 视 中国 美国 重大 安全 挑战 仅仅 高官 将领 根深蒂固 理念 弥漫 整 五角大楼 主流 观点 。 世界 强大 国家 外界 高度 中 美 各 层级 领导人 对话 专家 表示 中 美 防长 或 早 或 晚 一定 展开 对话 互动 越 早 越 能 展示 出 相互 友好 。 中国 国防部 吴谦 大校 例行 记者会 上 表示 中 美 军 举行 搜寻 美军 战俘 失踪 人员 遗骸 视频 工作 会议 美方 案例 及 军 合作 深入 交换 意见 体现 中方 人道主义 领域 美方 关切 重视 。 拜登 政府 上任 后 中 美 军 首 交流 合作 该 项目 例行性 档案 交流 合作 活动 延续 长 。 谈及 军 关系 时 吴谦 表示 特朗普 政府 任内 中 美 国 关系 出现 严重 困难 军 关系 面临 很多 风险 挑战 。 事实 证明 遏制 中国 完成 任务 最终 只 搬起 石头 砸 脚 。 ToContain China Mission Impossible ！ 当前 中 美 国 军 关系 站 新 历史 起点 上 。 希望 美 新 政府 同 中方 共同 努力 秉持 冲突 对抗 相互 尊重 合作 共赢 精神 加强 对话 聚焦 合作 管控 分歧 推动 中 美 关系 健康 稳定 向前 发展 。 版权 作品 未 经 环球网 huanqiucom 书面 授权 严禁 转载 违者 追究 法律 责任 。 感谢 您 反馈 减少 类 推荐"
    },
    {
        "title": "韩国发布《国防白皮书》将日本从“伙伴”改为“邻国” 锐评",
        "link": "https://mil.gmw.cn/2021-02/07/content_34605023.htm",
        "date": "2021-02-07",
        "content": "央广网2月6日消息（记者宋鹏超）当地时间2月2日，韩国国防部发布了最新版本的《国防白皮书》，在涉及周边关系的内容中，与日本有关的表述从曾经的“伙伴”变成了“邻国”。那么，韩国新版《国防白皮书》对日本有关表述的更改，反映出韩日关系发生了什么变化？韩国和日本一直被美国视为亚太方向最重要的军事同盟国，面对两国不断交恶，美国将如何作为？就相关话题，军事观察员曹卫东为您深入解析。\n韩国《国防白皮书》每两年发布一次，在2月2日发布的最新版《国防白皮书》中，不仅把与日本相关的表述从曾经的“伙伴”变成了“邻国”，而且还提到，日本部分政治领导人挑衅独岛（日本称“竹岛”）主权，2018年日本巡逻机低空飞行威胁韩国军舰以及对此单方面发布本末倒置的言论，严重影响韩日两国防务关系。军事观察员曹卫东认为，韩国新版《国防白皮书》公开了韩日双方的矛盾，有关日本的表述从“伙伴”变成“邻国”反映出韩日关系的持续恶化。\n曹卫东：《国防白皮书》是一个国家向外界宣示国防政策的重要文件。一般情况下，白皮书的内容主要包括，国家现在面对的主要安全威胁是什么，军事上的盟友是谁，伙伴是谁，对手是谁等。韩国最近发布的新版《国防白皮书》把此前列为“伙伴”的日本，现在表述为“邻国”，公开了双方在领土主权上的矛盾和争端，明显地降低了和日本的关系。同时，韩国在这份《国防白皮书》里表述与朝鲜的关系时，并没有用“敌人”一词；在表述与中国的关系时，则提出要和中国继续搞好关系。从韩国发布的新版《国防白皮书》可以看出，韩国对当前和未来东北亚安全局势的判断。\n资料图：韩国发布的2018年12月20日日本巡逻机低空飞行的画面\n军事观察员曹卫东分析，目前韩日两国在领土主权争端、历史遗留问题等方面，存在无法调和的矛盾，如果无法妥善解决，未来双方关系将进一步恶化。\n曹卫东：现在韩国和日本主要存在两方面的矛盾：一个就是领土主权的争端，也就是对于日本称其为“竹岛”、韩国称其为“独岛”的领土的主权争端，这是现实的矛盾。另一个就是历史遗留问题，主要是在对二战的认识问题上，还有强征劳工的问题，包括慰安妇的问题，韩国认为日本一直没有一个正确的态度和认识。\n在军事同盟关系方面，美日韩在联合演习中虽然都是一起出兵，但是现实中，美国和日本，或者美国和韩国进行双边联合军演还可以，但是一到韩国和日本举行联合演习的时候，就能看出韩日的关系并不牢靠。韩国在《国防白皮书》中明确表示，日本的军机对韩国进行抵近侦察威胁，而日本反映说，韩国居然拿雷达来照射我，这不是要打我吗，这怎么是拿我当盟友呢？韩日之间如此不信任，还怎么能够在一起生死与共地去打仗和作战呢？所以，韩日关系能保持现在这个样子就算不错了，如果争端再发展下去，仍然互不让步的话，关系还可能进一步恶化。\n资料图：日韩两国国旗（共同社）\n在韩国发布新版《国防白皮书》后，美国国防部发言人回应称，韩国和日本是美国在亚太地区最重要的同盟国，今后将与韩日两国继续谋求扩大合作，携手应对威胁。报道称，这是美国拜登政府自上台以来，首次就韩日间特定问题发表立场。韩国外交界普遍认为，此次美国防部的举动，表明拜登政府有意出面调解韩日矛盾。对此，军事观察员曹卫东分析，韩国和日本虽然都是美国的军事同盟国，但是美国很难为韩日矛盾做出真正有效的调和。\n曹卫东：在美日韩军事同盟关系中，美国占主导地位。美国一直希望利用日本和韩国这两个军事盟国，来为美国的印太战略服务。所以，美国是把日本和韩国当做两个棋子来使用的。如果这两个棋子打起来，或者是有矛盾的话，美日韩这个军事同盟就发挥不了太大作用。\n从美国来说，它希望调和韩国与日本之间的矛盾，但是可能不会有什么效果。为什么呢？因为美国不可能解决韩国和日本之间的问题。比如，日韩之间的历史问题，还有日韩之间的领土争端问题。既然这些矛盾问题美国没有办法解决，那它就只能是劝说一下而已。韩日之间一旦遇到特别大的利益冲突时，美国决不会牺牲自己的利益。总的来说，在解决韩日矛盾问题上，美国能够发挥的作用非常有限。",
        "source": "光明网",
        "quarter": "2021Q1",
        "cleaned_content": "央广网2月6日消息记者宋鹏超当地时间2月2日韩国国防部发布了最新版本的国防白皮书在涉及周边关系的内容中与日本有关的表述从曾经的伙伴变成了邻国。那么韩国新版国防白皮书对日本有关表述的更改反映出韩日关系发生了什么变化？韩国和日本一直被美国视为亚太方向最重要的军事同盟国面对两国不断交恶美国将如何作为？就相关话题军事观察员曹卫东为您深入解析。 韩国国防白皮书每两年发布一次在2月2日发布的最新版国防白皮书中不仅把与日本相关的表述从曾经的伙伴变成了邻国而且还提到日本部分政治领导人挑衅独岛日本称竹岛主权2018年日本巡逻机低空飞行威胁韩国军舰以及对此单方面发布本末倒置的言论严重影响韩日两国防务关系。军事观察员曹卫东认为韩国新版国防白皮书公开了韩日双方的矛盾有关日本的表述从伙伴变成邻国反映出韩日关系的持续恶化。 曹卫东国防白皮书是一个国家向外界宣示国防政策的重要文件。一般情况下白皮书的内容主要包括国家现在面对的主要安全威胁是什么军事上的盟友是谁伙伴是谁对手是谁等。韩国最近发布的新版国防白皮书把此前列为伙伴的日本现在表述为邻国公开了双方在领土主权上的矛盾和争端明显地降低了和日本的关系。同时韩国在这份国防白皮书里表述与朝鲜的关系时并没有用敌人一词在表述与中国的关系时则提出要和中国继续搞好关系。从韩国发布的新版国防白皮书可以看出韩国对当前和未来东北亚安全局势的判断。 资料图韩国发布的2018年12月20日日本巡逻机低空飞行的画面 军事观察员曹卫东分析目前韩日两国在领土主权争端历史遗留问题等方面存在无法调和的矛盾如果无法妥善解决未来双方关系将进一步恶化。 曹卫东现在韩国和日本主要存在两方面的矛盾一个就是领土主权的争端也就是对于日本称其为竹岛韩国称其为独岛的领土的主权争端这是现实的矛盾。另一个就是历史遗留问题主要是在对二战的认识问题上还有强征劳工的问题包括慰安妇的问题韩国认为日本一直没有一个正确的态度和认识。 在军事同盟关系方面美日韩在联合演习中虽然都是一起出兵但是现实中美国和日本或者美国和韩国进行双边联合军演还可以但是一到韩国和日本举行联合演习的时候就能看出韩日的关系并不牢靠。韩国在国防白皮书中明确表示日本的军机对韩国进行抵近侦察威胁而日本反映说韩国居然拿雷达来照射我这不是要打我吗这怎么是拿我当盟友呢？韩日之间如此不信任还怎么能够在一起生死与共地去打仗和作战呢？所以韩日关系能保持现在这个样子就算不错了如果争端再发展下去仍然互不让步的话关系还可能进一步恶化。 资料图日韩两国国旗共同社 在韩国发布新版国防白皮书后美国国防部发言人回应称韩国和日本是美国在亚太地区最重要的同盟国今后将与韩日两国继续谋求扩大合作携手应对威胁。报道称这是美国拜登政府自上台以来首次就韩日间特定问题发表立场。韩国外交界普遍认为此次美国防部的举动表明拜登政府有意出面调解韩日矛盾。对此军事观察员曹卫东分析韩国和日本虽然都是美国的军事同盟国但是美国很难为韩日矛盾做出真正有效的调和。 曹卫东在美日韩军事同盟关系中美国占主导地位。美国一直希望利用日本和韩国这两个军事盟国来为美国的印太战略服务。所以美国是把日本和韩国当做两个棋子来使用的。如果这两个棋子打起来或者是有矛盾的话美日韩这个军事同盟就发挥不了太大作用。 从美国来说它希望调和韩国与日本之间的矛盾但是可能不会有什么效果。为什么呢？因为美国不可能解决韩国和日本之间的问题。比如日韩之间的历史问题还有日韩之间的领土争端问题。既然这些矛盾问题美国没有办法解决那它就只能是劝说一下而已。韩日之间一旦遇到特别大的利益冲突时美国决不会牺牲自己的利益。总的来说在解决韩日矛盾问题上美国能够发挥的作用非常有限。",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "央广网 2月 6日 消息 记者 宋鹏超 当地 时间 2月 2日 韩国 国防部 发布 了 最新 版本 的 国防 白皮书 在 涉及 周边 关系 的 内容 中 与 日本 有关 的 表述 从 曾经 的 伙伴 变成 了 邻国 。 那么 韩国 新版 国防 白皮书 对 日本 有关 表述 的 更改 反映 出 韩 日 关系 发生 了 什么 变化 ？ 韩国 和 日本 一直 被 美国 视为 亚太 方向 最 重要 的 军事 同盟国 面对 两 国 不断 交恶 美国 将 如何 作为 ？ 就 相关 话题 军事 观察员 曹卫东 为 您 深入 解析 。 韩国 国防 白皮书 每 两 年 发布 一 次 在 2月 2日 发布 的 最新 版 国防 白皮书 中 不仅 把 与 日本 相关 的 表述 从 曾经 的 伙伴 变成 了 邻国 而且 还 提到 日本 部分 政治 领导人 挑衅 独岛 日本 称 竹岛 主权 2018年 日本 巡逻机 低空 飞行 威胁 韩国 军舰 以及 对 此 单方面 发布 本末倒置 的 言论 严重 影响 韩 日 两 国 防务 关系 。 军事 观察员 曹卫东 认为 韩国 新版 国防 白皮书 公开 了 韩 日 双方 的 矛盾 有关 日本 的 表述 从 伙伴 变成 邻国 反映 出 韩 日 关系 的 持续 恶化 。 曹卫东 国防 白皮书 是 一 个 国家 向 外界 宣示 国防 政策 的 重要 文件 。 一般 情况 下 白皮书 的 内容 主要 包括 国家 现在 面对 的 主要 安全 威胁 是 什么 军事 上 的 盟友 是 谁 伙伴 是 谁 对手 是 谁 等 。 韩国 最近 发布 的 新版 国防 白皮书 把 此前 列为 伙伴 的 日本 现在 表述 为 邻国 公开 了 双方 在 领土 主权 上 的 矛盾 和 争端 明显 地 降低 了 和 日本 的 关系 。 同时 韩国 在 这 份 国防 白皮书 里 表述 与 朝鲜 的 关系 时 并没有 用 敌人 一 词 在 表述 与 中国 的 关系 时 则 提出 要 和 中国 继续 搞好 关系 。 从 韩国 发布 的 新版 国防 白皮书 可以 看出 韩国 对 当前 和 未来 东北亚 安全 局势 的 判断 。 资料图 韩国 发布 的 2018年 12月 20日 日本 巡逻机 低空 飞行 的 画面 军事 观察员 曹卫东 分析 目前 韩 日 两 国 在 领土 主权 争端 历史 遗留 问题 等 方面 存在 无法 调和 的 矛盾 如果 无法 妥善 解决 未来 双方 关系 将 进一步 恶化 。 曹卫东 现在 韩国 和 日本 主要 存在 两 方面 的 矛盾 一 个 就 是 领土 主权 的 争端 也 就 是 对于 日本 称 其 为 竹岛 韩国 称 其 为 独岛 的 领土 的 主权 争端 这 是 现实 的 矛盾 。 另 一 个 就 是 历史 遗留 问题 主要 是 在 对 二战 的 认识 问题 上 还 有 强征 劳工 的 问题 包括 慰安妇 的 问题 韩国 认为 日本 一直 没有 一 个 正确 的 态度 和 认识 。 在 军事 同盟 关系 方面 美 日 韩 在 联合 演习 中 虽然 都 是 一起 出兵 但是 现实 中 美国 和 日本 或者 美国 和 韩国 进行 双边 联合 军演 还 可以 但是 一 到 韩国 和 日本 举行 联合 演习 的 时候 就 能 看出 韩 日 的 关系 并不 牢靠 。 韩国 在 国防 白皮书 中 明确 表示 日本 的 军机 对 韩国 进行 抵近 侦察 威胁 而 日本 反映 说 韩国 居然 拿 雷达 来 照射 我 这 不 是 要 打 我 吗 这 怎么 是 拿 我 当 盟友 呢 ？ 韩 日 之间 如此 不 信任 还 怎么 能够 在一起 生死与共 地 去 打仗 和 作战 呢 ？ 所以 韩 日 关系 能 保持 现在 这 个 样子 就 算 不错 了 如果 争端 再 发展 下去 仍然 互 不 让步 的话 关系 还 可能 进一步 恶化 。 资料图 日 韩 两 国 国旗 共同社 在 韩国 发布 新版 国防 白皮书 后 美国 国防部 发言人 回应 称 韩国 和 日本 是 美国 在 亚太 地区 最 重要 的 同盟国 今后 将 与 韩 日 两 国 继续 谋求 扩大 合作 携手 应对 威胁 。 报道 称 这 是 美国 拜登 政府 自 上台 以来 首 次 就 韩 日 间 特定 问题 发表 立场 。 韩国 外交界 普遍 认为 此 次 美 国防部 的 举动 表明 拜登 政府 有意 出面 调解 韩 日 矛盾 。 对 此 军事 观察员 曹卫东 分析 韩国 和 日本 虽然 都 是 美国 的 军事 同盟国 但是 美国 很 难 为 韩 日 矛盾 做出 真正 有效 的 调和 。 曹卫东 在 美 日 韩 军事 同盟 关系 中 美国 占 主导 地位 。 美国 一直 希望 利用 日本 和 韩国 这 两 个 军事 盟国 来 为 美国 的 印太 战略 服务 。 所以 美国 是 把 日本 和 韩国 当做 两 个 棋子 来 使用 的 。 如果 这 两 个 棋子 打 起来 或者是 有 矛盾 的话 美 日 韩 这 个 军事 同盟 就 发挥 不 了 太 大 作用 。 从 美国 来说 它 希望 调和 韩国 与 日本 之间 的 矛盾 但是 可能 不 会 有 什么 效果 。 为什么 呢 ？ 因为 美国 不 可能 解决 韩国 和 日本 之间 的 问题 。 比如 日 韩 之间 的 历史 问题 还有 日 韩 之间 的 领土 争端 问题 。 既然 这些 矛盾 问题 美国 没有 办法 解决 那 它 就 只 能是 劝说 一下 而已 。 韩 日 之间 一旦 遇到 特别 大 的 利益 冲突 时 美国 决不 会 牺牲 自己 的 利益 。 总的来说 在 解决 韩 日 矛盾 问题 上 美国 能够 发挥 的 作用 非常 有限 。",
        "filtered_content": "央广网 消息 宋鹏超 韩国 国防部 发布 最新 版本 国防 白皮书 涉及 周边 关系 内容 中 日本 有关 表述 从 曾经 伙伴 变成 邻国 。 那么 韩国 新版 国防 白皮书 日本 有关 表述 更改 出 韩 日 关系 发生 变化 ？ 韩国 日本 美国 视为 亚太 重要 军事 同盟国 面对 国 交恶 美国 ？ 话题 军事 观察员 曹卫东 您 深入 解析 。 韩国 国防 白皮书 每 年 发布 发布 最新 版 国防 白皮书 中 把 日本 表述 从 曾经 伙伴 变成 邻国 而且 日本 部分 政治 领导人 挑衅 独岛 日本 竹岛 主权 日本 巡逻机 低空 飞行 威胁 韩国 军舰 单方面 发布 本末倒置 言论 严重 韩 日 国 防务 关系 。 军事 观察员 曹卫东 认为 韩国 新版 国防 白皮书 公开 韩 日 双方 矛盾 有关 日本 表述 从 伙伴 变成 邻国 出 韩 日 关系 持续 恶化 。 曹卫东 国防 白皮书 国家 外界 宣示 国防 政策 重要 文件 。 一般 情况 下 白皮书 内容 主要 国家 面对 主要 安全 威胁 军事 上 盟友 谁 伙伴 谁 对手 谁 等 。 韩国 最近 发布 新版 国防 白皮书 把 列为 伙伴 日本 表述 邻国 公开 双方 领土 主权 上 矛盾 争端 明显 地 降低 日本 关系 。 韩国 份 国防 白皮书 里 表述 朝鲜 关系 时 并没有 用 敌人 词 表述 中国 关系 时 则 提出 中国 继续 搞好 关系 。 从 韩国 发布 新版 国防 白皮书 看出 韩国 当前 东北亚 安全 局势 判断 。 资料图 韩国 发布 日本 巡逻机 低空 飞行 画面 军事 观察员 曹卫东 韩 日 国 领土 主权 争端 历史 遗留 问题 等 存在 无法 调和 矛盾 无法 妥善 解决 双方 关系 恶化 。 曹卫东 韩国 日本 主要 存在 矛盾 领土 主权 争端 对于 日本 竹岛 韩国 独岛 领土 主权 争端 现实 矛盾 。 另 历史 遗留 问题 主要 二战 认识 问题 上 强征 劳工 问题 慰安妇 问题 韩国 认为 日本 正确 态度 认识 。 军事 同盟 关系 美 日 韩 联合 演习 中 虽然 一起 出兵 现实 中 美国 日本 或者 美国 韩国 进行 双边 联合 军演 韩国 日本 举行 联合 演习 时候 能 看出 韩 日 关系 并不 牢靠 。 韩国 国防 白皮书 中 表示 日本 军机 韩国 进行 抵近 侦察 威胁 日本 韩国 居然 拿 雷达 来 照射 我 打 我 吗 怎么 拿 我 当 盟友 呢 ？ 韩 日 如此 信任 怎么 在一起 生死与共 地 去 打仗 作战 呢 ？ 韩 日 关系 能 保持 样子 算 不错 争端 发展 下去 仍然 互 让步 的话 关系 恶化 。 资料图 日 韩 国 国旗 共同社 韩国 发布 新版 国防 白皮书 后 美国 国防部 回应 韩国 日本 美国 亚太 地区 重要 同盟国 韩 日 国 继续 谋求 扩大 合作 携手 应对 威胁 。 美国 拜登 政府 自 上台 首 韩 日 间 特定 问题 立场 。 韩国 外交界 普遍 认为 美 国防部 举动 表明 拜登 政府 有意 出面 调解 韩 日 矛盾 。 军事 观察员 曹卫东 韩国 日本 虽然 美国 军事 同盟国 美国 难 韩 日 矛盾 真正 有效 调和 。 曹卫东 美 日 韩 军事 同盟 关系 中 美国 占 主导 地位 。 美国 希望 利用 日本 韩国 军事 盟国 来 美国 印太 战略 服务 。 美国 把 日本 韩国 当做 棋子 来 使用 。 棋子 打 起来 或者是 矛盾 的话 美 日 韩 军事 同盟 发挥 太 大 作用 。 从 美国 它 希望 调和 韩国 日本 矛盾 效果 。 为什么 呢 ？ 美国 解决 韩国 日本 问题 。 比如 日 韩 历史 问题 还有 日 韩 领土 争端 问题 。 既然 这些 矛盾 问题 美国 办法 解决 那 它 只 能是 劝说 一下 而已 。 韩 日 一旦 遇到 大 利益 冲突 时 美国 决不 牺牲 利益 。 总的来说 解决 韩 日 矛盾 问题 上 美国 发挥 作用 有限 。"
    },
    {
        "title": "韩国军方发表新版白皮书，日方强烈抗议称无法接受感到遗憾",
        "link": "http://www.81.cn/wj_208604/9983099.html",
        "date": "2021-02-08",
        "content": "“伙伴”变“邻国”韩日关系再度趋冷2月2日，韩国国防部发布新版《国防白皮书》（以下简称白皮书），在阐述与周边国家防务交流合作相关章节中，白皮书不再用“伙伴”描述日本，而是称其为“邻国”。日本在韩国这一重要文件中被“降级”，显示韩日关系呈现不断恶化趋势，在相当长一段时期内难觅转折点。据韩国媒体报道，白皮书在涉及韩日关系的章节中写道，“不仅是为两国关系，为东北亚乃至国际社会的和平与繁荣，两国作为邻国理应保持合作”。这与2018年版本白皮书使用的“韩日两国地理相邻、文化相近，互为亲密邻居，也是共同致力全球和平与繁荣的伙伴”的表述相比，大打折扣。在提及韩日贸易摩擦时，白皮书称“邻国认为其采取了适当的出口限制措施”。韩联社评论称，日本从“伙伴”降为“邻国”，反映出韩日关系持续恶化。就韩日争议岛屿问题，白皮书指出，日本部分政治领导人挑衅独岛（日本称“竹岛”）主权、2018年日本巡逻机低空飞行威胁韩国军舰，并对此单方面发布本末倒置的言论，严重影响韩日两国国防关系。未来，韩方将严正应对日本歪曲历史、挑衅独岛主权等不当行为。白皮书还提到韩国政府曾一度决定废弃的日韩《军事情报保护协定》，称将坚决应对日本恣意横行的单边措施。韩国媒体援引韩国政府官员的话报道称，2019年7月，日本强化对韩出口管制，成为两国发展面向未来双边关系的重要障碍，韩方在白皮书中仅以“邻国”称呼日本“合情合理”。日本《产经新闻》分析认为，日本2020年7月发布的《国防白皮书》，有意降低韩国的重要性，并删除“和韩国在多个领域开展防务合作”等内容。韩国此次修改有关日本的表述，可能是对日方的“反击”。日本防卫省2月2日表态称，韩国新版白皮书相关表述与日本立场不符，日方无法接受，感到极为遗憾。随后，日本防卫省约见韩国驻日本大使馆武官，从外交层面进行抗议。韩国国防部2月3日表示，日本防卫省约见韩国驻日武官，对韩国国防部发布的白皮书提出抗议、认为此举不妥当，韩方无法接受日方抗议，白皮书内容系客观事实。作为日韩共同的盟友，美国似乎不愿看到因为白皮书产生的嫌隙令其主导的“东亚铁三角”关系面临坍塌的危险，有意进行调解。五角大楼随即对韩日之争表达关切，表示美日韩3国加强合作有助于维护地区和平、繁荣和稳定，并指出将与韩日两国继续扩大合作，携手应对威胁。近年来，韩日关系持续恶化。2018年以来，两国围绕强征劳工问题的矛盾持续发酵，导致两国关系紧张加剧。2019年，日本以保障安全为由对韩国半导体材料实施出口限制政策，引发两国贸易争端。今年以来，韩日关系因“慰安妇”诉讼案纷争和两国船只对峙事件再生龃龉。实际上，接连不断的争端只是外在表现，两国矛盾的根源是长期悬而未决的历史问题。在劳工和慰安妇赔偿问题、岛屿争端方面，两国一直无法达成令双方满意的解决方案。韩国方面认为，日本至今仍未完全承认1910年至1945年对朝鲜半岛进行殖民统治时犯下的罪行，日本应正视历史，深刻反省，真诚公开道歉，并满足韩国赔偿要求。日本当局则认为，两国此前就慰安妇议题、强征劳工问题等已形成不可逆的解决方案，拒绝就历史遗留问题再次与韩方交涉。可以说，如何面对历史问题，影响韩日两国关系未来走向。在双方不信任感不断增加的情况下，韩日纷争难有改观，两国关系暂难缓和。",
        "source": "中国军网",
        "quarter": "2021Q1",
        "cleaned_content": "伙伴变邻国韩日关系再度趋冷2月2日韩国国防部发布新版国防白皮书以下简称白皮书在阐述与周边国家防务交流合作相关章节中白皮书不再用伙伴描述日本而是称其为邻国。日本在韩国这一重要文件中被降级显示韩日关系呈现不断恶化趋势在相当长一段时期内难觅转折点。据韩国媒体报道白皮书在涉及韩日关系的章节中写道不仅是为两国关系为东北亚乃至国际社会的和平与繁荣两国作为邻国理应保持合作。这与2018年版本白皮书使用的韩日两国地理相邻文化相近互为亲密邻居也是共同致力全球和平与繁荣的伙伴的表述相比大打折扣。在提及韩日贸易摩擦时白皮书称邻国认为其采取了适当的出口限制措施。韩联社评论称日本从伙伴降为邻国反映出韩日关系持续恶化。就韩日争议岛屿问题白皮书指出日本部分政治领导人挑衅独岛日本称竹岛主权2018年日本巡逻机低空飞行威胁韩国军舰并对此单方面发布本末倒置的言论严重影响韩日两国国防关系。未来韩方将严正应对日本歪曲历史挑衅独岛主权等不当行为。白皮书还提到韩国政府曾一度决定废弃的日韩军事情报保护协定称将坚决应对日本恣意横行的单边措施。韩国媒体援引韩国政府官员的话报道称2019年7月日本强化对韩出口管制成为两国发展面向未来双边关系的重要障碍韩方在白皮书中仅以邻国称呼日本合情合理。日本产经新闻分析认为日本2020年7月发布的国防白皮书有意降低韩国的重要性并删除和韩国在多个领域开展防务合作等内容。韩国此次修改有关日本的表述可能是对日方的反击。日本防卫省2月2日表态称韩国新版白皮书相关表述与日本立场不符日方无法接受感到极为遗憾。随后日本防卫省约见韩国驻日本大使馆武官从外交层面进行抗议。韩国国防部2月3日表示日本防卫省约见韩国驻日武官对韩国国防部发布的白皮书提出抗议认为此举不妥当韩方无法接受日方抗议白皮书内容系客观事实。作为日韩共同的盟友美国似乎不愿看到因为白皮书产生的嫌隙令其主导的东亚铁三角关系面临坍塌的危险有意进行调解。五角大楼随即对韩日之争表达关切表示美日韩3国加强合作有助于维护地区和平繁荣和稳定并指出将与韩日两国继续扩大合作携手应对威胁。近年来韩日关系持续恶化。2018年以来两国围绕强征劳工问题的矛盾持续发酵导致两国关系紧张加剧。2019年日本以保障安全为由对韩国半导体材料实施出口限制政策引发两国贸易争端。今年以来韩日关系因慰安妇诉讼案纷争和两国船只对峙事件再生龃龉。实际上接连不断的争端只是外在表现两国矛盾的根源是长期悬而未决的历史问题。在劳工和慰安妇赔偿问题岛屿争端方面两国一直无法达成令双方满意的解决方案。韩国方面认为日本至今仍未完全承认1910年至1945年对朝鲜半岛进行殖民统治时犯下的罪行日本应正视历史深刻反省真诚公开道歉并满足韩国赔偿要求。日本当局则认为两国此前就慰安妇议题强征劳工问题等已形成不可逆的解决方案拒绝就历史遗留问题再次与韩方交涉。可以说如何面对历史问题影响韩日两国关系未来走向。在双方不信任感不断增加的情况下韩日纷争难有改观两国关系暂难缓和。",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "伙伴 变 邻国 韩 日 关系 再度 趋冷 2月 2日 韩国 国防部 发布 新版 国防 白皮书 以下 简称 白皮书 在 阐述 与 周边 国家 防务 交流 合作 相关 章节 中 白皮书 不 再 用 伙伴 描述 日本 而 是 称 其 为 邻国 。 日本 在 韩国 这 一 重要 文件 中 被 降级 显示 韩 日 关系 呈现 不断 恶化 趋势 在 相当 长 一 段 时期 内 难 觅 转折点 。 据 韩国 媒体 报道 白皮书 在 涉及 韩 日 关系 的 章节 中 写道 不仅 是 为 两 国 关系 为 东北亚 乃至 国际 社会 的 和平 与 繁荣 两 国 作为 邻国 理应 保持 合作 。 这 与 2018年 版本 白皮书 使用 的 韩 日 两 国 地理 相邻 文化 相近 互 为 亲密 邻居 也 是 共同 致力 全球 和平 与 繁荣 的 伙伴 的 表述 相比 大 打 折扣 。 在 提及 韩 日 贸易 摩擦 时 白皮书 称 邻国 认为 其 采取 了 适当 的 出口 限制 措施 。 韩联社 评论 称 日本 从 伙伴 降为 邻国 反映 出 韩 日 关系 持续 恶化 。 就 韩 日 争议 岛屿 问题 白皮书 指出 日本 部分 政治 领导人 挑衅 独岛 日本 称 竹岛 主权 2018年 日本 巡逻机 低空 飞行 威胁 韩国 军舰 并 对 此 单方面 发布 本末倒置 的 言论 严重 影响 韩 日 两 国 国防 关系 。 未来 韩方 将 严正 应对 日本 歪曲 历史 挑衅 独岛 主权 等 不当 行为 。 白皮书 还 提到 韩国 政府 曾 一度 决定 废弃 的 日 韩 军事 情报 保护 协定 称 将 坚决 应对 日本 恣意 横行 的 单边 措施 。 韩国 媒体 援引 韩国 政府 官员 的 话 报道 称 2019年 7月 日本 强化 对 韩 出口 管制 成为 两 国 发展 面向 未来 双边 关系 的 重要 障碍 韩方 在 白皮书 中 仅 以 邻国 称呼 日本 合情合理 。 日本 产经 新闻 分析 认为 日本 2020年 7月 发布 的 国防 白皮书 有意 降低 韩国 的 重要性 并 删除 和 韩国 在 多 个 领域 开展 防务 合作 等 内容 。 韩国 此 次 修改 有关 日本 的 表述 可能 是 对 日方 的 反击 。 日本 防卫省 2月 2日 表态 称 韩国 新版 白皮书 相关 表述 与 日本 立场 不 符 日方 无法 接受 感到 极为 遗憾 。 随后 日本 防卫省 约见 韩国 驻 日本 大使馆 武官 从 外交 层面 进行 抗议 。 韩国 国防部 2月 3日 表示 日本 防卫省 约见 韩国 驻 日 武官 对 韩国 国防部 发布 的 白皮书 提出 抗议 认为 此 举 不 妥当 韩方 无法 接受 日方 抗议 白皮书 内容 系 客观 事实 。 作为 日 韩 共同 的 盟友 美国 似乎 不 愿 看到 因为 白皮书 产生 的 嫌隙 令 其 主导 的 东亚 铁三角 关系 面临 坍塌 的 危险 有意 进行 调解 。 五角大楼 随即 对 韩 日 之 争 表达 关切 表示 美 日 韩 3 国 加强 合作 有助于 维护 地区 和平 繁荣 和 稳定 并 指出 将 与 韩 日 两 国 继续 扩大 合作 携手 应对 威胁 。 近年 来 韩 日 关系 持续 恶化 。 2018年 以来 两 国 围绕 强征 劳工 问题 的 矛盾 持续 发酵 导致 两 国 关系 紧张 加剧 。 2019年 日本 以 保障 安全 为由 对 韩国 半导体 材料 实施 出口 限制 政策 引发 两 国 贸易 争端 。 今年 以来 韩 日 关系 因 慰安妇 诉讼案 纷争 和 两 国 船只 对峙 事件 再 生 龃龉 。 实际上 接连不断 的 争端 只 是 外在 表现 两 国 矛盾 的 根源 是 长期 悬而未决 的 历史 问题 。 在 劳工 和 慰安妇 赔偿 问题 岛屿 争端 方面 两 国 一直 无法 达成 令 双方 满意 的 解决 方案 。 韩国 方面 认为 日本 至今 仍 未 完全 承认 1910年 至 1945年 对 朝鲜 半岛 进行 殖民 统治 时 犯下 的 罪行 日本 应 正视 历史 深刻 反省 真诚 公开 道歉 并 满足 韩国 赔偿 要求 。 日本 当局 则 认为 两 国 此前 就 慰安妇 议题 强征 劳工 问题 等 已 形成 不 可逆 的 解决 方案 拒绝 就 历史 遗留 问题 再次 与 韩方 交涉 。 可以 说 如何 面对 历史 问题 影响 韩 日 两 国 关系 未来 走向 。 在 双方 不信任感 不断 增加 的 情况 下 韩 日 纷争 难 有 改观 两 国 关系 暂 难 缓和 。",
        "filtered_content": "伙伴 变 邻国 韩 日 关系 再度 趋冷 韩国 国防部 发布 新版 国防 白皮书 以下 简称 白皮书 阐述 周边 国家 防务 交流 合作 章节 中 白皮书 用 伙伴 描述 日本 邻国 。 日本 韩国 重要 文件 中 降级 显示 韩 日 关系 呈现 恶化 趋势 长 段 时期 内 难 觅 转折点 。 韩国 白皮书 涉及 韩 日 关系 章节 中 写道 国 关系 东北亚 国际 社会 和平 繁荣 国 邻国 理应 保持 合作 。 版本 白皮书 使用 韩 日 国 地理 相邻 文化 相近 互 亲密 邻居 共同 致力 全球 和平 繁荣 伙伴 表述 相比 大 打 折扣 。 提及 韩 日 贸易 摩擦 时 白皮书 邻国 认为 采取 适当 出口 限制 措施 。 韩联社 日本 从 伙伴 降为 邻国 出 韩 日 关系 持续 恶化 。 韩 日 争议 岛屿 问题 白皮书 日本 部分 政治 领导人 挑衅 独岛 日本 竹岛 主权 日本 巡逻机 低空 飞行 威胁 韩国 军舰 单方面 发布 本末倒置 言论 严重 韩 日 国 国防 关系 。 韩方 严正 应对 日本 歪曲 历史 挑衅 独岛 主权 等 不当 行为 。 白皮书 韩国 政府 一度 决定 废弃 日 韩 军事 情报 保护 协定 坚决 应对 日本 恣意 横行 单边 措施 。 韩国 援引 韩国 政府 话 日本 强化 韩 出口 管制 成为 国 发展 面向 双边 关系 重要 障碍 韩方 白皮书 中 仅 邻国 称呼 日本 合情合理 。 日本 产经 认为 日本 发布 国防 白皮书 有意 降低 韩国 重要性 删除 韩国 多 领域 开展 防务 合作 等 内容 。 韩国 修改 有关 日本 表述 日方 反击 。 日本 防卫省 表态 韩国 新版 白皮书 表述 日本 立场 符 日方 无法 接受 感到 极为 遗憾 。 日本 防卫省 约见 韩国 驻 日本 大使馆 武官 从 外交 层面 进行 抗议 。 韩国 国防部 表示 日本 防卫省 约见 韩国 驻 日 武官 韩国 国防部 发布 白皮书 提出 抗议 认为 举 妥当 韩方 无法 接受 日方 抗议 白皮书 内容 系 客观 事实 。 日 韩 共同 盟友 美国 似乎 愿 看到 白皮书 产生 嫌隙 令 主导 东亚 铁三角 关系 面临 坍塌 危险 有意 进行 调解 。 五角大楼 随即 韩 日 之 争 表达 关切 表示 美 日 韩 3 国 加强 合作 有助于 维护 地区 和平 繁荣 稳定 韩 日 国 继续 扩大 合作 携手 应对 威胁 。 近年 来 韩 日 关系 持续 恶化 。 国 围绕 强征 劳工 问题 矛盾 持续 发酵 导致 国 关系 紧张 加剧 。 日本 保障 安全 为由 韩国 半导体 材料 实施 出口 限制 政策 引发 国 贸易 争端 。 韩 日 关系 慰安妇 诉讼案 纷争 国 船只 对峙 事件 生 龃龉 。 实际上 接连不断 争端 只 外在 表现 国 矛盾 根源 长期 悬而未决 历史 问题 。 劳工 慰安妇 赔偿 问题 岛屿 争端 国 无法 达成 令 双方 满意 解决 方案 。 韩国 认为 日本 至今 未 完全 朝鲜 半岛 进行 殖民 统治 时 犯下 罪行 日本 应 正视 历史 深刻 反省 真诚 公开 道歉 满足 韩国 赔偿 要求 。 日本 当局 则 认为 国 慰安妇 议题 强征 劳工 问题 等 形成 可逆 解决 方案 拒绝 历史 遗留 问题 再次 韩方 交涉 。 面对 历史 问题 韩 日 国 关系 走向 。 双方 不信任感 增加 情况 下 韩 日 纷争 难 改观 国 关系 暂 难 缓和 。"
    },
    {
        "title": "拜登政府与美日韩三边关系的新变化 - 光明数字报",
        "link": "https://epaper.gmw.cn/gmrb/html/2021-03/02/nw.D110000gmrb_20210302_2-12.htm",
        "date": "2021-03-02",
        "content": "美国政局的变化，特别是美国对外政策的调整，给不确定的世界增添了新的变数。拜登执政后在不同场合发表的一系列讲话，包括与一些重要国家的元首或领导人的通话，标志着拜登政府的对外战略和政策理念已基本形成。拜登政府欲巩固同盟关系，并在现有同盟关系的基础上建立更加广泛的联盟，以求在地缘战略竞争中充分发挥盟友的作用。而日本和韩国作为美国两个传统盟友，被拜登政府摆在非常重要的位置，势必会给美日韩三边关系和东北亚形势带来新的变化。\n拜登1月20日就任美国总统，27日就与日本首相菅义伟进行了首次电话会谈，之后又于2月4日与韩国总统文在寅电话会谈。显然，美国新政府将日韩两国摆在很重要的位置。相对于特朗普政府时期，未来4年美日同盟与美韩同盟都会进一步得到巩固和强化，这几乎没有什么悬念。但这远远不是美国新一届政府的目标，拜登政府更期待的是大力加强美日韩三国合作，并在所谓的印太地区发挥重要作用。\n三国合作的最大软肋仍在\n在美日韩三国合作机制中，最大的变数或问题就是韩日矛盾的冲击。当前和未来一段时间里，日韩之间的主要矛盾是慰安妇索赔问题、二战劳工赔偿问题和独岛（日称“竹岛”，下同）主权争端，其他问题如2019年日本发起的日韩贸易战等是由上述问题引起或者衍生出来的问题。早在朴槿惠政府时期，美国奥巴马政府就曾施压韩国与日本就慰安妇问题等匆忙达成协议。由于协议本身有很大的瑕疵，并没有真正解决受害者的关切，文在寅上台后问题再起。\n其实，2020年以来，韩国政府一直致力于改善韩日双边关系，但日方对韩方的冷淡态度始终未变。韩国方面认为，为求和解已表现出“自己的诚意”，但因日本要价过高，韩日两国关系似乎很难在短期内得到改善。受此影响，日本在2020年7月发布的《2020防卫白皮书》中故意降低了韩国的重要性，韩国作为日本安全合作对象，却被列在澳大利亚、印度和东盟之后的第四位。今年2月2日，韩国发布《2020国防白皮书》，将日本称为“邻国”，取代了以往“伙伴”的表述。白皮书还指出，日本政治领导人挑衅独岛主权、2018年日本巡逻机低空飞行威胁韩国军舰以及日方对此发布本末倒置的言论，严重影响韩日两国国防关系。日本防卫省就此召见韩国驻日本大使馆武官表示抗议，称这令人感到非常遗憾且无法接受。\n当媒体问及韩日围绕韩国国防白皮书内容产生的矛盾时，美国国防部发言人约翰·索普尔表示：“韩国和日本是美国在亚太地区最重要的同盟国。韩美日三国在维护地区和平、繁荣和稳定方面的合作是必不可少的，今后将与韩日两国继续谋求扩大合作，携手应对威胁。”这是拜登政府自上台以来首次就韩日间特定问题发表立场。韩国舆论普遍认为，美国国防部的此次举动表明，此前主张要恢复美国传统外交的拜登政府有意出面调解韩日矛盾。\n拜登政府出于自身的战略目的，不打算对当前的韩日矛盾袖手旁观，这一点与特朗普政府有明显的不同。美国国务院相关人士2月12日强调，“没什么比韩日关系更加重要”。据一位不愿公开姓名的韩国政府人士2月18日表示，“拜登政府对强化韩美同盟并无异议，但美国希望韩国能够首先改善与日本的关系”，“因为韩日矛盾阻碍了韩美日安全合作这个具有重要地缘战略价值的核心机制”。\n美调解日韩关系的作用有限\n拜登政府将怎样调解韩日矛盾？不妨先回顾一下近些年来美日韩三国关系的一些微妙变化。以前在韩日发生矛盾和纠纷时，美国基本上能够持比较客观的立场，并公正地进行调停。但在2012年奥巴马政府提出“亚太再平衡战略”以后，美国对韩日的态度就逐步发生了变化。特别是2015年4月美国修改了《美日防卫合作指针》，将美日同盟的活动范围与地位从原来的“地区同盟”扩大到“全球同盟”之后，美国在韩日出现矛盾时就更加“偏袒日本”，而不是“公平仲裁”，更多的是向韩国方面施压，迫使韩国让步。究其原因，不过就是日本在美国的全球战略中的权重有所增加。拜登政府当然也不会例外，这一基本趋势不会改变，韩日虽然同是美国的盟友，却有着不同的地位和待遇。\n拜登政府调解韩日矛盾会有多大的效果？拜登政府上台不到一个月，美国就明确发出了敦促恢复韩日关系、加强美日韩三角合作的信号。在此背景下最近发生的一个事件值得关注。2月24日，韩日在联合国人权理事会上围绕“慰安妇”问题展开激烈争辩。日本表示，2015年12月28日日韩签订政府间协议已经“彻底且不可逆转地解决了”慰安妇问题，“双方在协议中约定，未来不再通过联合国等国际舞台互相指责、批评”。韩方则表示：“所谓的慰安妇问题，并不仅仅是历史问题或者特定国家之间关系的问题，而是人权问题。”“由于协议内容没有反应受害者的立场，无法成为永久解决慰安妇问题的方案。”可见，由于韩日矛盾涉及历史问题、领土主权、民族尊严和情感问题等，在原则性问题上双方不太可能有大的让步，拜登政府的调解和斡旋作用或许是有限的。\n未来4年，美日韩三边合作关系的走势会呈现以下几个特征。\n一是美日韩三边合作机制会得到大幅度强化，三边合作机制针对的目标和范围也会扩大，并会加大与美国建立的其他联盟性质机制的互动与合作，以在国际舞台重建所谓的美国领导力。\n二是在美日韩三边合作机制下，韩日矛盾会被暂时压制，但不可能彻底解决。韩国是最弱势的一方，韩国的让步和付出会更多。\n三是韩国会积极参与美日韩三边合作机制，但在某种程度上会有所保留。当这种合作影响了地区的战略稳定，特别是损害了韩国的地缘经济利益和安全的时候，韩国有可能退缩或部分退出。\n四是美国试图用冷战思维下的地缘政治角逐来解决当前全球化时代的问题，美日韩三边合作机制虽然在一定时期内会得到加强并发挥作用，但改变不了以交流、合作与共赢为主要内容的全球化历史潮流。\n（作者：李敦球，系曲阜师范大学国别与区域研究中心主任、教授；浙江工商大学东亚研究院研究员）",
        "source": "光明网",
        "quarter": "2021Q1",
        "cleaned_content": "美国政局的变化特别是美国对外政策的调整给不确定的世界增添了新的变数。拜登执政后在不同场合发表的一系列讲话包括与一些重要国家的元首或领导人的通话标志着拜登政府的对外战略和政策理念已基本形成。拜登政府欲巩固同盟关系并在现有同盟关系的基础上建立更加广泛的联盟以求在地缘战略竞争中充分发挥盟友的作用。而日本和韩国作为美国两个传统盟友被拜登政府摆在非常重要的位置势必会给美日韩三边关系和东北亚形势带来新的变化。 拜登1月20日就任美国总统27日就与日本首相菅义伟进行了首次电话会谈之后又于2月4日与韩国总统文在寅电话会谈。显然美国新政府将日韩两国摆在很重要的位置。相对于特朗普政府时期未来4年美日同盟与美韩同盟都会进一步得到巩固和强化这几乎没有什么悬念。但这远远不是美国新一届政府的目标拜登政府更期待的是大力加强美日韩三国合作并在所谓的印太地区发挥重要作用。 三国合作的最大软肋仍在 在美日韩三国合作机制中最大的变数或问题就是韩日矛盾的冲击。当前和未来一段时间里日韩之间的主要矛盾是慰安妇索赔问题二战劳工赔偿问题和独岛日称竹岛下同主权争端其他问题如2019年日本发起的日韩贸易战等是由上述问题引起或者衍生出来的问题。早在朴槿惠政府时期美国奥巴马政府就曾施压韩国与日本就慰安妇问题等匆忙达成协议。由于协议本身有很大的瑕疵并没有真正解决受害者的关切文在寅上台后问题再起。 其实2020年以来韩国政府一直致力于改善韩日双边关系但日方对韩方的冷淡态度始终未变。韩国方面认为为求和解已表现出自己的诚意但因日本要价过高韩日两国关系似乎很难在短期内得到改善。受此影响日本在2020年7月发布的2020防卫白皮书中故意降低了韩国的重要性韩国作为日本安全合作对象却被列在澳大利亚印度和东盟之后的第四位。今年2月2日韩国发布2020国防白皮书将日本称为邻国取代了以往伙伴的表述。白皮书还指出日本政治领导人挑衅独岛主权2018年日本巡逻机低空飞行威胁韩国军舰以及日方对此发布本末倒置的言论严重影响韩日两国国防关系。日本防卫省就此召见韩国驻日本大使馆武官表示抗议称这令人感到非常遗憾且无法接受。 当媒体问及韩日围绕韩国国防白皮书内容产生的矛盾时美国国防部发言人约翰索普尔表示韩国和日本是美国在亚太地区最重要的同盟国。韩美日三国在维护地区和平繁荣和稳定方面的合作是必不可少的今后将与韩日两国继续谋求扩大合作携手应对威胁。这是拜登政府自上台以来首次就韩日间特定问题发表立场。韩国舆论普遍认为美国国防部的此次举动表明此前主张要恢复美国传统外交的拜登政府有意出面调解韩日矛盾。 拜登政府出于自身的战略目的不打算对当前的韩日矛盾袖手旁观这一点与特朗普政府有明显的不同。美国国务院相关人士2月12日强调没什么比韩日关系更加重要。据一位不愿公开姓名的韩国政府人士2月18日表示拜登政府对强化韩美同盟并无异议但美国希望韩国能够首先改善与日本的关系因为韩日矛盾阻碍了韩美日安全合作这个具有重要地缘战略价值的核心机制。 美调解日韩关系的作用有限 拜登政府将怎样调解韩日矛盾？不妨先回顾一下近些年来美日韩三国关系的一些微妙变化。以前在韩日发生矛盾和纠纷时美国基本上能够持比较客观的立场并公正地进行调停。但在2012年奥巴马政府提出亚太再平衡战略以后美国对韩日的态度就逐步发生了变化。特别是2015年4月美国修改了美日防卫合作指针将美日同盟的活动范围与地位从原来的地区同盟扩大到全球同盟之后美国在韩日出现矛盾时就更加偏袒日本而不是公平仲裁更多的是向韩国方面施压迫使韩国让步。究其原因不过就是日本在美国的全球战略中的权重有所增加。拜登政府当然也不会例外这一基本趋势不会改变韩日虽然同是美国的盟友却有着不同的地位和待遇。 拜登政府调解韩日矛盾会有多大的效果？拜登政府上台不到一个月美国就明确发出了敦促恢复韩日关系加强美日韩三角合作的信号。在此背景下最近发生的一个事件值得关注。2月24日韩日在联合国人权理事会上围绕慰安妇问题展开激烈争辩。日本表示2015年12月28日日韩签订政府间协议已经彻底且不可逆转地解决了慰安妇问题双方在协议中约定未来不再通过联合国等国际舞台互相指责批评。韩方则表示所谓的慰安妇问题并不仅仅是历史问题或者特定国家之间关系的问题而是人权问题。由于协议内容没有反应受害者的立场无法成为永久解决慰安妇问题的方案。可见由于韩日矛盾涉及历史问题领土主权民族尊严和情感问题等在原则性问题上双方不太可能有大的让步拜登政府的调解和斡旋作用或许是有限的。 未来4年美日韩三边合作关系的走势会呈现以下几个特征。 一是美日韩三边合作机制会得到大幅度强化三边合作机制针对的目标和范围也会扩大并会加大与美国建立的其他联盟性质机制的互动与合作以在国际舞台重建所谓的美国领导力。 二是在美日韩三边合作机制下韩日矛盾会被暂时压制但不可能彻底解决。韩国是最弱势的一方韩国的让步和付出会更多。 三是韩国会积极参与美日韩三边合作机制但在某种程度上会有所保留。当这种合作影响了地区的战略稳定特别是损害了韩国的地缘经济利益和安全的时候韩国有可能退缩或部分退出。 四是美国试图用冷战思维下的地缘政治角逐来解决当前全球化时代的问题美日韩三边合作机制虽然在一定时期内会得到加强并发挥作用但改变不了以交流合作与共赢为主要内容的全球化历史潮流。 作者李敦球系曲阜师范大学国别与区域研究中心主任教授浙江工商大学东亚研究院研究员",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "美国 政局 的 变化 特别是 美国 对外 政策 的 调整 给 不 确定 的 世界 增添 了 新 的 变数 。 拜登 执政 后 在 不同 场合 发表 的 一 系列 讲话 包括 与 一些 重要 国家 的 元首 或 领导人 的 通话 标志 着 拜登 政府 的 对外 战略 和 政策 理念 已 基本 形成 。 拜登 政府 欲 巩固 同盟 关系 并 在 现有 同盟 关系 的 基础 上 建立 更加 广泛 的 联盟 以求 在 地缘 战略 竞争 中 充分 发挥 盟友 的 作用 。 而 日本 和 韩国 作为 美国 两 个 传统 盟友 被 拜登 政府 摆 在 非常 重要 的 位置 势必 会 给 美 日 韩 三 边 关系 和 东北亚 形势 带来 新 的 变化 。 拜登 1月 20日 就任 美国 总统 27日 就 与 日本 首相 菅义伟 进行 了 首 次 电话 会谈 之后 又 于 2月 4日 与 韩国 总统 文在寅 电话 会谈 。 显然 美国 新 政府 将 日 韩 两 国 摆 在 很 重要 的 位置 。 相对于 特朗普 政府 时期 未来 4 年 美 日 同盟 与 美 韩 同盟 都 会 进一步 得到 巩固 和 强化 这 几乎 没有 什么 悬念 。 但 这 远远 不 是 美国 新 一 届 政府 的 目标 拜登 政府 更 期待 的 是 大力 加强 美 日 韩 三 国 合作 并 在 所谓 的 印太 地区 发挥 重要 作用 。 三 国 合作 的 最大 软肋 仍 在 在 美 日 韩 三 国 合作 机制 中 最 大 的 变数 或 问题 就 是 韩 日 矛盾 的 冲击 。 当前 和 未来 一 段 时间 里 日 韩 之间 的 主要 矛盾 是 慰安妇 索赔 问题 二战 劳工 赔偿 问题 和 独岛 日称 竹岛 下同 主权 争端 其他 问题 如 2019年 日本 发起 的 日 韩 贸易战 等 是 由 上述 问题 引起 或者 衍生 出来 的 问题 。 早 在 朴槿惠 政府 时期 美国 奥巴马 政府 就 曾 施压 韩国 与 日本 就 慰安妇 问题 等 匆忙 达成 协议 。 由于 协议 本身 有 很 大 的 瑕疵 并 没有 真正 解决 受害者 的 关切 文在寅 上台 后 问题 再 起 。 其实 2020年 以来 韩国 政府 一直 致力于 改善 韩 日 双边 关系 但 日方 对 韩方 的 冷淡 态度 始终 未 变 。 韩国 方面 认为 为 求 和解 已 表现 出 自己 的 诚意 但 因 日本 要价 过 高 韩 日 两 国 关系 似乎 很 难 在 短期 内 得到 改善 。 受 此 影响 日本 在 2020年 7月 发布 的 2020 防卫 白皮书 中 故意 降低 了 韩国 的 重要性 韩国 作为 日本 安全 合作 对象 却 被 列 在 澳大利亚 印度 和 东盟 之后 的 第四 位 。 今年 2月 2日 韩国 发布 2020 国防 白皮书 将 日本 称为 邻国 取代 了 以往 伙伴 的 表述 。 白皮书 还 指出 日本 政治 领导人 挑衅 独岛 主权 2018年 日本 巡逻机 低空 飞行 威胁 韩国 军舰 以及 日方 对 此 发布 本末倒置 的 言论 严重 影响 韩 日 两 国 国防 关系 。 日本 防卫省 就 此 召见 韩国 驻 日本 大使馆 武官 表示 抗议 称 这 令 人 感到 非常 遗憾 且 无法 接受 。 当 媒体 问及 韩 日 围绕 韩国 国防 白皮书 内容 产生 的 矛盾 时 美国 国防部 发言人 约翰索普尔 表示 韩国 和 日本 是 美国 在 亚太 地区 最 重要 的 同盟国 。 韩 美 日 三 国 在 维护 地区 和平 繁荣 和 稳定 方面 的 合作 是 必不可少 的 今后 将 与 韩 日 两 国 继续 谋求 扩大 合作 携手 应对 威胁 。 这 是 拜登 政府 自 上台 以来 首 次 就 韩 日 间 特定 问题 发表 立场 。 韩国 舆论 普遍 认为 美国 国防部 的 此 次 举动 表明 此前 主张 要 恢复 美国 传统 外交 的 拜登 政府 有意 出面 调解 韩 日 矛盾 。 拜登 政府 出于 自身 的 战略 目的 不 打算 对 当前 的 韩 日 矛盾 袖手旁观 这 一 点 与 特朗普 政府 有 明显 的 不同 。 美国 国务院 相关 人士 2月 12日 强调 没 什么 比 韩 日 关系 更加 重要 。 据 一 位 不 愿 公开 姓名 的 韩国 政府 人士 2月 18日 表示 拜登 政府 对 强化 韩 美 同盟 并 无 异议 但 美国 希望 韩国 能够 首先 改善 与 日本 的 关系 因为 韩 日 矛盾 阻碍 了 韩 美 日 安全 合作 这 个 具有 重要 地缘 战略 价值 的 核心 机制 。 美 调解 日 韩 关系 的 作用 有限 拜登 政府 将 怎样 调解 韩 日 矛盾 ？ 不妨 先 回顾 一下 近 些 年 来 美 日 韩 三 国 关系 的 一些 微妙 变化 。 以前 在 韩 日 发生 矛盾 和 纠纷 时 美国 基本上 能够 持 比较 客观 的 立场 并 公正 地 进行 调停 。 但 在 2012年 奥巴马 政府 提出 亚太 再 平衡 战略 以后 美国 对 韩 日 的 态度 就 逐步 发生 了 变化 。 特别是 2015年 4月 美国 修改 了 美 日 防卫 合作 指针 将 美 日 同盟 的 活动 范围 与 地位 从 原来 的 地区 同盟 扩大 到 全球 同盟 之后 美国 在 韩 日 出现 矛盾 时 就 更加 偏袒 日本 而 不 是 公平 仲裁 更 多 的 是 向 韩国 方面 施压 迫使 韩国 让步 。 究 其 原因 不过 就 是 日本 在 美国 的 全球 战略 中 的 权重 有所 增加 。 拜登 政府 当然 也 不 会 例外 这 一 基本 趋势 不 会 改变 韩 日 虽然 同 是 美国 的 盟友 却 有 着 不同 的 地位 和 待遇 。 拜登 政府 调解 韩 日 矛盾 会 有 多 大 的 效果 ？ 拜登 政府 上台 不到 一 个 月 美国 就 明确 发出 了 敦促 恢复 韩 日 关系 加强 美 日 韩 三角 合作 的 信号 。 在 此 背景 下 最近 发生 的 一 个 事件 值得 关注 。 2月 24日 韩 日 在 联合国 人权 理事会 上 围绕 慰安妇 问题 展开 激烈 争辩 。 日本 表示 2015年 12月 28日 日 韩 签订 政府 间 协议 已经 彻底 且 不 可 逆转 地 解决 了 慰安妇 问题 双方 在 协议 中 约定 未来 不 再 通过 联合国 等 国际 舞台 互相 指责 批评 。 韩方 则 表示 所谓 的 慰安妇 问题 并 不 仅仅 是 历史 问题 或者 特定 国家 之间 关系 的 问题 而 是 人权 问题 。 由于 协议 内容 没有 反应 受害者 的 立场 无法 成为 永久 解决 慰安妇 问题 的 方案 。 可见 由于 韩 日 矛盾 涉及 历史 问题 领土 主权 民族 尊严 和 情感 问题 等 在 原则性 问题 上 双方 不 太 可能 有 大 的 让步 拜登 政府 的 调解 和 斡旋 作用 或许 是 有限 的 。 未来 4 年 美 日 韩 三 边 合作 关系 的 走势 会 呈现 以下 几 个 特征 。 一 是 美 日 韩 三 边 合作 机制 会 得到 大幅度 强化 三 边 合作 机制 针对 的 目标 和 范围 也 会 扩大 并 会 加大 与 美国 建立 的 其他 联盟 性质 机制 的 互动 与 合作 以 在 国际 舞台 重建 所谓 的 美国 领导力 。 二 是 在 美 日 韩 三 边 合作 机制 下 韩 日 矛盾 会 被 暂时 压制 但 不 可能 彻底 解决 。 韩国 是 最 弱势 的 一 方 韩国 的 让步 和 付出 会 更 多 。 三 是 韩国 会 积极 参与 美 日 韩 三 边 合作 机制 但 在 某 种 程度 上 会 有所 保留 。 当 这 种 合作 影响 了 地区 的 战略 稳定 特别是 损害 了 韩国 的 地缘 经济 利益 和 安全 的 时候 韩国 有 可能 退缩 或 部分 退出 。 四 是 美国 试图 用 冷战 思维 下 的 地缘 政治 角逐 来 解决 当前 全球化 时代 的 问题 美 日 韩 三 边 合作 机制 虽然 在 一定 时期 内 会 得到 加强 并 发挥 作用 但 改变 不 了 以 交流 合作 与 共赢 为 主要 内容 的 全球化 历史 潮流 。 作者 李敦球 系 曲阜 师范 大学 国别 与 区域 研究 中心 主任 教授 浙江 工商 大学 东亚 研究院 研究员",
        "filtered_content": "美国 政局 变化 特别是 美国 对外 政策 调整 给 确定 世界 增添 新 变数 。 拜登 执政 后 不同 场合 系列 讲话 重要 国家 元首 或 领导人 通话 标志 拜登 政府 对外 战略 政策 理念 基本 形成 。 拜登 政府 欲 巩固 同盟 关系 现有 同盟 关系 基础 上 建立 更加 广泛 联盟 以求 地缘 战略 竞争 中 充分 发挥 盟友 作用 。 日本 韩国 美国 传统 盟友 拜登 政府 摆 重要 位置 势必 给 美 日 韩 三 边 关系 东北亚 形势 新 变化 。 拜登 就任 美国 总统 日本 首相 菅义伟 进行 首 电话 会谈 之后 又 韩国 总统 文在寅 电话 会谈 。 显然 美国 新 政府 日 韩 国 摆 重要 位置 。 相对于 特朗普 政府 时期 4 年 美 日 同盟 美 韩 同盟 得到 巩固 强化 几乎 悬念 。 远远 美国 新 届 政府 目标 拜登 政府 期待 大力 加强 美 日 韩 三 国 合作 所谓 印太 地区 发挥 重要 作用 。 三 国 合作 最大 软肋 美 日 韩 三 国 合作 机制 中 大 变数 或 问题 韩 日 矛盾 冲击 。 当前 段 里 日 韩 主要 矛盾 慰安妇 索赔 问题 二战 劳工 赔偿 问题 独岛 日称 竹岛 下同 主权 争端 其他 问题 如 日本 发起 日 韩 贸易战 等 由 上述 问题 引起 或者 衍生 出来 问题 。 早 朴槿惠 政府 时期 美国 奥巴马 政府 施压 韩国 日本 慰安妇 问题 等 匆忙 达成 协议 。 协议 本身 大 瑕疵 真正 解决 受害者 关切 文在寅 上台 后 问题 起 。 其实 韩国 政府 致力于 改善 韩 日 双边 关系 日方 韩方 冷淡 态度 始终 未 变 。 韩国 认为 求 和解 表现 出 诚意 日本 要价 高 韩 日 国 关系 似乎 难 短期 内 得到 改善 。 受 日本 发布 2020 防卫 白皮书 中 故意 降低 韩国 重要性 韩国 日本 安全 合作 对象 列 澳大利亚 印度 东盟 之后 第四 位 。 韩国 发布 2020 国防 白皮书 日本 称为 邻国 取代 以往 伙伴 表述 。 白皮书 日本 政治 领导人 挑衅 独岛 主权 日本 巡逻机 低空 飞行 威胁 韩国 军舰 日方 发布 本末倒置 言论 严重 韩 日 国 国防 关系 。 日本 防卫省 召见 韩国 驻 日本 大使馆 武官 表示 抗议 令 人 感到 遗憾 且 无法 接受 。 当 问及 韩 日 围绕 韩国 国防 白皮书 内容 产生 矛盾 时 美国 国防部 约翰索普尔 表示 韩国 日本 美国 亚太 地区 重要 同盟国 。 韩 美 日 三 国 维护 地区 和平 繁荣 稳定 合作 必不可少 韩 日 国 继续 谋求 扩大 合作 携手 应对 威胁 。 拜登 政府 自 上台 首 韩 日 间 特定 问题 立场 。 韩国 舆论 普遍 认为 美国 国防部 举动 表明 主张 恢复 美国 传统 外交 拜登 政府 有意 出面 调解 韩 日 矛盾 。 拜登 政府 自身 战略 目的 打算 当前 韩 日 矛盾 袖手旁观 点 特朗普 政府 明显 不同 。 美国 国务院 人士 没 比 韩 日 关系 更加 重要 。 位 愿 公开 姓名 韩国 政府 人士 表示 拜登 政府 强化 韩 美 同盟 无 异议 美国 希望 韩国 首先 改善 日本 关系 韩 日 矛盾 阻碍 韩 美 日 安全 合作 具有 重要 地缘 战略 价值 核心 机制 。 美 调解 日 韩 关系 作用 有限 拜登 政府 怎样 调解 韩 日 矛盾 ？ 不妨 先 回顾 一下 近 些 年 来 美 日 韩 三 国 关系 微妙 变化 。 以前 韩 日 发生 矛盾 纠纷 时 美国 基本上 持 比较 客观 立场 公正 地 进行 调停 。 奥巴马 政府 提出 亚太 平衡 战略 以后 美国 韩 日 态度 逐步 发生 变化 。 特别是 美国 修改 美 日 防卫 合作 指针 美 日 同盟 活动 范围 地位 从 原来 地区 同盟 扩大 全球 同盟 之后 美国 韩 日 出现 矛盾 时 更加 偏袒 日本 公平 仲裁 多 韩国 施压 迫使 韩国 让步 。 究 原因 不过 日本 美国 全球 战略 中 权重 有所 增加 。 拜登 政府 当然 例外 基本 趋势 改变 韩 日 虽然 同 美国 盟友 不同 地位 待遇 。 拜登 政府 调解 韩 日 矛盾 多 大 效果 ？ 拜登 政府 上台 不到 月 美国 发出 敦促 恢复 韩 日 关系 加强 美 日 韩 三角 合作 信号 。 背景 下 最近 发生 事件 值得 。 韩 日 联合国 人权 理事会 上 围绕 慰安妇 问题 展开 激烈 争辩 。 日本 表示 日 韩 签订 政府 间 协议 彻底 且 逆转 地 解决 慰安妇 问题 双方 协议 中 约定 联合国 等 国际 舞台 互相 指责 批评 。 韩方 则 表示 所谓 慰安妇 问题 仅仅 历史 问题 或者 特定 国家 关系 问题 人权 问题 。 协议 内容 反应 受害者 立场 无法 成为 永久 解决 慰安妇 问题 方案 。 可见 韩 日 矛盾 涉及 历史 问题 领土 主权 民族 尊严 情感 问题 等 原则性 问题 上 双方 太 大 让步 拜登 政府 调解 斡旋 作用 或许 有限 。 4 年 美 日 韩 三 边 合作 关系 走势 呈现 以下 特征 。 美 日 韩 三 边 合作 机制 得到 大幅度 强化 三 边 合作 机制 针对 目标 范围 扩大 加大 美国 建立 其他 联盟 性质 机制 互动 合作 国际 舞台 重建 所谓 美国 领导力 。 美 日 韩 三 边 合作 机制 下 韩 日 矛盾 暂时 压制 彻底 解决 。 韩国 弱势 方 韩国 让步 付出 多 。 三 韩国 参与 美 日 韩 三 边 合作 机制 某 种 程度 上 有所 保留 。 当 种 合作 地区 战略 稳定 特别是 损害 韩国 地缘 经济 利益 安全 时候 韩国 退缩 或 部分 退出 。 四 美国 试图 用 冷战 思维 下 地缘 政治 角逐 来 解决 当前 全球化 时代 问题 美 日 韩 三 边 合作 机制 虽然 一定 时期 内 得到 加强 发挥 作用 改变 交流 合作 共赢 主要 内容 全球化 历史 潮流 。 作者 李敦球 系 曲阜 师范 大学 国别 区域 研究 中心 主任 教授 浙江 工商 大学 东亚 研究院 研究员"
    },
    {
        "title": "美急于布局亚太体现存在- 中国国防报",
        "link": "http://www.81.cn/gfbmap/content/2021-03/15/content_284733.htm",
        "date": "2021-03-15",
        "content": "近期，拜登政府加紧在亚太地区的军事和外交布局。除增加对“太平洋威慑计划”拨款，在西太平洋第一和第二岛链增设导弹包围圈外，美还进一步拉拢日韩印澳等国，试图打造“共同战线”和“四国机制”，甚至所谓的“亚洲版小北约”。增强军力部署据美国媒体报道，3月1日美军印太司令部向国会递交预算报告，要求大幅增加“太平洋威慑计划”拨款，拟从2021财年的22亿美元增加至2022财年的46亿美元，并计划未来5年投入273亿美元。这份预算报告的递交，标志着这一构想开始进入实施阶段。从“太平洋威慑计划”整体来看，印太司令部主要欲加强以下军事能力。第一，防御能力。美军计划在2026年前，在关岛建设一套“岸上宙斯盾”系统。购买并部署更多先进导弹防御系统，在第一和第二岛链编织反导网。第二，监测能力。在太平洋关键位置建立雷达站，部署更多雷达监测设施，比如在太平洋岛国帕劳基地部署战术多功能雷达。第三，打击能力。在第一岛链，尤其是关键节点，加强精确打击能力。比如印太司令部提到加强射程在500公里以上精确打击武器的部署。第四，强化后勤补给和盟友体系。比如在印太地区修建新军事基地，增加通信卫星。与此同时，加强后勤和保障能力，提前部署装备、弹药、燃料等物资，开展联合演习和训练；改善盟友和伙伴的防御安全合作。总的来说，美国将把资源集中于关键军事能力缺口上，包括对陆基远程打击、战区导弹防御、远征机场和港口基础设施以及燃料和弹药储备的投资，以实现作战平台现代化，提升美在印太地区的威慑能力。此外，五角大楼宣布，拜登政府选择现任美国太平洋舰队司令约翰·阿奎利诺上将担任印太司令部下一任司令。图谋“共同战线”据美国媒体报道，美新任国务卿布林肯和国防部长奥斯汀将于3月中旬访问日本、韩国。这是拜登上任以来其内阁成员首次出访海外，也是拜登政府主管外交和军事的最高长官首访亚洲，体现出拜登政府对亚洲的高度重视。据韩联社分析，美政府将利用布林肯与奥斯汀访问韩日的机会，加强与首尔和东京的三边合作，欲建立“共同战线”，应对外部威胁。韩国外交部8日发布声明称，韩国与美国已就签署第11份《防卫费分担特别协定》达成“原则性协议”。声明表示，韩国政府将尽快签署协定，以消除持续一年以上的韩美协定空白。另一方面，日本《每日新闻》8日称，日本首相菅义伟或于四五月出访美国。日媒指出，此次领导人会谈意在向国际社会展示日美同盟。有专家认为，美日韩形成“共同战线”避不开日韩矛盾。由于日韩历史积怨甚深，双方关系始终难以调和，近年来更是不断僵化，因此恐难形成牢固的“共同战线”。欲建“四国机制”除试图与日韩组成“共同战线”外，美还欲拉拢印度和澳大利亚，形成应对“太平洋威胁”的“四国机制”。美国媒体报道，拜登于3月12日召开美日印澳四国领导人在线峰会，这是拜登上任后主持的首次峰会。外媒认为，这反映出拜登将把军事外交重心转向印太地区，这一机制被解读为“亚洲版小北约”。此前，2月18日，美日印澳四国外长在电话会议上称，将反对“任何以武力或强迫方式改变印太地区现状的企图”。“四方安全对话”始于2007年，此后曾一度暂停，2017年美提出“印太战略”后重启这一机制。实际上，美日印澳“组团”已现端倪。去年11月，在时隔13年之后，美日印澳再次举行“马拉巴尔”海上联合军演，体现出实现所谓“自由、开放的印太战略”趋势。据印度媒体报道，美国防长奥斯汀在访问日韩之后，将访问印度。如同美日韩并非铁板一块，打造美日印澳“四国机制”也非易事。此前，拜登与印度总理莫迪首次通话，莫迪并未提及“四方安全对话”，而是对外宣称要“巩固双方战略伙伴关系”。针对“四国机制”，印度学者认为美国正在“将印度拉入一个不想要的联盟中”。印度对于美“印太战略”心存芥蒂，担心自己在印度洋的势力受到影响，同时加入这一机制，意味着可能打破地区平衡。美国多年来对亚太地区“口惠而实不至”的做法，大大削弱了其国际信誉。如今美急于布局亚太，再次暴露了其霸权面目，必将损害地区和平稳定。",
        "source": "中国军网",
        "quarter": "2021Q1",
        "cleaned_content": "近期拜登政府加紧在亚太地区的军事和外交布局。除增加对太平洋威慑计划拨款在西太平洋第一和第二岛链增设导弹包围圈外美还进一步拉拢日韩印澳等国试图打造共同战线和四国机制甚至所谓的亚洲版小北约。增强军力部署据美国媒体报道3月1日美军印太司令部向国会递交预算报告要求大幅增加太平洋威慑计划拨款拟从2021财年的22亿美元增加至2022财年的46亿美元并计划未来5年投入273亿美元。这份预算报告的递交标志着这一构想开始进入实施阶段。从太平洋威慑计划整体来看印太司令部主要欲加强以下军事能力。第一防御能力。美军计划在2026年前在关岛建设一套岸上宙斯盾系统。购买并部署更多先进导弹防御系统在第一和第二岛链编织反导网。第二监测能力。在太平洋关键位置建立雷达站部署更多雷达监测设施比如在太平洋岛国帕劳基地部署战术多功能雷达。第三打击能力。在第一岛链尤其是关键节点加强精确打击能力。比如印太司令部提到加强射程在500公里以上精确打击武器的部署。第四强化后勤补给和盟友体系。比如在印太地区修建新军事基地增加通信卫星。与此同时加强后勤和保障能力提前部署装备弹药燃料等物资开展联合演习和训练改善盟友和伙伴的防御安全合作。总的来说美国将把资源集中于关键军事能力缺口上包括对陆基远程打击战区导弹防御远征机场和港口基础设施以及燃料和弹药储备的投资以实现作战平台现代化提升美在印太地区的威慑能力。此外五角大楼宣布拜登政府选择现任美国太平洋舰队司令约翰阿奎利诺上将担任印太司令部下一任司令。图谋共同战线据美国媒体报道美新任国务卿布林肯和国防部长奥斯汀将于3月中旬访问日本韩国。这是拜登上任以来其内阁成员首次出访海外也是拜登政府主管外交和军事的最高长官首访亚洲体现出拜登政府对亚洲的高度重视。据韩联社分析美政府将利用布林肯与奥斯汀访问韩日的机会加强与首尔和东京的三边合作欲建立共同战线应对外部威胁。韩国外交部8日发布声明称韩国与美国已就签署第11份防卫费分担特别协定达成原则性协议。声明表示韩国政府将尽快签署协定以消除持续一年以上的韩美协定空白。另一方面日本每日新闻8日称日本首相菅义伟或于四五月出访美国。日媒指出此次领导人会谈意在向国际社会展示日美同盟。有专家认为美日韩形成共同战线避不开日韩矛盾。由于日韩历史积怨甚深双方关系始终难以调和近年来更是不断僵化因此恐难形成牢固的共同战线。欲建四国机制除试图与日韩组成共同战线外美还欲拉拢印度和澳大利亚形成应对太平洋威胁的四国机制。美国媒体报道拜登于3月12日召开美日印澳四国领导人在线峰会这是拜登上任后主持的首次峰会。外媒认为这反映出拜登将把军事外交重心转向印太地区这一机制被解读为亚洲版小北约。此前2月18日美日印澳四国外长在电话会议上称将反对任何以武力或强迫方式改变印太地区现状的企图。四方安全对话始于2007年此后曾一度暂停2017年美提出印太战略后重启这一机制。实际上美日印澳组团已现端倪。去年11月在时隔13年之后美日印澳再次举行马拉巴尔海上联合军演体现出实现所谓自由开放的印太战略趋势。据印度媒体报道美国防长奥斯汀在访问日韩之后将访问印度。如同美日韩并非铁板一块打造美日印澳四国机制也非易事。此前拜登与印度总理莫迪首次通话莫迪并未提及四方安全对话而是对外宣称要巩固双方战略伙伴关系。针对四国机制印度学者认为美国正在将印度拉入一个不想要的联盟中。印度对于美印太战略心存芥蒂担心自己在印度洋的势力受到影响同时加入这一机制意味着可能打破地区平衡。美国多年来对亚太地区口惠而实不至的做法大大削弱了其国际信誉。如今美急于布局亚太再次暴露了其霸权面目必将损害地区和平稳定。",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "近期 拜登 政府 加紧 在 亚太 地区 的 军事 和 外交 布局 。 除 增加 对 太平洋 威慑 计划 拨款 在 西 太平洋 第一 和 第二 岛链 增设 导弹 包围圈 外 美 还 进一步 拉拢 日 韩 印 澳 等 国 试图 打造 共同 战线 和 四 国 机制 甚至 所谓 的 亚洲版 小 北约 。 增强 军力 部署 据 美国 媒体 报道 3月 1日 美军 印太 司令部 向 国会 递交 预算 报告 要求 大幅 增加 太平洋 威慑 计划 拨款 拟 从 2021 财年 的 22亿 美元 增加 至 2022 财年 的 46亿 美元 并 计划 未来 5 年 投入 273亿 美元 。 这 份 预算 报告 的 递交 标志 着 这 一 构想 开始 进入 实施 阶段 。 从 太平洋 威慑 计划 整体 来 看 印太 司令部 主要 欲 加强 以下 军事 能力 。 第一 防御 能力 。 美军 计划 在 2026年 前 在 关岛 建设 一 套 岸上 宙斯盾 系统 。 购买 并 部署 更 多 先进 导弹 防御 系统 在 第一 和 第二 岛链 编织 反导网 。 第二 监测 能力 。 在 太平洋 关键 位置 建立 雷达 站 部署 更 多 雷达 监测 设施 比如 在 太平洋 岛国 帕劳 基地 部署 战术 多 功能 雷达 。 第三 打击 能力 。 在 第一 岛链 尤其是 关键 节点 加强 精确 打击 能力 。 比如 印太 司令部 提到 加强 射程 在 500 公里 以上 精确 打击 武器 的 部署 。 第四 强化 后勤 补给 和 盟友 体系 。 比如 在 印太 地区 修建 新 军事 基地 增加 通信 卫星 。 与此同时 加强 后勤 和 保障 能力 提前 部署 装备 弹药 燃料 等 物资 开展 联合 演习 和 训练 改善 盟友 和 伙伴 的 防御 安全 合作 。 总的来说 美国 将 把 资源 集中 于 关键 军事 能力 缺口 上 包括 对 陆基 远程 打击 战区 导弹 防御 远征 机场 和 港口 基础 设施 以及 燃料 和 弹药 储备 的 投资 以 实现 作战 平台 现代化 提升 美 在 印太 地区 的 威慑 能力 。 此外 五角大楼 宣布 拜登 政府 选择 现任 美国 太平洋 舰队 司令 约翰 阿奎利诺 上将 担任 印太 司令部 下 一 任 司令 。 图谋 共同 战线 据 美国 媒体 报道 美 新任 国务卿 布林肯 和 国防 部长 奥斯汀 将 于 3月 中旬 访问 日本 韩国 。 这 是 拜登 上任 以来 其 内阁 成员 首 次 出访 海外 也 是 拜登 政府 主管 外交 和 军事 的 最高 长官 首 访 亚洲 体现 出 拜登 政府 对 亚洲 的 高度 重视 。 据 韩联社 分析 美 政府 将 利用 布林肯 与 奥斯汀 访问 韩日 的 机会 加强 与 首尔 和 东京 的 三 边 合作 欲 建立 共同 战线 应对 外部 威胁 。 韩国 外交部 8日 发布 声明 称 韩国 与 美国 已 就 签署 第11 份 防卫费 分担 特别 协定 达成 原则性 协议 。 声明 表示 韩国 政府 将 尽快 签署 协定 以 消除 持续 一 年 以上 的 韩 美 协定 空白 。 另 一 方面 日本 每 日 新闻 8日 称 日本 首相 菅义伟 或 于 四 五月 出访 美国 。 日媒 指出 此 次 领导人 会谈 意在 向 国际 社会 展示 日 美 同盟 。 有 专家 认为 美 日 韩 形成 共同 战线 避 不 开 日 韩 矛盾 。 由于 日 韩 历史 积怨 甚 深 双方 关系 始终 难以 调和 近年 来 更 是 不断 僵化 因此 恐 难 形成 牢固 的 共同 战线 。 欲 建 四 国 机制 除 试图 与 日 韩 组成 共同 战线 外 美 还 欲 拉拢 印度 和 澳大利亚 形成 应对 太平洋 威胁 的 四 国 机制 。 美国 媒体 报道 拜登 于 3月 12日 召开 美 日 印 澳 四 国 领导人 在线 峰会 这 是 拜登 上任 后 主持 的 首 次 峰会 。 外媒 认为 这 反映 出 拜登 将 把 军事 外交 重心 转向 印太 地区 这 一 机制 被 解读 为 亚洲版 小 北约 。 此前 2月 18日 美 日 印 澳 四 国 外长 在 电话 会议 上 称 将 反对 任何 以 武力 或 强迫 方式 改变 印太 地区 现状 的 企图 。 四 方 安全 对话 始于 2007年 此后 曾 一度 暂停 2017年 美 提出 印太 战略 后 重启 这 一 机制 。 实际上 美 日 印 澳 组团 已 现 端倪 。 去年 11月 在 时隔 13 年 之后 美 日 印 澳 再次 举行 马拉巴尔 海上 联合 军演 体现 出 实现 所谓 自由 开放 的 印太 战略 趋势 。 据 印度 媒体 报道 美国 防长 奥斯汀 在 访问 日韩 之后 将 访问 印度 。 如同 美 日 韩 并 非 铁板 一 块 打造 美 日 印 澳 四 国 机制 也 非 易事 。 此前 拜登 与 印度 总理 莫迪 首次 通话 莫迪 并 未 提及 四 方 安全 对话 而 是 对外 宣称 要 巩固 双方 战略 伙伴 关系 。 针对 四 国 机制 印度 学者 认为 美国 正在 将 印度 拉入 一 个 不 想要 的 联盟 中 。 印度 对于 美 印太 战略 心 存 芥蒂 担心 自己 在 印度洋 的 势力 受到 影响 同时 加入 这 一 机制 意味 着 可能 打破 地区 平衡 。 美国 多 年 来 对 亚太 地区 口惠而实不至 的 做法 大大 削弱 了 其 国际 信誉 。 如今 美 急于 布局 亚太 再次 暴露 了 其 霸权 面目 必 将 损害 地区 和平 稳定 。",
        "filtered_content": "拜登 政府 加紧 亚太 地区 军事 外交 布局 。 除 增加 太平洋 威慑 计划 拨款 西 太平洋 第一 第二 岛链 增设 导弹 包围圈 美 拉拢 日 韩 印 澳 等 国 试图 打造 共同 战线 四 国 机制 所谓 亚洲版 小 北约 。 增强 军力 部署 美国 美军 印太 司令部 国会 递交 预算 报告 要求 大幅 增加 太平洋 威慑 计划 拨款 拟 从 2021 财年 22亿 美元 增加 2022 财年 46亿 美元 计划 5 年 投入 273亿 美元 。 份 预算 报告 递交 标志 构想 进入 实施 阶段 。 从 太平洋 威慑 计划 整体 来 看 印太 司令部 主要 欲 加强 以下 军事 能力 。 第一 防御 能力 。 美军 计划 前 关岛 建设 套 岸上 宙斯盾 系统 。 购买 部署 多 先进 导弹 防御 系统 第一 第二 岛链 编织 反导网 。 第二 监测 能力 。 太平洋 关键 位置 建立 雷达 站 部署 多 雷达 监测 设施 比如 太平洋 岛国 帕劳 基地 部署 战术 多 功能 雷达 。 第三 打击 能力 。 第一 岛链 尤其是 关键 节点 加强 精确 打击 能力 。 比如 印太 司令部 加强 射程 500 公里 以上 精确 打击 武器 部署 。 第四 强化 后勤 补给 盟友 体系 。 比如 印太 地区 修建 新 军事 基地 增加 通信 卫星 。 与此同时 加强 后勤 保障 能力 提前 部署 装备 弹药 燃料 等 物资 开展 联合 演习 训练 改善 盟友 伙伴 防御 安全 合作 。 总的来说 美国 把 资源 集中 关键 军事 能力 缺口 上 陆基 远程 打击 战区 导弹 防御 远征 机场 港口 基础 设施 燃料 弹药 储备 投资 实现 作战 现代化 提升 美 印太 地区 威慑 能力 。 五角大楼 拜登 政府 选择 现任 美国 太平洋 舰队 司令 约翰 阿奎利诺 上将 担任 印太 司令部 下 任 司令 。 图谋 共同 战线 美国 美 新任 国务卿 布林肯 国防 奥斯汀 中旬 访问 日本 韩国 。 拜登 上任 内阁 成员 首 出访 海外 拜登 政府 主管 外交 军事 最高 长官 首 访 亚洲 体现 出 拜登 政府 亚洲 高度 重视 。 韩联社 美 政府 利用 布林肯 奥斯汀 访问 韩日 机会 加强 首尔 东京 三 边 合作 欲 建立 共同 战线 应对 外部 威胁 。 韩国 外交部 发布 声明 韩国 美国 签署 第11 份 防卫费 分担 协定 达成 原则性 协议 。 声明 表示 韩国 政府 尽快 签署 协定 消除 持续 年 以上 韩 美 协定 空白 。 另 日本 每 日 日本 首相 菅义伟 或 四 五月 出访 美国 。 日媒 领导人 会谈 意在 国际 社会 展示 日 美 同盟 。 专家 认为 美 日 韩 形成 共同 战线 避 开 日 韩 矛盾 。 日 韩 历史 积怨 甚 深 双方 关系 始终 难以 调和 近年 来 僵化 恐 难 形成 牢固 共同 战线 。 欲 建 四 国 机制 除 试图 日 韩 组成 共同 战线 美 欲 拉拢 印度 澳大利亚 形成 应对 太平洋 威胁 四 国 机制 。 美国 拜登 召开 美 日 印 澳 四 国 领导人 在线 峰会 拜登 上任 后 主持 首 峰会 。 外媒 认为 出 拜登 把 军事 外交 重心 转向 印太 地区 机制 解读 亚洲版 小 北约 。 美 日 印 澳 四 国 外长 电话 会议 上 反对 任何 武力 或 强迫 方式 改变 印太 地区 现状 企图 。 四 方 安全 对话 始于 此后 一度 暂停 美 提出 印太 战略 后 机制 。 实际上 美 日 印 澳 组团 现 端倪 。 时隔 13 年 之后 美 日 印 澳 再次 举行 马拉巴尔 海上 联合 军演 体现 出 实现 所谓 自由 开放 印太 战略 趋势 。 印度 美国 防长 奥斯汀 访问 日韩 之后 访问 印度 。 如同 美 日 韩 非 铁板 块 打造 美 日 印 澳 四 国 机制 非 易事 。 拜登 印度 总理 莫迪 首次 通话 莫迪 未 提及 四 方 安全 对话 对外 宣称 巩固 双方 战略 伙伴 关系 。 针对 四 国 机制 印度 学者 认为 美国 正在 印度 拉入 想要 联盟 中 。 印度 对于 美 印太 战略 心 存 芥蒂 担心 印度洋 势力 受到 加入 机制 意味 打破 地区 平衡 。 美国 多 年 来 亚太 地区 口惠而实不至 做法 削弱 国际 信誉 。 如今 美 急于 布局 亚太 再次 暴露 霸权 面目 必 损害 地区 和平 稳定 。"
    },
    {
        "title": "\"拒绝美日韩联盟！\" 韩民众举行抗议集会美国务卿头像被打 ...",
        "link": "https://m.huanqiu.com/article/42M48T7pbKJ",
        "date": "2021-03-17",
        "content": "海外网3月18日电据韩联社报道，18日上午，韩美外长防长“2+2”会谈在韩国外交部举行。当天，韩国民间团体“呼吁和平统一的人们”在外交部前召开记者会，抗议“2+2”会谈，拒绝接受会议结果。\n集会民众打出横幅，并高呼“拒绝加入美日韩三角联盟！”“不要萨德”“拒绝加入日美澳印四国联盟！”“废除保护费”“谴责韩美外长会谈”等口号，现场还有人打出海报，上面画有美国国务卿布林肯的头像，其嘴部被打上了鲜红色的叉号。\n美国务卿布林肯和防长奥斯汀从17日起访韩。在此之前，韩美两国签署了第11份《防卫费分担特别协定》，约定今年韩国缴纳的“保护费”为1.1833万亿韩元（约合67.4亿元人民币），较上一份协定上涨13.9%。\n值得注意的是，新协定首次规定，韩国今后每年的“保护费”金额，将与当年国防费支出挂钩，并取消了增幅上限。这一规定将最终导致韩国每年“保护费”金额不断增加，势必加重韩国政府负担，引发韩国社会广泛担忧。（海外网 刘强）",
        "source": "环球网",
        "quarter": "2021Q1",
        "cleaned_content": "海外网3月18日电据韩联社报道18日上午韩美外长防长22会谈在韩国外交部举行。当天韩国民间团体呼吁和平统一的人们在外交部前召开记者会抗议22会谈拒绝接受会议结果。 集会民众打出横幅并高呼拒绝加入美日韩三角联盟！不要萨德拒绝加入日美澳印四国联盟！废除保护费谴责韩美外长会谈等口号现场还有人打出海报上面画有美国国务卿布林肯的头像其嘴部被打上了鲜红色的叉号。 美国务卿布林肯和防长奥斯汀从17日起访韩。在此之前韩美两国签署了第11份防卫费分担特别协定约定今年韩国缴纳的保护费为11833万亿韩元约合674亿元人民币较上一份协定上涨139。 值得注意的是新协定首次规定韩国今后每年的保护费金额将与当年国防费支出挂钩并取消了增幅上限。这一规定将最终导致韩国每年保护费金额不断增加势必加重韩国政府负担引发韩国社会广泛担忧。海外网 刘强",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "海外网 3月 18日 电 据 韩联社 报道 18日 上午 韩 美 外长 防长 22 会谈 在 韩国 外交部 举行 。 当天 韩国 民间 团体 呼吁 和平 统一 的 人们 在 外交部 前 召开 记者会 抗议 22 会谈 拒绝 接受 会议 结果 。 集会 民众 打出 横幅 并 高呼 拒绝 加入 美 日 韩 三角 联盟 ！ 不 要 萨德 拒绝 加入 日 美 澳 印 四 国 联盟 ！ 废除 保护费 谴责 韩 美 外长 会谈 等 口号 现场 还 有 人 打出 海报 上面 画 有 美国 国务卿 布林肯 的 头像 其 嘴部 被 打上 了 鲜红色 的 叉号 。 美 国务卿 布林肯 和 防长 奥斯汀 从 17日 起 访 韩 。 在 此 之前 韩 美 两 国 签署 了 第11 份 防卫费 分担 特别 协定 约定 今年 韩国 缴纳 的 保护费 为 11833万亿 韩元 约 合 674亿 元 人民币 较 上 一 份 协定 上涨 139 。 值得 注意 的 是 新 协定 首 次 规定 韩国 今后 每 年 的 保护费 金额 将 与 当年 国防费 支出 挂钩 并 取消 了 增幅 上限 。 这 一 规定 将 最终 导致 韩国 每 年 保护费 金额 不断 增加 势必 加重 韩国 政府 负担 引发 韩国 社会 广泛 担忧 。 海外网 刘强",
        "filtered_content": "海外网 电 韩联社 韩 美 外长 防长 22 会谈 韩国 外交部 举行 。 韩国 民间 团体 呼吁 和平 统一 人们 外交部 前 召开 记者会 抗议 22 会谈 拒绝 接受 会议 结果 。 集会 民众 打出 横幅 高呼 拒绝 加入 美 日 韩 三角 联盟 ！ 萨德 拒绝 加入 日 美 澳 印 四 国 联盟 ！ 废除 保护费 谴责 韩 美 外长 会谈 等 口号 现场 人 打出 海报 上面 画 美国 国务卿 布林肯 头像 嘴部 打上 鲜红色 叉号 。 美 国务卿 布林肯 防长 奥斯汀 从 起 访 韩 。 之前 韩 美 国 签署 第11 份 防卫费 分担 协定 约定 韩国 缴纳 保护费 11833万亿 韩元 约 合 674亿 元 人民币 较 上 份 协定 上涨 139 。 值得 注意 新 协定 首 规定 韩国 每 年 保护费 金额 当年 国防费 支出 挂钩 取消 增幅 上限 。 规定 最终 导致 韩国 每 年 保护费 金额 增加 势必 加重 韩国 政府 负担 引发 韩国 社会 广泛 担忧 。 海外网 刘强"
    },
    {
        "title": "美日韩紧盯朝鲜“试射导弹”,美媒:朝鲜的行动让拜登政府面临艰难...",
        "link": "https://world.huanqiu.com/article/42SVDWeocWE",
        "date": "2021-03-25",
        "content": "【环球时报驻韩国、日本特派特约记者 马菲 程凯 环球时报记者 丁洁芸】朝鲜25日早上再次发射疑似短程弹道导弹的飞行器，这是一周内朝鲜第二次发射飞行器，引起美日韩等国的密切关注。日本首相菅义伟当天表示，这严重威胁日本和地区的和平与安全，对此强烈谴责。韩外交部表示对朝鲜试射导弹深表忧虑，将同美方共同分析朝鲜发射导弹的目的，并制定相应对策。美国印太司令部表示，美国对保卫韩国和日本的承诺依然坚定。\n据韩联社25日报道，韩国联合参谋本部当天表示，军方捕捉到朝鲜分别于当天上午7时6分许和7时25分许在咸镜南道咸州一带向东部海域发射短程导弹。该飞行器射程约450公里，射高约60公里，韩美情报部门正在紧密分析具体规格和参数。韩军正在密切关注朝方动向并保持高度警戒。\n韩国多部门当天对此作出表态。韩国外交部发言人崔泳杉在25日的例行记者会上表示，对朝鲜今晨向半岛东部海域发射短程弹道导弹深表忧虑。“外交部将以紧密的韩美合作为基础，就今后应对方案加强与有关各国的沟通。”报道称，当天，韩国外交部半岛和平交涉本部长鲁圭德分别同美国国务院负责东亚与太平洋事务的代理助理国务卿金成、日本外务省亚洲大洋洲局局长船越健裕通话，共同分析朝鲜发射导弹的目的并商讨对策。\n韩国“news1”新闻网站消息称，韩国政府25日召开由青瓦台国家安保室长徐薰主持的国家安全保障会议常委会紧急会议，常委会将朝鲜发射的飞行器表述为“导弹”，但没有最终认定为“弹道导弹”。青瓦台表示，将由联合参谋本部基于韩美情报机构的研判结果，说明导弹的性能参数。韩联社称，韩美两国认为，朝鲜很可能发射了“短程弹道导弹”。\n韩国国家情报院（国情院）则将朝鲜发射导弹的背景与美国总统拜登25日的记者会联系起来。该机构一名相关人士告诉韩联社，国情院认为拜登记者会可能是朝方此次射弹的主要原因。此外，国情院也在对其他可能性进行评估，如朝鲜对联合国通过涉朝人权决议、一名朝鲜公民被引渡到美国表示抗议。该人士还提到，比起特朗普政府，拜登政府似乎对朝鲜发射导弹更加敏感。还有学者推测，朝鲜此举是在拜登政府面前刷“存在感”。韩国峨山政策研究院资深研究员詹姆斯·金称：“对朝鲜而言，25日的导弹试射完成了很多事情。一是他们在上周末的试射并未立刻引发反应，再发射一次可以更好地检视美国及盟友的情报、监视和侦察网络是否正常运作；二是美国很快将发布新版对朝政策，朝鲜可能想先一步试探美国将如何回应。”\n日本方面也随即做出反应。据日本共同社25日报道，朝方试射的导弹落在日本专属经济区水域外，并未对日本造成直接影响。不过，发射30多分钟后，日本政府就召开国家安全保障会议，迅速采取行动。日本NHK电视台称，首相菅义伟在会议结束后对记者表示：“这是朝鲜继去年3月29日以来首次发射弹道导弹，此举对我国以及地区的和平与安全构成威胁，违反了联合国决议。”菅义伟还强调，将在下个月与拜登的会晤中讨论对朝政策。日本内阁官房长官加藤胜信在当天的例行记者会上表示，已经通过外交渠道向朝方提出抗议。\n《朝日新闻》分析称，由于下周日美韩安保负责人将就朝鲜问题进行协商，所以朝鲜此次发射导弹是为了牵制日美韩的举动。美国政府高官23日宣布，美方下周将邀请日本、韩国两国负责安全事务的高官，在首都华盛顿举行会谈。报道称，美方将由总统国家安全事务助理沙利文出席本次会谈，日方和韩方则将分别派出国家安全保障局局长北村滋，以及国家安保室室长徐薰。美方高官表示，目前美国对朝政策调整已到最终阶段。预计美方将根据这次会谈的结果，提出对朝政策的方针。\n美国有线电视新闻网（CNN）25日援引美国印度洋-太平洋司令部的说法称，此次发射凸显了朝鲜“非法武器计划”对邻国和国际社会构成的威胁。“我们将继续关注局势，并与盟友和伙伴密切磋商。”印太司令部发言人卡夫卡在一份声明中表示，美国对保卫韩国和日本的承诺依然坚定。\n《纽约时报》25日评论称，这次试射也被认为是平壤向华盛顿发出的一个信号，即如果平壤认为拜登的对朝政策不合理，它将进行更具挑衅性的试验，包括远程导弹。文章说，针对朝鲜日益增长的威胁，拜登政府一直在评估是否应该采取更多制裁，还是新一轮对话，抑或两者结合的方式来应对。朝鲜的行动让拜登政府面临一个艰难选择。",
        "source": "环球网",
        "quarter": "2021Q1",
        "cleaned_content": "环球时报驻韩国日本特派特约记者 马菲 程凯 环球时报记者 丁洁芸朝鲜25日早上再次发射疑似短程弹道导弹的飞行器这是一周内朝鲜第二次发射飞行器引起美日韩等国的密切关注。日本首相菅义伟当天表示这严重威胁日本和地区的和平与安全对此强烈谴责。韩外交部表示对朝鲜试射导弹深表忧虑将同美方共同分析朝鲜发射导弹的目的并制定相应对策。美国印太司令部表示美国对保卫韩国和日本的承诺依然坚定。 据韩联社25日报道韩国联合参谋本部当天表示军方捕捉到朝鲜分别于当天上午7时6分许和7时25分许在咸镜南道咸州一带向东部海域发射短程导弹。该飞行器射程约450公里射高约60公里韩美情报部门正在紧密分析具体规格和参数。韩军正在密切关注朝方动向并保持高度警戒。 韩国多部门当天对此作出表态。韩国外交部发言人崔泳杉在25日的例行记者会上表示对朝鲜今晨向半岛东部海域发射短程弹道导弹深表忧虑。外交部将以紧密的韩美合作为基础就今后应对方案加强与有关各国的沟通。报道称当天韩国外交部半岛和平交涉本部长鲁圭德分别同美国国务院负责东亚与太平洋事务的代理助理国务卿金成日本外务省亚洲大洋洲局局长船越健裕通话共同分析朝鲜发射导弹的目的并商讨对策。 韩国news1新闻网站消息称韩国政府25日召开由青瓦台国家安保室长徐薰主持的国家安全保障会议常委会紧急会议常委会将朝鲜发射的飞行器表述为导弹但没有最终认定为弹道导弹。青瓦台表示将由联合参谋本部基于韩美情报机构的研判结果说明导弹的性能参数。韩联社称韩美两国认为朝鲜很可能发射了短程弹道导弹。 韩国国家情报院国情院则将朝鲜发射导弹的背景与美国总统拜登25日的记者会联系起来。该机构一名相关人士告诉韩联社国情院认为拜登记者会可能是朝方此次射弹的主要原因。此外国情院也在对其他可能性进行评估如朝鲜对联合国通过涉朝人权决议一名朝鲜公民被引渡到美国表示抗议。该人士还提到比起特朗普政府拜登政府似乎对朝鲜发射导弹更加敏感。还有学者推测朝鲜此举是在拜登政府面前刷存在感。韩国峨山政策研究院资深研究员詹姆斯金称对朝鲜而言25日的导弹试射完成了很多事情。一是他们在上周末的试射并未立刻引发反应再发射一次可以更好地检视美国及盟友的情报监视和侦察网络是否正常运作二是美国很快将发布新版对朝政策朝鲜可能想先一步试探美国将如何回应。 日本方面也随即做出反应。据日本共同社25日报道朝方试射的导弹落在日本专属经济区水域外并未对日本造成直接影响。不过发射30多分钟后日本政府就召开国家安全保障会议迅速采取行动。日本NHK电视台称首相菅义伟在会议结束后对记者表示这是朝鲜继去年3月29日以来首次发射弹道导弹此举对我国以及地区的和平与安全构成威胁违反了联合国决议。菅义伟还强调将在下个月与拜登的会晤中讨论对朝政策。日本内阁官房长官加藤胜信在当天的例行记者会上表示已经通过外交渠道向朝方提出抗议。 朝日新闻分析称由于下周日美韩安保负责人将就朝鲜问题进行协商所以朝鲜此次发射导弹是为了牵制日美韩的举动。美国政府高官23日宣布美方下周将邀请日本韩国两国负责安全事务的高官在首都华盛顿举行会谈。报道称美方将由总统国家安全事务助理沙利文出席本次会谈日方和韩方则将分别派出国家安全保障局局长北村滋以及国家安保室室长徐薰。美方高官表示目前美国对朝政策调整已到最终阶段。预计美方将根据这次会谈的结果提出对朝政策的方针。 美国有线电视新闻网CNN25日援引美国印度洋太平洋司令部的说法称此次发射凸显了朝鲜非法武器计划对邻国和国际社会构成的威胁。我们将继续关注局势并与盟友和伙伴密切磋商。印太司令部发言人卡夫卡在一份声明中表示美国对保卫韩国和日本的承诺依然坚定。 纽约时报25日评论称这次试射也被认为是平壤向华盛顿发出的一个信号即如果平壤认为拜登的对朝政策不合理它将进行更具挑衅性的试验包括远程导弹。文章说针对朝鲜日益增长的威胁拜登政府一直在评估是否应该采取更多制裁还是新一轮对话抑或两者结合的方式来应对。朝鲜的行动让拜登政府面临一个艰难选择。",
        "year": 2021,
        "input_quarter": "2021Q1",
        "input_year": "2021",
        "tokenized_content": "环球 时报 驻 韩国 日本 特派 特约 记者 马菲 程凯 环球 时报 记者 丁洁芸 朝鲜 25日 早上 再次 发射 疑似 短程 弹道 导弹 的 飞行器 这 是 一 周 内 朝鲜 第二 次 发射 飞行器 引起 美 日 韩 等 国 的 密切 关注 。 日本 首相 菅义伟 当天 表示 这 严重 威胁 日本 和 地区 的 和平 与 安全 对 此 强烈 谴责 。 韩 外交部 表示 对 朝鲜 试射 导弹 深表 忧虑 将 同 美方 共同 分析 朝鲜 发射 导弹 的 目的 并 制定 相应 对策 。 美国 印太 司令部 表示 美国 对 保卫 韩国 和 日本 的 承诺 依然 坚定 。 据 韩联社 25日 报道 韩国 联合 参谋 本部 当天 表示 军方 捕捉 到 朝鲜 分别 于 当天 上午 7时 6分 许 和 7时 25分 许 在 咸镜南道 咸州 一带 向 东部 海域 发射 短程 导弹 。 该 飞行器 射程 约 450 公里 射高 约 60 公里 韩 美 情报 部门 正在 紧密 分析 具体 规格 和 参数 。 韩军 正在 密切 关注 朝方 动向 并 保持 高度 警戒 。 韩国 多 部门 当天 对 此 作出 表态 。 韩国 外交部 发言人 崔泳杉 在 25日 的 例行 记者会 上 表示 对 朝鲜 今晨 向 半岛 东部 海域 发射 短程 弹道 导弹 深表 忧虑 。 外交部 将 以 紧密 的 韩 美 合作 为 基础 就 今后 应对 方案 加强 与 有关 各 国 的 沟通 。 报道 称 当天 韩国 外交部 半岛 和平 交涉 本部长 鲁圭德 分别 同 美国 国务院 负责 东亚 与 太平洋 事务 的 代理 助理 国务卿 金成 日本 外务省 亚洲 大洋洲 局 局长 船越健裕 通话 共同 分析 朝鲜 发射 导弹 的 目的 并 商讨 对策 。 韩国 news1 新闻 网站 消息 称 韩国 政府 25日 召开 由 青瓦台 国家 安保 室长 徐薰 主持 的 国家 安全 保障 会议 常委会 紧急 会议 常委会 将 朝鲜 发射 的 飞行器 表述 为 导弹 但 没有 最终 认定 为 弹道 导弹 。 青瓦台 表示 将 由 联合 参谋 本部 基于 韩 美 情报 机构 的 研判 结果 说明 导弹 的 性能 参数 。 韩联社 称 韩 美 两 国 认为 朝鲜 很 可能 发射 了 短程 弹道 导弹 。 韩国 国家 情报院 国情院 则 将 朝鲜 发射 导弹 的 背景 与 美国 总统 拜登 25日 的 记者会 联系 起来 。 该 机构 一 名 相关 人士 告诉 韩联社 国情院 认为 拜登 记者会 可能 是 朝方 此 次 射弹 的 主要 原因 。 此外 国情院 也 在 对 其他 可能性 进行 评估 如 朝鲜 对 联合国 通过 涉朝 人权 决议 一 名 朝鲜 公民 被 引渡 到 美国 表示 抗议 。 该 人士 还 提到 比起 特朗普 政府 拜登 政府 似乎 对 朝鲜 发射 导弹 更加 敏感 。 还 有 学者 推测 朝鲜 此 举 是 在 拜登 政府 面前 刷 存在感 。 韩国 峨山 政策 研究院 资深 研究员 詹姆斯金 称 对 朝鲜 而言 25日 的 导弹 试射 完成 了 很多 事情 。 一 是 他们 在 上 周末 的 试射 并未 立刻 引发 反应 再 发射 一 次 可以 更 好 地 检视 美国 及 盟友 的 情报 监视 和 侦察 网络 是否 正常 运作 二 是 美国 很 快 将 发布 新 版 对 朝 政策 朝鲜 可能 想 先一步 试探 美国 将 如何 回应 。 日本 方面 也 随即 做出 反应 。 据 日本 共同社 25日 报道 朝方 试射 的 导弹 落 在 日本 专属 经济区 水域 外 并 未 对 日本 造成 直接 影响 。 不过 发射 30多 分钟 后 日本 政府 就 召开 国家 安全 保障 会议 迅速 采取 行动 。 日本 NHK 电视台 称 首相 菅义伟 在 会议 结束 后 对 记者 表示 这 是 朝鲜 继 去年 3月 29日 以来 首 次 发射 弹道 导弹 此 举 对 我 国 以及 地区 的 和平 与 安全 构成 威胁 违反 了 联合国 决议 。 菅义伟 还 强调 将 在 下 个 月 与 拜登 的 会晤 中 讨论 对 朝 政策 。 日本 内阁 官房 长官 加藤胜信 在 当天 的 例行 记者会 上 表示 已经 通过 外交 渠道 向 朝方 提出 抗议 。 朝日 新闻 分析 称 由于 下 周日 美 韩 安保 负责人 将 就 朝鲜 问题 进行 协商 所以 朝鲜 此 次 发射 导弹 是 为了 牵制 日 美 韩 的 举动 。 美国 政府 高官 23日 宣布 美方 下 周 将 邀请 日本 韩国 两 国 负责 安全 事务 的 高官 在 首都 华盛顿 举行 会谈 。 报道 称 美方 将 由 总统 国家 安全 事务 助理 沙利文 出席 本 次 会谈 日方 和 韩方 则 将 分别 派出 国家 安全 保障局 局长 北村滋 以及 国家 安保室 室长 徐薰 。 美方 高官 表示 目前 美国 对 朝 政策 调整 已 到 最终 阶段 。 预计 美方 将 根据 这 次 会谈 的 结果 提出 对 朝 政策 的 方针 。 美国 有线 电视 新闻网 CNN25日 援引 美国 印度洋 太平洋 司令部 的 说法 称 此 次 发射 凸显 了 朝鲜 非法 武器 计划 对 邻国 和 国际 社会 构成 的 威胁 。 我们 将 继续 关注 局势 并 与 盟友 和 伙伴 密切 磋商 。 印太 司令部 发言人 卡夫卡 在 一 份 声明 中 表示 美国 对 保卫 韩国 和 日本 的 承诺 依然 坚定 。 纽约 时报 25日 评论 称 这 次 试射 也 被 认为 是 平壤 向 华盛顿 发出 的 一 个 信号 即 如果 平壤 认为 拜登 的 对 朝 政策 不 合理 它 将 进行 更 具 挑衅性 的 试验 包括 远程 导弹 。 文章 说 针对 朝鲜 日益 增长 的 威胁 拜登 政府 一直 在 评估 是否 应该 采取 更 多 制裁 还是 新 一 轮 对话 抑或 两 者 结合 的 方式 来 应对 。 朝鲜 的 行动 让 拜登 政府 面临 一 个 艰难 选择 。",
        "filtered_content": "驻 韩国 日本 特派 特约 马菲 程凯 丁洁芸 朝鲜 早上 再次 发射 疑似 短程 弹道 导弹 飞行器 周 内 朝鲜 第二 发射 飞行器 引起 美 日 韩 等 国 密切 。 日本 首相 菅义伟 表示 严重 威胁 日本 地区 和平 安全 强烈 谴责 。 韩 外交部 表示 朝鲜 试射 导弹 深表 忧虑 同 美方 共同 朝鲜 发射 导弹 目的 制定 相应 对策 。 美国 印太 司令部 表示 美国 保卫 韩国 日本 承诺 坚定 。 韩联社 韩国 联合 参谋 本部 表示 军方 捕捉 朝鲜 分别 7时 6分 许 7时 25分 许 咸镜南道 咸州 一带 东部 海域 发射 短程 导弹 。 该 飞行器 射程 约 450 公里 射高 约 60 公里 韩 美 情报 正在 紧密 具体 规格 参数 。 韩军 正在 密切 朝方 动向 保持 高度 警戒 。 韩国 多 作出 表态 。 韩国 外交部 崔泳杉 例行 记者会 上 表示 朝鲜 今晨 半岛 东部 海域 发射 短程 弹道 导弹 深表 忧虑 。 外交部 紧密 韩 美 合作 基础 应对 方案 加强 有关 各 国 沟通 。 韩国 外交部 半岛 和平 交涉 本部长 鲁圭德 分别 同 美国 国务院 负责 东亚 太平洋 代理 助理 国务卿 金成 日本 外务省 亚洲 大洋洲 局 局长 船越健裕 通话 共同 朝鲜 发射 导弹 目的 商讨 对策 。 韩国 news1 网站 消息 韩国 政府 召开 由 青瓦台 国家 安保 室长 徐薰 主持 国家 安全 保障 会议 常委会 紧急 会议 常委会 朝鲜 发射 飞行器 表述 导弹 最终 认定 弹道 导弹 。 青瓦台 表示 由 联合 参谋 本部 基于 韩 美 情报 机构 研判 结果 导弹 性能 参数 。 韩联社 韩 美 国 认为 朝鲜 发射 短程 弹道 导弹 。 韩国 国家 情报院 国情院 则 朝鲜 发射 导弹 背景 美国 总统 拜登 记者会 联系 起来 。 该 机构 名 人士 告诉 韩联社 国情院 认为 拜登 记者会 朝方 射弹 主要 原因 。 国情院 其他 可能性 进行 评估 如 朝鲜 联合国 涉朝 人权 决议 名 朝鲜 公民 引渡 美国 表示 抗议 。 该 人士 比起 特朗普 政府 拜登 政府 似乎 朝鲜 发射 导弹 更加 敏感 。 学者 推测 朝鲜 举 拜登 政府 面前 刷 存在感 。 韩国 峨山 政策 研究院 资深 研究员 詹姆斯金 朝鲜 而言 导弹 试射 完成 很多 。 上 周末 试射 并未 立刻 引发 反应 发射 好 地 检视 美国 及 盟友 情报 监视 侦察 网络 正常 运作 美国 快 发布 新 版 朝 政策 朝鲜 想 先一步 试探 美国 回应 。 日本 随即 反应 。 日本 共同社 朝方 试射 导弹 落 日本 专属 经济区 水域 未 日本 造成 直接 。 不过 发射 30多 分钟 后 日本 政府 召开 国家 安全 保障 会议 迅速 采取 行动 。 日本 NHK 电视台 首相 菅义伟 会议 后 表示 朝鲜 继 首 发射 弹道 导弹 举 我 国 地区 和平 安全 构成 威胁 违反 联合国 决议 。 菅义伟 下 月 拜登 会晤 中 朝 政策 。 日本 内阁 官房 长官 加藤胜信 例行 记者会 上 表示 外交 渠道 朝方 提出 抗议 。 朝日 下 周日 美 韩 安保 负责人 朝鲜 问题 进行 协商 朝鲜 发射 导弹 牵制 日 美 韩 举动 。 美国 政府 高官 美方 下 周 邀请 日本 韩国 国 负责 安全 高官 首都 华盛顿 举行 会谈 。 美方 由 总统 国家 安全 助理 沙利文 出席 本 会谈 日方 韩方 则 分别 派出 国家 安全 保障局 局长 北村滋 国家 安保室 室长 徐薰 。 美方 高官 表示 美国 朝 政策 调整 最终 阶段 。 美方 会谈 结果 提出 朝 政策 方针 。 美国 有线 电视 新闻网 CNN 援引 美国 印度洋 太平洋 司令部 说法 发射 凸显 朝鲜 非法 武器 计划 邻国 国际 社会 构成 威胁 。 继续 局势 盟友 伙伴 密切 磋商 。 印太 司令部 卡夫卡 份 声明 中 表示 美国 保卫 韩国 日本 承诺 坚定 。 纽约 试射 认为 平壤 华盛顿 发出 信号 平壤 认为 拜登 朝 政策 合理 它 进行 具 挑衅性 试验 远程 导弹 。 针对 朝鲜 日益 增长 威胁 拜登 政府 评估 采取 多 制裁 还是 新 轮 对话 抑或 者 结合 方式 来 应对 。 朝鲜 行动 让 拜登 政府 面临 艰难 选择 。"
    },
    {
        "title": "美日韩三方国安高官举行会晤讨论对朝政策",
        "link": "http://world.people.com.cn/n1/2021/0403/c1002-32069160.html",
        "date": "2021-04-03",
        "content": "新华社华盛顿4月2日电（记者刘品然）美国总统国家安全事务助理沙利文2日与到访的日本国家安全保障局局长北村滋和韩国国家安保室长徐薰举行会晤，讨论美国对朝鲜政策评估及其他问题。\n会晤当天在马里兰州安纳波利斯的美国海军学院举行。白宫在会后发布声明说，三方对朝鲜的核、弹道导弹计划表示关切，重申通过三方协调合作加以应对，三方强调防止核扩散、合作提升威慑以及保持朝鲜半岛和平稳定的重要性。\n三方还讨论了朝韩离散家属团聚、“绑架人质”问题以及三方合作应对疫情、气候变化和缅甸局势等问题。\n朝鲜国防科学院3月25日进行新型战术制导导弹试射。美国总统拜登表示，朝鲜试射导弹违反了安理会相关决议，如果朝鲜“选择升级”，美国将做出“相应的回应”。朝鲜劳动党中央委员会书记李炳哲26日指责拜登拿朝鲜武器试射“说事”，指出拜登的言论是对朝鲜自卫权的“露骨侵犯和挑衅”。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2021Q2",
        "cleaned_content": "新华社华盛顿4月2日电记者刘品然美国总统国家安全事务助理沙利文2日与到访的日本国家安全保障局局长北村滋和韩国国家安保室长徐薰举行会晤讨论美国对朝鲜政策评估及其他问题。 会晤当天在马里兰州安纳波利斯的美国海军学院举行。白宫在会后发布声明说三方对朝鲜的核弹道导弹计划表示关切重申通过三方协调合作加以应对三方强调防止核扩散合作提升威慑以及保持朝鲜半岛和平稳定的重要性。 三方还讨论了朝韩离散家属团聚绑架人质问题以及三方合作应对疫情气候变化和缅甸局势等问题。 朝鲜国防科学院3月25日进行新型战术制导导弹试射。美国总统拜登表示朝鲜试射导弹违反了安理会相关决议如果朝鲜选择升级美国将做出相应的回应。朝鲜劳动党中央委员会书记李炳哲26日指责拜登拿朝鲜武器试射说事指出拜登的言论是对朝鲜自卫权的露骨侵犯和挑衅。 分享让更多人看到",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "新华社 华盛顿 4月 2日 电 记者 刘品然 美国 总统 国家 安全 事务 助理 沙利文 2日 与 到访 的 日本 国家 安全 保障局 局长 北村滋 和 韩国 国家 安保 室长 徐薰 举行 会晤 讨论 美国 对 朝鲜 政策 评估 及 其他 问题 。 会晤 当天 在 马里兰州 安纳波利斯 的 美国 海军 学院 举行 。 白宫 在 会 后 发布 声明 说 三 方 对 朝鲜 的 核 弹道 导弹 计划 表示 关切 重申 通过 三 方 协调 合作 加以 应对 三 方 强调 防止 核 扩散 合作 提升 威慑 以及 保持 朝鲜 半岛 和平 稳定 的 重要性 。 三 方 还 讨论 了 朝 韩 离散 家属 团聚 绑架 人质 问题 以及 三 方 合作 应对 疫情 气候 变化 和 缅甸 局势 等 问题 。 朝鲜 国防 科学院 3月 25日 进行 新型 战术 制导 导弹 试射 。 美国 总统 拜登 表示 朝鲜 试射 导弹 违反 了 安理会 相关 决议 如果 朝鲜 选择 升级 美国 将 做出 相应 的 回应 。 朝鲜 劳动党 中央 委员会 书记 李炳哲 26日 指责 拜登 拿 朝鲜 武器 试射 说事 指出 拜登 的 言论 是 对 朝鲜 自卫权 的 露骨 侵犯 和 挑衅 。 分享 让 更 多 人 看到",
        "filtered_content": "华盛顿 电 刘品然 美国 总统 国家 安全 助理 沙利文 到访 日本 国家 安全 保障局 局长 北村滋 韩国 国家 安保 室长 徐薰 举行 会晤 美国 朝鲜 政策 评估 及 其他 问题 。 会晤 马里兰州 安纳波利斯 美国 海军 学院 举行 。 白宫 后 发布 声明 三 方 朝鲜 核 弹道 导弹 计划 表示 关切 重申 三 方 协调 合作 加以 应对 三 方 防止 核 扩散 合作 提升 威慑 保持 朝鲜 半岛 和平 稳定 重要性 。 三 方 朝 韩 离散 家属 团聚 绑架 人质 问题 三 方 合作 应对 疫情 气候 变化 缅甸 局势 等 问题 。 朝鲜 国防 科学院 进行 新型 战术 制导 导弹 试射 。 美国 总统 拜登 表示 朝鲜 试射 导弹 违反 安理会 决议 朝鲜 选择 升级 美国 相应 回应 。 朝鲜 劳动党 中央 委员会 书记 李炳哲 指责 拜登 拿 朝鲜 武器 试射 说事 拜登 言论 朝鲜 自卫权 露骨 侵犯 挑衅 。 分享 让 多 人 看到"
    },
    {
        "title": "外媒：美国拉日韩推半导体供应链“脱华”",
        "link": "http://m.ce.cn/gj/gd/202104/05/t20210405_36441811.shtml",
        "date": "2021-04-05",
        "content": "参考消息网4月4日报道 外媒称，美日韩三方国家安全保障部门负责人会议2日在华盛顿近郊举行。这次会议除了讨论朝鲜问题之外，还讨论了针对中国制定竞争政策、合作完善供应链等事宜。\n据日本《朝日新闻》4月3日报道，据美国政府高官透露，美日韩三方负责人在会议上确认了保证半导体供应链安全的重要性，认为三国掌握着未来半导体制造技术的大部分关键因素。由于半导体在军事和经济上的重要作用，美国正在推动脱离中国半导体供应链。此次会议上，美国必然会要求日韩两国予以合作。\n另据《日本经济新闻》4月3日报道，日美两国已经开始就合作构建包括半导体在内的重要零部件供应链展开协调。日方力争在菅义伟首相本月16日与美国总统拜登的会谈中就上述合作达成共识。\n报道称，两国领导人将确认建立分散型供应网络的重要性，就构建一种不过度依赖特定地区——比如地缘政治风险较高的台湾地区和与美国对立加剧的中国大陆——作为生产基地的体制展开讨论。",
        "source": "中国经济网",
        "quarter": "2021Q2",
        "cleaned_content": "参考消息网4月4日报道 外媒称美日韩三方国家安全保障部门负责人会议2日在华盛顿近郊举行。这次会议除了讨论朝鲜问题之外还讨论了针对中国制定竞争政策合作完善供应链等事宜。 据日本朝日新闻4月3日报道据美国政府高官透露美日韩三方负责人在会议上确认了保证半导体供应链安全的重要性认为三国掌握着未来半导体制造技术的大部分关键因素。由于半导体在军事和经济上的重要作用美国正在推动脱离中国半导体供应链。此次会议上美国必然会要求日韩两国予以合作。 另据日本经济新闻4月3日报道日美两国已经开始就合作构建包括半导体在内的重要零部件供应链展开协调。日方力争在菅义伟首相本月16日与美国总统拜登的会谈中就上述合作达成共识。 报道称两国领导人将确认建立分散型供应网络的重要性就构建一种不过度依赖特定地区比如地缘政治风险较高的台湾地区和与美国对立加剧的中国大陆作为生产基地的体制展开讨论。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "参考 消息网 4月 4日 报道 外媒 称 美 日 韩 三 方 国家 安全 保障 部门 负责人 会议 2日 在 华盛顿 近郊 举行 。 这 次 会议 除了 讨论 朝鲜 问题 之外 还 讨论 了 针对 中国 制定 竞争 政策 合作 完善 供应链 等 事宜 。 据 日本 朝日 新闻 4月 3日 报道 据 美国 政府 高官 透露 美 日 韩 三 方 负责人 在 会议 上 确认 了 保证 半导体 供应链 安全 的 重要性 认为 三 国 掌握 着 未来 半导体 制造 技术 的 大部分 关键 因素 。 由于 半导体 在 军事 和 经济 上 的 重要 作用 美国 正在 推动 脱离 中国 半导体 供应链 。 此 次 会议 上 美国 必然 会 要求 日 韩 两 国 予以 合作 。 另 据 日本 经济 新闻 4月 3日 报道 日 美 两 国 已经 开始 就 合作 构建 包括 半导体 在内 的 重要 零部件 供应链 展开 协调 。 日方 力争 在 菅义伟 首相 本 月 16日 与 美国 总统 拜登 的 会谈 中 就 上述 合作 达成 共识 。 报道 称 两 国 领导人 将 确认 建立 分散型 供应 网络 的 重要性 就 构建 一 种 不 过度 依赖 特定 地区 比如 地缘 政治 风险 较 高 的 台湾 地区 和 与 美国 对立 加剧 的 中国 大陆 作为 生产 基地 的 体制 展开 讨论 。",
        "filtered_content": "参考 消息网 外媒 美 日 韩 三 方 国家 安全 保障 负责人 会议 华盛顿 近郊 举行 。 会议 朝鲜 问题 之外 针对 中国 制定 竞争 政策 合作 完善 供应链 等 事宜 。 日本 朝日 美国 政府 高官 美 日 韩 三 方 负责人 会议 上 确认 保证 半导体 供应链 安全 重要性 认为 三 国 掌握 半导体 制造 技术 大部分 关键 因素 。 半导体 军事 经济 上 重要 作用 美国 正在 推动 脱离 中国 半导体 供应链 。 会议 上 美国 必然 要求 日 韩 国 予以 合作 。 另 日本 经济 日 美 国 合作 构建 半导体 在内 重要 零部件 供应链 展开 协调 。 日方 力争 菅义伟 首相 本 月 美国 总统 拜登 会谈 中 上述 合作 达成 共识 。 国 领导人 确认 建立 分散型 供应 网络 重要性 构建 种 过度 依赖 特定 地区 比如 地缘 政治 风险 较 高 台湾 地区 美国 对立 加剧 中国 大陆 生产 基地 体制 展开 。"
    },
    {
        "title": "美拉拢日韩要重夺芯片主导权",
        "link": "https://finance.huanqiu.com/article/42bgfy1YKeR",
        "date": "2021-04-06",
        "content": "韩媒：美国政府正在推行“半导体霸权主义”\n本报记者   倪 浩   陈 洋   张 静\n美日韩三方国家安全保障部门负责人4月2日在华盛顿举行会议。路透社报道称，美国正在推动脱离中国半导体供应链，美国政府高官透露，三方负责人在会议上确认了保障半导体供应链安全的重要性，认为“三国掌握着未来半导体制造技术的大部分关键因素”。\n日本意图复苏半导体业\n《日本经济新闻》3日报道称，日美两国政府正在就构筑半导体等重要零部件的稳定供应链进行合作，并准备设立一个由两国相关政府部门组成的工作组，负责分担研发和生产的职责。据悉，在4月16日的日美首脑会谈上，双方将达成协议。报道称，日本半导体产业虽然在生产用于运算处理的逻辑半导体方面落后，但在图像传感器等特定领域依然保持着优势，同时在半导体原材料和制造设备方面拥有很强基础。通过加强与美国半导体企业的合作，将成为日本半导体产业复苏的关键。\n据日媒披露，在定于4月16日进行的美日首脑会谈期间，美方可能要求日本配合其进行对华出口管制。半导体产业对很多行业都起到支撑作用，覆盖汽车制造及IT业等多个领域。日本经济产业大臣梶山弘志曾表示，“强大的半导体产业将掌握着国家的命运。”\n《日本经济新闻》报道称，由于全球性的芯片供不应求，台积电等半导体供应商计划在今年上调半导体新订单的价格。同时，芯片短缺对车企生产线的冲击也在持续，斯巴鲁汽车成为最新加入停产行列的车企。美国最大的芯片代工商格芯4日表示，芯片“短缺潮”可能会一直持续到2022年。\n韩国不愿做“三明治”\n“全球半导体供给网开始以中美为中心分裂，这对韩国半导体产业将产生不小的影响。”韩联社5日的报道称，此前美国要求韩国三星电子和SK海力士等参加对中国华为的围堵，未来韩国企业仍有可能处于尴尬境地。\n报道称，三星电子已经收到白宫邀请，参加4月12日举行的全球半导体企业与美国车企之间的供应会议，美国政府很有可能要求韩国企业增加在美半导体投资。目前，三星电子正准备在美投资170亿美元设立半导体工厂。希望实现半导体崛起的中国，同样有可能要求韩国企业加大合作力度。目前中国是韩国半导体最大出口市场。\n“韩国成为中美半导体竞争中的三明治”，韩国《文化日报》4月5日报道称，随着全世界半导体供应链围绕中美两国进行的竞争愈演愈烈，韩国半导体产业也面临竞争与机遇并存的境况。韩国半导体企业一方面受到某些“主要国家”投资的胁迫，另一方面面临更激烈的全球竞争。\n报道称，拜登政府刚刚宣布将对下一代半导体产业投资500亿美元。这或许意味着目前以亚洲为中心的全球半导体供应链将发生变化。三星电子、SK海力士等企业对全球半导体市场的掌控权将面临不小的威胁。报道援引分析人士认为，一旦重新掌握半导体的主导权，美国很有可能以所谓“国家安全”为由施压韩国半导体企业对中国进行牵制。\n“半导体霸权主义”恐难得逞\n通信专家项立刚5日告诉《环球时报》记者，美国联合日韩意欲打造一条没有中国的芯片产业链：一方面源于中国半导体行业不断崛起所带来的紧迫感，想联合盟国联手打压中国；另外，美国在半导体产业链上不断缩身于设计领域，半导体制造能力全球占比已迅速下降到12%。\n据中国半导体行业协会统计，2020年中国集成电路进口总金额达3500亿美元，同比增长14.6%，是全球最大芯片进口国和消费市场。项立刚认为，美国的意图很难得逞。“很难想象，日本和韩国放弃中国这个全球最大的芯片市场。”他表示，中国在稀土提炼上全球领先，掌握着半导体行业的最上游战略资源；另外中国芯片产业正迅速崛起，波士顿咨询数据显示，中国芯片制造占全球比例已升至15%，未来10年或达到24%。“没有一个国家能够在芯片产业上包打全球，产业分工合作才是发展趋势。”项立刚称。\n日本贸易会上月发布的《日本贸易现状2021》数据显示：2020年日本出口的半导体等电子产品总额为4.1万亿日元，时隔2年再度增加；其中，对华出口为1万亿日元，较上一年度增长2.4%。\n“韩国政府和企业应该合力应对美国的‘半导体霸权主义’”，韩国《国民日报》5日发表社论称，美国政府正在越来越露骨推行“半导体霸权主义”，并从今年2月开始推动以强化美国本土生产为中心的全球半导体供应链重组。目前全球电脑芯片的80%供应来自亚洲，美国试图从亚洲夺回半导体主导权的意图正越来越明显。美国正全力打压中国半导体崛起，但半导体绝非中美之间的问题，韩国半导体企业的领先优势并不稳固，未来需要韩国政府和企业共同合作维持全球地位。▲",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "韩媒美国政府正在推行半导体霸权主义 本报记者 倪 浩 陈 洋 张 静 美日韩三方国家安全保障部门负责人4月2日在华盛顿举行会议。路透社报道称美国正在推动脱离中国半导体供应链美国政府高官透露三方负责人在会议上确认了保障半导体供应链安全的重要性认为三国掌握着未来半导体制造技术的大部分关键因素。 日本意图复苏半导体业 日本经济新闻3日报道称日美两国政府正在就构筑半导体等重要零部件的稳定供应链进行合作并准备设立一个由两国相关政府部门组成的工作组负责分担研发和生产的职责。据悉在4月16日的日美首脑会谈上双方将达成协议。报道称日本半导体产业虽然在生产用于运算处理的逻辑半导体方面落后但在图像传感器等特定领域依然保持着优势同时在半导体原材料和制造设备方面拥有很强基础。通过加强与美国半导体企业的合作将成为日本半导体产业复苏的关键。 据日媒披露在定于4月16日进行的美日首脑会谈期间美方可能要求日本配合其进行对华出口管制。半导体产业对很多行业都起到支撑作用覆盖汽车制造及IT业等多个领域。日本经济产业大臣梶山弘志曾表示强大的半导体产业将掌握着国家的命运。 日本经济新闻报道称由于全球性的芯片供不应求台积电等半导体供应商计划在今年上调半导体新订单的价格。同时芯片短缺对车企生产线的冲击也在持续斯巴鲁汽车成为最新加入停产行列的车企。美国最大的芯片代工商格芯4日表示芯片短缺潮可能会一直持续到2022年。 韩国不愿做三明治 全球半导体供给网开始以中美为中心分裂这对韩国半导体产业将产生不小的影响。韩联社5日的报道称此前美国要求韩国三星电子和SK海力士等参加对中国华为的围堵未来韩国企业仍有可能处于尴尬境地。 报道称三星电子已经收到白宫邀请参加4月12日举行的全球半导体企业与美国车企之间的供应会议美国政府很有可能要求韩国企业增加在美半导体投资。目前三星电子正准备在美投资170亿美元设立半导体工厂。希望实现半导体崛起的中国同样有可能要求韩国企业加大合作力度。目前中国是韩国半导体最大出口市场。 韩国成为中美半导体竞争中的三明治韩国文化日报4月5日报道称随着全世界半导体供应链围绕中美两国进行的竞争愈演愈烈韩国半导体产业也面临竞争与机遇并存的境况。韩国半导体企业一方面受到某些主要国家投资的胁迫另一方面面临更激烈的全球竞争。 报道称拜登政府刚刚宣布将对下一代半导体产业投资500亿美元。这或许意味着目前以亚洲为中心的全球半导体供应链将发生变化。三星电子SK海力士等企业对全球半导体市场的掌控权将面临不小的威胁。报道援引分析人士认为一旦重新掌握半导体的主导权美国很有可能以所谓国家安全为由施压韩国半导体企业对中国进行牵制。 半导体霸权主义恐难得逞 通信专家项立刚5日告诉环球时报记者美国联合日韩意欲打造一条没有中国的芯片产业链一方面源于中国半导体行业不断崛起所带来的紧迫感想联合盟国联手打压中国另外美国在半导体产业链上不断缩身于设计领域半导体制造能力全球占比已迅速下降到12。 据中国半导体行业协会统计2020年中国集成电路进口总金额达3500亿美元同比增长146是全球最大芯片进口国和消费市场。项立刚认为美国的意图很难得逞。很难想象日本和韩国放弃中国这个全球最大的芯片市场。他表示中国在稀土提炼上全球领先掌握着半导体行业的最上游战略资源另外中国芯片产业正迅速崛起波士顿咨询数据显示中国芯片制造占全球比例已升至15未来10年或达到24。没有一个国家能够在芯片产业上包打全球产业分工合作才是发展趋势。项立刚称。 日本贸易会上月发布的日本贸易现状2021数据显示2020年日本出口的半导体等电子产品总额为41万亿日元时隔2年再度增加其中对华出口为1万亿日元较上一年度增长24。 韩国政府和企业应该合力应对美国的半导体霸权主义韩国国民日报5日发表社论称美国政府正在越来越露骨推行半导体霸权主义并从今年2月开始推动以强化美国本土生产为中心的全球半导体供应链重组。目前全球电脑芯片的80供应来自亚洲美国试图从亚洲夺回半导体主导权的意图正越来越明显。美国正全力打压中国半导体崛起但半导体绝非中美之间的问题韩国半导体企业的领先优势并不稳固未来需要韩国政府和企业共同合作维持全球地位。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "韩 媒 美国 政府 正在 推行 半导体 霸权主义 本 报 记者 倪 浩 陈 洋 张 静 美 日 韩 三 方 国家 安全 保障 部门 负责人 4月 2日 在 华盛顿 举行 会议 。 路透社 报道 称 美国 正在 推动 脱离 中国 半导体 供应链 美国 政府 高官 透露 三 方 负责人 在 会议 上 确认 了 保障 半导体 供应链 安全 的 重要性 认为 三 国 掌握 着 未来 半导体 制造 技术 的 大部分 关键 因素 。 日本 意图 复苏 半导体业 日本 经济 新闻 3日 报道 称 日 美 两 国 政府 正在 就 构筑 半导体 等 重要 零部件 的 稳定 供应链 进行 合作 并 准备 设立 一 个 由 两 国 相关 政府 部门 组成 的 工作组 负责 分担 研发 和 生产 的 职责 。 据悉 在 4月 16日 的 日 美 首脑 会谈 上 双方 将 达成 协议 。 报道 称 日本 半导体 产业 虽然 在 生产 用于 运算 处理 的 逻辑 半导体 方面 落后 但 在 图像 传感器 等 特定 领域 依然 保持 着 优势 同时 在 半导体 原材料 和 制造 设备 方面 拥有 很 强 基础 。 通过 加强 与 美国 半导体 企业 的 合作 将 成为 日本 半导体 产业 复苏 的 关键 。 据 日媒 披露 在 定 于 4月 16日 进行 的 美 日 首脑 会谈 期间 美方 可能 要求 日本 配合 其 进行 对 华 出口 管制 。 半导体 产业 对 很多 行业 都 起到 支撑 作用 覆盖 汽车 制造 及 IT业 等 多 个 领域 。 日本 经济 产业 大臣 梶山弘志 曾 表示 强大 的 半导体 产业 将 掌握 着 国家 的 命运 。 日本 经济 新闻 报道 称 由于 全球性 的 芯片 供不应求 台积电 等 半导体 供应商 计划 在 今年 上调 半导体 新 订单 的 价格 。 同时 芯片 短缺 对 车企 生产线 的 冲击 也 在 持续 斯巴鲁 汽车 成为 最新 加入 停产 行列 的 车企 。 美国 最 大 的 芯片 代工商 格芯 4日 表示 芯片 短缺潮 可能 会 一直 持续 到 2022年 。 韩国 不 愿 做 三明治 全球 半导体 供给网 开始 以 中 美 为 中心 分裂 这 对 韩国 半导体 产业 将 产生 不 小 的 影响 。 韩联社 5日 的 报道 称 此前 美国 要求 韩国 三星 电子 和 SK 海力士 等 参加 对 中国 华为 的 围堵 未来 韩国 企业 仍 有 可能 处 于 尴尬 境地 。 报道 称 三星 电子 已经 收到 白宫 邀请 参加 4月 12日 举行 的 全球 半导体 企业 与 美国 车企 之间 的 供应 会议 美国 政府 很 有 可能 要求 韩国 企业 增加 在 美 半导体 投资 。 目前 三星 电子 正 准备 在 美 投资 170亿 美元 设立 半导体 工厂 。 希望 实现 半导体 崛起 的 中国 同样 有 可能 要求 韩国 企业 加大 合作 力度 。 目前 中国 是 韩国 半导体 最 大 出口 市场 。 韩国 成为 中 美 半导体 竞争 中 的 三明治 韩国 文化 日报 4月 5日 报道 称 随着 全 世界 半导体 供应链 围绕 中 美 两 国 进行 的 竞争 愈演愈烈 韩国 半导体 产业 也 面临 竞争 与 机遇 并存 的 境况 。 韩国 半导体 企业 一 方面 受到 某些 主要 国家 投资 的 胁迫 另 一 方面 面临 更 激烈 的 全球 竞争 。 报道 称 拜登 政府 刚刚 宣布 将 对 下 一 代 半导体 产业 投资 500亿 美元 。 这 或许 意味 着 目前 以 亚洲 为 中心 的 全球 半导体 供应链 将 发生 变化 。 三星 电子 SK 海力士 等 企业 对 全球 半导体 市场 的 掌控权 将 面临 不 小 的 威胁 。 报道 援引 分析 人士 认为 一旦 重新 掌握 半导体 的 主导权 美国 很 有 可能 以 所谓 国家 安全 为由 施压 韩国 半导体 企业 对 中国 进行 牵制 。 半导体 霸权主义 恐 难 得逞 通信 专家 项立刚 5日 告诉 环球 时报 记者 美国 联合 日 韩 意欲 打造 一 条 没有 中国 的 芯片 产业链 一方面 源于 中国 半导体 行业 不断 崛起 所 带来 的 紧迫感 想 联合 盟国 联手 打压 中国 另外 美国 在 半导体 产业链 上 不断 缩身 于 设计 领域 半导体 制造 能力 全球 占比 已 迅速 下降 到 12 。 据 中国 半导体 行业 协会 统计 2020年 中国 集成 电路 进口 总 金额 达 3500亿 美元 同比 增长 146 是 全球 最 大 芯片 进口国 和 消费 市场 。 项立刚 认为 美国 的 意图 很 难 得逞 。 很 难 想象 日本 和 韩国 放弃 中国 这 个 全球 最 大 的 芯片 市场 。 他 表示 中国 在 稀土 提炼 上 全球 领先 掌握 着 半导体 行业 的 最上游 战略 资源 另外 中国 芯片 产业 正 迅速 崛起 波士顿 咨询 数据 显示 中国 芯片 制造 占 全球 比例 已 升至 15 未来 10 年 或 达到 24 。 没有 一 个 国家 能够 在 芯片 产业 上 包打 全球 产业 分工 合作 才 是 发展 趋势 。 项立刚 称。 日本 贸易会 上 月 发布 的 日本 贸易 现状 2021 数据 显示 2020年 日本 出口 的 半导体 等 电子 产品 总额 为 41万亿 日元 时隔 2 年 再度 增加 其中 对 华 出口 为 1万亿 日元 较 上 一 年度 增长 24 。 韩国 政府 和 企业 应该 合力 应对 美国 的 半导体 霸权主义 韩国 国民 日报 5日 发表 社论 称 美国 政府 正在 越来越 露骨 推行 半导体 霸权主义 并 从 今年 2月 开始 推动 以 强化 美国 本土 生产 为 中心 的 全球 半导体 供应链 重组 。 目前 全球 电脑 芯片 的 80 供应 来自 亚洲 美国 试图 从 亚洲 夺回 半导体 主导权 的 意图 正 越来越 明显 。 美国 正 全力 打压 中国 半导体 崛起 但 半导体 绝 非 中 美 之间 的 问题 韩国 半导体 企业 的 领先 优势 并 不 稳固 未来 需要 韩国 政府 和 企业 共同 合作 维持 全球 地位 。",
        "filtered_content": "韩 媒 美国 政府 正在 推行 半导体 霸权主义 本 报 倪 浩 陈 洋 张 静 美 日 韩 三 方 国家 安全 保障 负责人 华盛顿 举行 会议 。 路透社 美国 正在 推动 脱离 中国 半导体 供应链 美国 政府 高官 三 方 负责人 会议 上 确认 保障 半导体 供应链 安全 重要性 认为 三 国 掌握 半导体 制造 技术 大部分 关键 因素 。 日本 意图 复苏 半导体业 日本 经济 日 美 国 政府 正在 构筑 半导体 等 重要 零部件 稳定 供应链 进行 合作 准备 设立 由 国 政府 组成 工作组 负责 分担 研发 生产 职责 。 据悉 日 美 首脑 会谈 上 双方 达成 协议 。 日本 半导体 产业 虽然 生产 用于 运算 处理 逻辑 半导体 落后 图像 传感器 等 特定 领域 保持 优势 半导体 原材料 制造 设备 拥有 强 基础 。 加强 美国 半导体 企业 合作 成为 日本 半导体 产业 复苏 关键 。 日媒 披露 定 进行 美 日 首脑 会谈 期间 美方 要求 日本 配合 进行 华 出口 管制 。 半导体 产业 很多 行业 起到 支撑 作用 覆盖 汽车 制造 及 IT业 等 多 领域 。 日本 经济 产业 大臣 梶山弘志 表示 强大 半导体 产业 掌握 国家 命运 。 日本 经济 全球性 芯片 供不应求 台积电 等 半导体 供应商 计划 上调 半导体 新 订单 价格 。 芯片 短缺 车企 生产线 冲击 持续 斯巴鲁 汽车 成为 最新 加入 停产 行列 车企 。 美国 大 芯片 代工商 格芯 表示 芯片 短缺潮 持续 。 韩国 愿 做 三明治 全球 半导体 供给网 中 美 中心 分裂 韩国 半导体 产业 产生 小 。 韩联社 美国 要求 韩国 三星 电子 SK 海力士 等 参加 中国 华为 围堵 韩国 企业 处 尴尬 境地 。 三星 电子 收到 白宫 邀请 参加 举行 全球 半导体 企业 美国 车企 供应 会议 美国 政府 要求 韩国 企业 增加 美 半导体 投资 。 三星 电子 正 准备 美 投资 170亿 美元 设立 半导体 工厂 。 希望 实现 半导体 崛起 中国 同样 要求 韩国 企业 加大 合作 。 中国 韩国 半导体 大 出口 市场 。 韩国 成为 中 美 半导体 竞争 中 三明治 韩国 文化 随着 全 世界 半导体 供应链 围绕 中 美 国 进行 竞争 愈演愈烈 韩国 半导体 产业 面临 竞争 机遇 并存 境况 。 韩国 半导体 企业 受到 某些 主要 国家 投资 胁迫 另 面临 激烈 全球 竞争 。 拜登 政府 刚刚 下 代 半导体 产业 投资 500亿 美元 。 或许 意味 亚洲 中心 全球 半导体 供应链 发生 变化 。 三星 电子 SK 海力士 等 企业 全球 半导体 市场 掌控权 面临 小 威胁 。 援引 人士 认为 一旦 重新 掌握 半导体 主导权 美国 所谓 国家 安全 为由 施压 韩国 半导体 企业 中国 进行 牵制 。 半导体 霸权主义 恐 难 得逞 通信 专家 项立刚 告诉 美国 联合 日 韩 意欲 打造 条 中国 芯片 产业链 一方面 源于 中国 半导体 行业 崛起 所 紧迫感 想 联合 盟国 联手 打压 中国 另外 美国 半导体 产业链 上 缩身 设计 领域 半导体 制造 能力 全球 占比 迅速 下降 12 。 中国 半导体 行业 协会 统计 中国 集成 电路 进口 总 金额 达 3500亿 美元 同比 增长 146 全球 大 芯片 进口国 消费 市场 。 项立刚 认为 美国 意图 难 得逞 。 难 想象 日本 韩国 放弃 中国 全球 大 芯片 市场 。 他 表示 中国 稀土 提炼 上 全球 领先 掌握 半导体 行业 最上游 战略 资源 另外 中国 芯片 产业 正 迅速 崛起 波士顿 咨询 数据 显示 中国 芯片 制造 占 全球 比例 升至 15 10 年 或 达到 24 。 国家 芯片 产业 上 包打 全球 产业 分工 合作 发展 趋势 。 项立刚 称。 日本 贸易会 上 月 发布 日本 贸易 现状 2021 数据 显示 日本 出口 半导体 等 电子 产品 总额 41万亿 日元 时隔 2 年 再度 增加 华 出口 1万亿 日元 较 上 年度 增长 24 。 韩国 政府 企业 合力 应对 美国 半导体 霸权主义 韩国 国民 美国 政府 正在 露骨 推行 半导体 霸权主义 从 推动 强化 美国 本土 生产 中心 全球 半导体 供应链 重组 。 全球 电脑 芯片 80 供应 来自 亚洲 美国 试图 从 亚洲 夺回 半导体 主导权 意图 正 明显 。 美国 正 全力 打压 中国 半导体 崛起 半导体 绝 非 中 美 问题 韩国 半导体 企业 领先 优势 稳固 韩国 政府 企业 共同 合作 维持 全球 地位 。"
    },
    {
        "title": "日韩关系因领土之争再度恶化",
        "link": "http://world.people.com.cn/n1/2021/0406/c1002-32069927.html",
        "date": "2021-04-06",
        "content": "据日本共同社报道，日本文部科学省3月30日公布了2022年度起主要供高中1年级使用的教科书的审定结果。在成为必修的地理历史与公民新科目《地理综合》、《历史综合》和《公共》中，依据学习指导要领获得合格的所有30册教科书均提及“竹岛”（韩国称“独岛”）。韩国政府当天通过外交部发言人发表声明，就日本当天审定通过挑衅“独岛”主权的高中教材表示强烈抗议，敦促日方立即纠正。\n日韩关系雪上加霜\n据韩联社报道，韩国外交部发言人发表声明称，日本政府审定通过了基于本国中心史观、不如实记载历史的教材。无论从历史上、地理上，还是国际法上，“独岛”都是毋庸置疑的韩国固有领土，日方又一次审定通过主张“独岛”主权的教材，令人感到愤慨，韩方强烈谴责这一做法。日本政府曾正确认识到慰安妇问题的本质是战时侵犯妇女人权和普世价值，主动表示谢罪反省，希望日方基于这一精神处理历史教育问题。\n3月30日下午，外交部亚洲太平洋局局长李相烈约见日本驻韩国大使馆总括公使相马弘尚，就此事提出抗议。这是继2月日本举行“竹岛日”活动后，韩国政府今年第二次召见日本公使。\n历史问题仍难解决\n韩国YTN电视台分析称，日本去年和今年分别通过初中和高中教科书审定，强化歪曲历史教育，这让本就恶化的韩日关系很难找到改善迹象。此外，郑义溶就任韩国外交部长官以来，韩日两国外长尚未通过话，两国大使也未来得及递交国书。\n“此次日本在教科书中增加竹岛/独岛内容，加剧日韩矛盾。这是日本主动挑起事端，升级两国摩擦。”日本问题专家吕耀东接受本报记者采访时表示，日韩间关于竹岛/独岛之争由来已久，涉及岛屿主权、《联合国海洋法公约》规定的岛屿周边200海里专属经济区、捕捞渔区设定等复杂问题。竹岛/独岛的领土主权之争从多个层面影响着日韩关系。如今，日韩间关于慰安妇、劳工问题的历史问题与领土主权问题交织在一起，两国矛盾加深。\n美国斡旋收效甚微\n据韩国外交部消息，韩国外交部长官郑义溶表示，愿随时随地与日本外相茂木敏充举行会谈，以解决韩日历史问题，改善两国关系。3月31日，外交部亚洲太平洋局局长李相烈赴日，次日同日本外务省亚洲大洋洲局局长船越健裕举行司局级磋商。共同社报道称，这是两国自去年10月以来再次举行面对面磋商，也是美国拜登政府上台后的首次。\n“近来，美国国务卿、防长接连访问日韩，试图拉近美日韩同盟关系。韩国明确表态希望与日对话，这一态度转变与美国的介入有一定关系。但从日本此次教科书事件中的举措来看，日韩关系目前并未出现缓和迹象。”吕耀东认为，韩国希望与日本讨论的慰安妇、劳工问题，一直是日本避而不谈的话题。如今日本挑起竹岛/独岛的领土主权问题，让日韩磋商面临更多复杂挑战。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2021Q2",
        "cleaned_content": "据日本共同社报道日本文部科学省3月30日公布了2022年度起主要供高中1年级使用的教科书的审定结果。在成为必修的地理历史与公民新科目地理综合历史综合和公共中依据学习指导要领获得合格的所有30册教科书均提及竹岛韩国称独岛。韩国政府当天通过外交部发言人发表声明就日本当天审定通过挑衅独岛主权的高中教材表示强烈抗议敦促日方立即纠正。 日韩关系雪上加霜 据韩联社报道韩国外交部发言人发表声明称日本政府审定通过了基于本国中心史观不如实记载历史的教材。无论从历史上地理上还是国际法上独岛都是毋庸置疑的韩国固有领土日方又一次审定通过主张独岛主权的教材令人感到愤慨韩方强烈谴责这一做法。日本政府曾正确认识到慰安妇问题的本质是战时侵犯妇女人权和普世价值主动表示谢罪反省希望日方基于这一精神处理历史教育问题。 3月30日下午外交部亚洲太平洋局局长李相烈约见日本驻韩国大使馆总括公使相马弘尚就此事提出抗议。这是继2月日本举行竹岛日活动后韩国政府今年第二次召见日本公使。 历史问题仍难解决 韩国YTN电视台分析称日本去年和今年分别通过初中和高中教科书审定强化歪曲历史教育这让本就恶化的韩日关系很难找到改善迹象。此外郑义溶就任韩国外交部长官以来韩日两国外长尚未通过话两国大使也未来得及递交国书。 此次日本在教科书中增加竹岛独岛内容加剧日韩矛盾。这是日本主动挑起事端升级两国摩擦。日本问题专家吕耀东接受本报记者采访时表示日韩间关于竹岛独岛之争由来已久涉及岛屿主权联合国海洋法公约规定的岛屿周边200海里专属经济区捕捞渔区设定等复杂问题。竹岛独岛的领土主权之争从多个层面影响着日韩关系。如今日韩间关于慰安妇劳工问题的历史问题与领土主权问题交织在一起两国矛盾加深。 美国斡旋收效甚微 据韩国外交部消息韩国外交部长官郑义溶表示愿随时随地与日本外相茂木敏充举行会谈以解决韩日历史问题改善两国关系。3月31日外交部亚洲太平洋局局长李相烈赴日次日同日本外务省亚洲大洋洲局局长船越健裕举行司局级磋商。共同社报道称这是两国自去年10月以来再次举行面对面磋商也是美国拜登政府上台后的首次。 近来美国国务卿防长接连访问日韩试图拉近美日韩同盟关系。韩国明确表态希望与日对话这一态度转变与美国的介入有一定关系。但从日本此次教科书事件中的举措来看日韩关系目前并未出现缓和迹象。吕耀东认为韩国希望与日本讨论的慰安妇劳工问题一直是日本避而不谈的话题。如今日本挑起竹岛独岛的领土主权问题让日韩磋商面临更多复杂挑战。 分享让更多人看到",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "据 日本 共同社 报道 日本 文部 科学省 3月 30日 公布 了 2022 年度 起 主要 供 高中 1 年级 使用 的 教科书 的 审定 结果 。 在 成为 必修 的 地理 历史 与 公民 新 科目 地理 综合 历史 综合 和 公共 中 依据 学习 指导 要领 获得 合格 的 所有 30 册 教科书 均 提及 竹岛 韩国 称 独岛 。 韩国 政府 当天 通过 外交部 发言人 发表 声明 就 日本 当天 审定 通过 挑衅 独岛 主权 的 高中 教材 表示 强烈 抗议 敦促 日方 立即 纠正 。 日 韩 关系 雪上加霜 据 韩联社 报道 韩国 外交部 发言人 发表 声明 称 日本 政府 审定 通过 了 基于 本国 中心 史观 不 如实 记载 历史 的 教材 。 无论 从 历史 上 地理 上 还是 国际法 上 独岛 都 是 毋庸置疑 的 韩国 固有 领土 日方 又 一 次 审定 通过 主张 独岛 主权 的 教材 令 人 感到 愤慨 韩方 强烈 谴责 这 一 做法 。 日本 政府 曾 正确 认识 到 慰安妇 问题 的 本质 是 战时 侵犯 妇女 人权 和 普世 价值 主动 表示 谢罪 反省 希望 日方 基于 这 一 精神 处理 历史 教育 问题 。 3月 30日 下午 外交部 亚洲 太平洋局 局长 李相烈 约见 日本 驻 韩国 大使馆 总括 公使 相马弘尚 就 此 事 提出 抗议 。 这 是 继 2月 日本 举行 竹岛 日 活动 后 韩国 政府 今年 第二 次 召见 日本 公使 。 历史 问题 仍 难 解决 韩国 YTN 电视台 分析 称 日本 去年 和 今年 分别 通过 初中 和 高中 教科书 审定 强化 歪曲 历史 教育 这 让 本 就 恶化 的 韩 日 关系 很 难 找到 改善 迹象 。 此外 郑义溶 就任 韩国 外交部 长官 以来 韩 日 两 国 外长 尚 未 通过 话 两 国 大使 也 未 来得及 递交 国书 。 此 次 日本 在 教科书 中 增加 竹岛 独岛 内容 加剧 日 韩 矛盾 。 这 是 日本 主动 挑起 事端 升级 两 国 摩擦 。 日本 问题 专家 吕耀东 接受 本 报 记者 采访 时 表示 日 韩 间 关于 竹岛 独岛 之 争 由来已久 涉及 岛屿 主权 联合国 海洋法 公约 规定 的 岛屿 周边 200 海里 专属 经济区 捕捞 渔区 设定 等 复杂 问题 。 竹岛 独岛 的 领土 主权 之 争 从 多 个 层面 影响 着 日 韩 关系 。 如今 日 韩 间 关于 慰安妇 劳工 问题 的 历史 问题 与 领土 主权 问题 交织 在一起 两 国 矛盾 加深 。 美国 斡旋 收效 甚 微 据 韩国 外交部 消息 韩国 外交部 长官 郑义溶 表示 愿 随时随地 与 日本 外相 茂木敏充 举行 会谈 以 解决 韩 日 历史 问题 改善 两 国 关系 。 3月 31日 外交部 亚洲 太平洋 局 局长 李相烈 赴 日 次日 同 日本 外务省 亚洲 大洋洲 局 局长 船越健裕 举行 司局级 磋商 。 共同社 报道 称 这 是 两 国 自 去年 10月 以来 再次 举行 面对面 磋商 也 是 美国 拜登 政府 上台 后 的 首 次 。 近来 美国 国务卿 防长 接连 访问 日 韩 试图 拉近 美 日 韩 同盟 关系 。 韩国 明确 表态 希望 与 日 对话 这 一 态度 转变 与 美国 的 介入 有 一定 关系 。 但 从 日本 此 次 教科书 事件 中 的 举措 来 看 日 韩 关系 目前 并 未 出现 缓和 迹象 。 吕耀东 认为 韩国 希望 与 日本 讨论 的 慰安妇 劳工 问题 一直 是 日本 避而不谈 的 话题 。 如今 日本 挑起 竹岛 独岛 的 领土 主权 问题 让 日 韩 磋商 面临 更 多 复杂 挑战 。 分享 让 更 多 人 看到",
        "filtered_content": "日本 共同社 日本 文部 科学省 公布 2022 年度 起 主要 供 高中 1 年级 使用 教科书 审定 结果 。 成为 必修 地理 历史 公民 新 科目 地理 综合 历史 综合 公共 中 依据 学习 指导 要领 获得 合格 所有 30 册 教科书 均 提及 竹岛 韩国 独岛 。 韩国 政府 外交部 声明 日本 审定 挑衅 独岛 主权 高中 教材 表示 强烈 抗议 敦促 日方 纠正 。 日 韩 关系 雪上加霜 韩联社 韩国 外交部 声明 日本 政府 审定 基于 本国 中心 史观 如实 记载 历史 教材 。 无论 从 历史 上 地理 上 还是 国际法 上 独岛 毋庸置疑 韩国 固有 领土 日方 又 审定 主张 独岛 主权 教材 令 人 感到 愤慨 韩方 强烈 谴责 做法 。 日本 政府 正确 认识 慰安妇 问题 本质 战时 侵犯 妇女 人权 普世 价值 主动 表示 谢罪 反省 希望 日方 基于 精神 处理 历史 教育 问题 。 下午 外交部 亚洲 太平洋局 局长 李相烈 约见 日本 驻 韩国 大使馆 总括 公使 相马弘尚 事 提出 抗议 。 继 日本 举行 竹岛 日 活动 后 韩国 政府 第二 召见 日本 公使 。 历史 问题 难 解决 韩国 YTN 电视台 日本 分别 初中 高中 教科书 审定 强化 歪曲 历史 教育 让 本 恶化 韩 日 关系 难 找到 改善 迹象 。 郑义溶 就任 韩国 外交部 长官 韩 日 国 外长 尚 未 话 国 大使 未 来得及 递交 国书 。 日本 教科书 中 增加 竹岛 独岛 内容 加剧 日 韩 矛盾 。 日本 主动 挑起 事端 升级 国 摩擦 。 日本 问题 专家 吕耀东 接受 本 报 时 表示 日 韩 间 关于 竹岛 独岛 之 争 由来已久 涉及 岛屿 主权 联合国 海洋法 公约 规定 岛屿 周边 200 海里 专属 经济区 捕捞 渔区 设定 等 复杂 问题 。 竹岛 独岛 领土 主权 之 争 从 多 层面 日 韩 关系 。 如今 日 韩 间 关于 慰安妇 劳工 问题 历史 问题 领土 主权 问题 交织 在一起 国 矛盾 加深 。 美国 斡旋 收效 甚 微 韩国 外交部 消息 韩国 外交部 长官 郑义溶 表示 愿 随时随地 日本 外相 茂木敏充 举行 会谈 解决 韩 日 历史 问题 改善 国 关系 。 外交部 亚洲 太平洋 局 局长 李相烈 赴 日 次日 同 日本 外务省 亚洲 大洋洲 局 局长 船越健裕 举行 司局级 磋商 。 共同社 国 自 再次 举行 面对面 磋商 美国 拜登 政府 上台 后 首 。 近来 美国 国务卿 防长 接连 访问 日 韩 试图 拉近 美 日 韩 同盟 关系 。 韩国 表态 希望 日 对话 态度 转变 美国 介入 一定 关系 。 从 日本 教科书 事件 中 举措 来 看 日 韩 关系 未 出现 缓和 迹象 。 吕耀东 认为 韩国 希望 日本 慰安妇 劳工 问题 日本 避而不谈 话题 。 如今 日本 挑起 竹岛 独岛 领土 主权 问题 让 日 韩 磋商 面临 多 复杂 挑战 。 分享 让 多 人 看到"
    },
    {
        "title": "外媒:美日韩下周拟举行三国外长会议,预计讨论朝核问题",
        "link": "https://world.huanqiu.com/article/42v1QvLh16p",
        "date": "2021-04-29",
        "content": "【环球网报道 实习记者 颜玥】据英国路透社报道，日本《读卖新闻》29日援引多个政府消息源称，美日韩正安排举行三国外长会议，并将于下周在英国举行的七国集团（G7）外长会议间隙举行。\n报道说，《读卖新闻》称，美国正牵头此次三国外长会议，届时，预计美国国务卿布林肯、日本外交大臣茂木敏充和韩国外交部长郑义溶将在会谈中确认三国在处理朝鲜核问题和有关导弹问题上的合作。\n报道还提到，茂木敏充和布林肯预计将举行（双边）会谈，但目前还不清楚日韩外长之间是否会举行双边会谈。\n据路透社消息，七国集团（G7）外长会议将于5月3日至5月5日在英国举行。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球网报道 实习记者 颜玥据英国路透社报道日本读卖新闻29日援引多个政府消息源称美日韩正安排举行三国外长会议并将于下周在英国举行的七国集团G7外长会议间隙举行。 报道说读卖新闻称美国正牵头此次三国外长会议届时预计美国国务卿布林肯日本外交大臣茂木敏充和韩国外交部长郑义溶将在会谈中确认三国在处理朝鲜核问题和有关导弹问题上的合作。 报道还提到茂木敏充和布林肯预计将举行双边会谈但目前还不清楚日韩外长之间是否会举行双边会谈。 据路透社消息七国集团G7外长会议将于5月3日至5月5日在英国举行。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "环球网 报道 实习 记者 颜玥 据 英国 路透社 报道 日本 读卖 新闻 29日 援引 多 个 政府 消息源 称 美 日 韩 正 安排 举行 三 国 外长 会议 并 将 于 下 周 在 英国 举行 的 七 国 集团 G7 外长 会议 间隙 举行 。 报道 说 读卖 新闻 称 美国 正 牵头 此 次 三 国 外长 会议 届时 预计 美国 国务卿 布林肯 日本 外交 大臣 茂木敏充 和 韩国 外交 部长 郑义溶 将 在 会谈 中 确认 三 国 在 处理 朝鲜 核 问题 和 有关 导弹 问题 上 的 合作 。 报道 还 提到 茂木敏充 和 布林肯 预计 将 举行 双边 会谈 但 目前 还 不 清楚 日 韩 外长 之间 是否 会 举行 双边 会谈 。 据 路透社 消息 七 国 集团 G7 外长 会议 将 于 5月 3日 至 5月 5日 在 英国 举行 。",
        "filtered_content": "环球网 实习 颜玥 英国 路透社 日本 读卖 援引 多 政府 消息源 美 日 韩 正 安排 举行 三 国 外长 会议 下 周 英国 举行 七 国 集团 G7 外长 会议 间隙 举行 。 读卖 美国 正 牵头 三 国 外长 会议 届时 美国 国务卿 布林肯 日本 外交 大臣 茂木敏充 韩国 外交 郑义溶 会谈 中 确认 三 国 处理 朝鲜 核 问题 有关 导弹 问题 上 合作 。 茂木敏充 布林肯 举行 双边 会谈 清楚 日 韩 外长 举行 双边 会谈 。 路透社 消息 七 国 集团 G7 外长 会议 英国 举行 。"
    },
    {
        "title": "拉日韩围堵中国半导体美国恐等来“残缺”产业链",
        "link": "http://www.ce.cn/xwzx/gnsz/gdxw/202104/29/t20210429_36522806.shtml",
        "date": "2021-04-29",
        "content": "美国近期频频与日韩互动，推动加强半导体供应链等领域合作，意欲建立脱离中国的半导体供应链。\n专家认为，虽然美日韩三国自认为掌握着未来半导体制造技术的大部分关键因素，但难以撇开中国打造半导体产业联盟。芯片制造工序繁琐，涉及多个经济体的众多企业，在半导体产业链已经充分全球化的背景下，仅凭几个国家的若干企业想彻底实现“本地产本地销”几乎不可能。中国是全球最大芯片进口国和消费市场，没有中国参与的半导体产业链只能是一个残缺的产业链。\n4月16日拍摄的直播画面显示，美国总统拜登与到访的日本首相菅义伟（不在画面中）在美国华盛顿白宫举行联合记者会。新华社记者 刘杰 摄\n美强化供应链掌控\n4月中旬，美国总统拜登在与日本首相菅义伟会谈后的联合记者会上表示，美国和日本将加强在5G通信、半导体供应链、量子计算、人工智能等领域的合作。\n而在此前，美国总统国家安全事务助理沙利文与日本国家安全保障局局长北村滋、韩国国家安保室长徐薰举行三方会晤期间，明确了保障半导体供应链安全的重要性。\n据日本媒体报道，日美政府将设立一个由两国相关政府部门组成的工作组，分担芯片研发和生产职责。美方还敦促日本在半导体领域实行对华出口管制。\n今年以来，全球汽车芯片短缺引发主要经济体对半导体供应链的担忧，美欧相继提出加紧重构半导体供应链。\n拜登上台后，美国政府对半导体产业的扶持力度不断增强。美国试图以芯片制造为抓手，加速将全球半导体供应链重新掌控在自己手中。\n2月24日，拜登表示将争取国会拨款370亿美元，用于提振国内芯片生产。他当日还签署行政令，要求美联邦机构评估半导体等关键行业供应链风险。拜登3月提出的逾2万亿美元的基础设施建设计划中，500亿美元将投向半导体产业。\n拜登4月12日在白宫举行“半导体和供应链韧性首席执行官峰会”。他在会上说，“中国和其他国家都没有等待，美国也没有理由等待。我们将大力投资半导体和电池等领域”。\n4月16日拍摄的直播画面显示，美国总统拜登（右）与到访的日本首相菅义伟在美国华盛顿白宫举行联合记者会。新华社记者 刘杰 摄\n日韩心态微妙\n日本专家认为，日美半导体产业具有互补性，美国强于芯片设计，而日本在半导体材料和制造设备方面具有优势。美国如果要在其国内打造半导体供应链，材料和设备的稳定供给非常重要，美国需要与日本合作。尽管如此，日美组合并不能包打天下。芯片制造工序繁琐，涉及多个经济体的众多企业，在半导体产业链已经充分全球化的背景下，彻底本地生产本地消化几乎不可能。\n日本国内有识之士担忧，日本在半导体问题上追随美国将影响对华经济合作。三菱日联摩根士丹利证券公司首席投资策略师藤户则弘认为，日本经济对中国依赖度很高，菅义伟政府必须兼顾中日关系稳定。\n相较日本，韩国面对美国“拉拢”态度更为微妙。美国希望强化以本土生产为中心的半导体供应链，而韩国半导体企业在芯片制造领域的优势地位可能因此被削弱。\n美国银行日前发布的一份报告显示，全球半导体七成多由亚洲经济体制造，中国台湾和韩国的高端芯片制造能力尤为突出。\n韩国《国民日报》4月初发表社论称，美国政府正越来越露骨地推行“半导体霸权主义”。\n“半导体霸权”难得逞\n美国拉拢日韩建立半导体供应链有三大背景：首先，中国在高科技领域迅速崛起使美国产生恐惧和遏制心理；其次，全球芯片供应紧张促使主要经济体希望建立相对完整的产业链；第三，目前全球先进半导体生产绝大部分集中于中国台湾，中美关系紧张令主要经济体对此感到不安。\n特朗普执政时期，美国主要通过总统行政令直接打压中国科技企业和半导体产业。拜登上台后，美国改变四处树敌、单打独斗的做法，与欧盟、日本和韩国等盟友改善关系，试图建立一个将中国排除在外的半导体产业联盟，编织一个“封锁网”。\n半导体研究公司芯谋研究首席分析师顾文军日前撰文指出，拜登政府试图通过建立产业联盟，以“禁令+市场竞争”的手段，将全球半导体产业链的关键部分集中到美国，对中国半导体产业进行围追堵截。\n尽管美国极力拉拢盟友，但无论哪个国家都不可能无视中国这一全球最大芯片进口国和消费市场。据中国海关统计，2020年中国集成电路进口总金额达3500亿美元，增长14.6%。放弃中国市场，对于任何半导体企业来说都是极其艰难的决定。",
        "source": "中国经济网",
        "quarter": "2021Q2",
        "cleaned_content": "美国近期频频与日韩互动推动加强半导体供应链等领域合作意欲建立脱离中国的半导体供应链。 专家认为虽然美日韩三国自认为掌握着未来半导体制造技术的大部分关键因素但难以撇开中国打造半导体产业联盟。芯片制造工序繁琐涉及多个经济体的众多企业在半导体产业链已经充分全球化的背景下仅凭几个国家的若干企业想彻底实现本地产本地销几乎不可能。中国是全球最大芯片进口国和消费市场没有中国参与的半导体产业链只能是一个残缺的产业链。 4月16日拍摄的直播画面显示美国总统拜登与到访的日本首相菅义伟不在画面中在美国华盛顿白宫举行联合记者会。新华社记者 刘杰 摄 美强化供应链掌控 4月中旬美国总统拜登在与日本首相菅义伟会谈后的联合记者会上表示美国和日本将加强在5G通信半导体供应链量子计算人工智能等领域的合作。 而在此前美国总统国家安全事务助理沙利文与日本国家安全保障局局长北村滋韩国国家安保室长徐薰举行三方会晤期间明确了保障半导体供应链安全的重要性。 据日本媒体报道日美政府将设立一个由两国相关政府部门组成的工作组分担芯片研发和生产职责。美方还敦促日本在半导体领域实行对华出口管制。 今年以来全球汽车芯片短缺引发主要经济体对半导体供应链的担忧美欧相继提出加紧重构半导体供应链。 拜登上台后美国政府对半导体产业的扶持力度不断增强。美国试图以芯片制造为抓手加速将全球半导体供应链重新掌控在自己手中。 2月24日拜登表示将争取国会拨款370亿美元用于提振国内芯片生产。他当日还签署行政令要求美联邦机构评估半导体等关键行业供应链风险。拜登3月提出的逾2万亿美元的基础设施建设计划中500亿美元将投向半导体产业。 拜登4月12日在白宫举行半导体和供应链韧性首席执行官峰会。他在会上说中国和其他国家都没有等待美国也没有理由等待。我们将大力投资半导体和电池等领域。 4月16日拍摄的直播画面显示美国总统拜登右与到访的日本首相菅义伟在美国华盛顿白宫举行联合记者会。新华社记者 刘杰 摄 日韩心态微妙 日本专家认为日美半导体产业具有互补性美国强于芯片设计而日本在半导体材料和制造设备方面具有优势。美国如果要在其国内打造半导体供应链材料和设备的稳定供给非常重要美国需要与日本合作。尽管如此日美组合并不能包打天下。芯片制造工序繁琐涉及多个经济体的众多企业在半导体产业链已经充分全球化的背景下彻底本地生产本地消化几乎不可能。 日本国内有识之士担忧日本在半导体问题上追随美国将影响对华经济合作。三菱日联摩根士丹利证券公司首席投资策略师藤户则弘认为日本经济对中国依赖度很高菅义伟政府必须兼顾中日关系稳定。 相较日本韩国面对美国拉拢态度更为微妙。美国希望强化以本土生产为中心的半导体供应链而韩国半导体企业在芯片制造领域的优势地位可能因此被削弱。 美国银行日前发布的一份报告显示全球半导体七成多由亚洲经济体制造中国台湾和韩国的高端芯片制造能力尤为突出。 韩国国民日报4月初发表社论称美国政府正越来越露骨地推行半导体霸权主义。 半导体霸权难得逞 美国拉拢日韩建立半导体供应链有三大背景首先中国在高科技领域迅速崛起使美国产生恐惧和遏制心理其次全球芯片供应紧张促使主要经济体希望建立相对完整的产业链第三目前全球先进半导体生产绝大部分集中于中国台湾中美关系紧张令主要经济体对此感到不安。 特朗普执政时期美国主要通过总统行政令直接打压中国科技企业和半导体产业。拜登上台后美国改变四处树敌单打独斗的做法与欧盟日本和韩国等盟友改善关系试图建立一个将中国排除在外的半导体产业联盟编织一个封锁网。 半导体研究公司芯谋研究首席分析师顾文军日前撰文指出拜登政府试图通过建立产业联盟以禁令市场竞争的手段将全球半导体产业链的关键部分集中到美国对中国半导体产业进行围追堵截。 尽管美国极力拉拢盟友但无论哪个国家都不可能无视中国这一全球最大芯片进口国和消费市场。据中国海关统计2020年中国集成电路进口总金额达3500亿美元增长146。放弃中国市场对于任何半导体企业来说都是极其艰难的决定。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "美国 近期 频频 与 日 韩 互动 推动 加强 半导体 供应链 等 领域 合作 意欲 建立 脱离 中国 的 半导体 供应链 。 专家 认为 虽然 美 日 韩 三 国 自 认为 掌握 着 未来 半导体 制造 技术 的 大部分 关键 因素 但 难以 撇开 中国 打造 半导体 产业 联盟 。 芯片 制造 工序 繁琐 涉及 多 个 经济体 的 众多 企业 在 半导体 产业链 已经 充分 全球化 的 背景 下 仅 凭 几 个 国家 的 若干 企业 想 彻底 实现 本地 产 本地 销 几乎 不 可能 。 中国 是 全球 最 大 芯片 进口国 和 消费 市场 没有 中国 参与 的 半导体 产业链 只 能 是 一 个 残缺 的 产业链 。 4月 16日 拍摄 的 直播 画面 显示 美国 总统 拜登 与 到访 的 日本 首相 菅义伟 不 在 画面 中 在 美国 华盛顿 白宫 举行 联合 记者会 。 新华社 记者 刘杰 摄 美 强化 供应链 掌控 4月 中旬 美国 总统 拜登 在 与 日本 首相 菅义伟 会谈 后 的 联合 记者会 上 表示 美国 和 日本 将 加强 在 5G 通信 半导体 供应链 量子 计算 人工 智能 等 领域 的 合作 。 而 在 此前 美国 总统 国家 安全 事务 助理 沙利文 与 日本 国家 安全 保障局 局长 北村滋 韩国 国家 安保 室长 徐薰 举行 三 方 会晤 期间 明确 了 保障 半导体 供应链 安全 的 重要性 。 据 日本 媒体 报道 日 美 政府 将 设立 一 个 由 两 国 相关 政府 部门 组成 的 工作组 分担 芯片 研发 和 生产 职责 。 美方 还 敦促 日本 在 半导体 领域 实行 对 华 出口 管制 。 今年 以来 全球 汽车 芯片 短缺 引发 主要 经济体 对 半导体 供应链 的 担忧 美 欧 相继 提出 加紧 重构 半导体 供应链 。 拜登 上台 后 美国 政府 对 半导体 产业 的 扶持 力度 不断 增强 。 美国 试图 以 芯片 制造 为 抓手 加速 将 全球 半导体 供应链 重新 掌控 在 自己 手 中 。 2月 24日 拜登 表示 将 争取 国会 拨款 370亿 美元 用 于 提振 国内 芯片 生产 。 他 当日 还 签署 行政令 要求 美 联邦 机构 评估 半导体 等 关键 行业 供应链 风险 。 拜登 3月 提出 的 逾 2万亿 美元 的 基础 设施 建设 计划 中 500亿 美元 将 投向 半导体 产业 。 拜登 4月 12日 在 白宫 举行 半导体 和 供应链 韧性 首席 执行官 峰会 。 他 在 会 上 说 中国 和 其他 国家 都 没有 等待 美国 也 没有 理由 等待 。 我们 将 大力 投资 半导体 和 电池 等 领域 。 4月 16日 拍摄 的 直播 画面 显示 美国 总统 拜登 右 与 到访 的 日本 首相 菅义伟 在 美国 华盛顿 白宫 举行 联合 记者会 。 新华社 记者 刘杰 摄 日 韩 心态 微妙 日本 专家 认为 日 美 半导体 产业 具有 互补性 美国 强于 芯片 设计 而 日本 在 半导体 材料 和 制造 设备 方面 具有 优势 。 美国 如果 要 在 其 国内 打造 半导体 供应链 材料 和 设备 的 稳定 供给 非常 重要 美国 需要 与 日本 合作 。 尽管 如此 日 美 组合 并 不 能 包打天下 。 芯片 制造 工序 繁琐 涉及 多 个 经济体 的 众多 企业 在 半导体 产业链 已经 充分 全球化 的 背景 下 彻底 本地 生产 本地 消化 几乎 不 可能 。 日本 国内 有识 之士 担忧 日本 在 半导体 问题 上 追随 美国 将 影响 对 华 经济 合作 。 三菱 日联 摩根士丹利 证券 公司 首席 投资 策略师 藤户则弘 认为 日本 经济 对 中国 依赖度 很 高 菅义伟 政府 必须 兼顾 中 日 关系 稳定 。 相较 日本 韩国 面对 美国 拉拢 态度 更为 微妙 。 美国 希望 强化 以 本土 生产 为 中心 的 半导体 供应链 而 韩国 半导体 企业 在 芯片 制造 领域 的 优势 地位 可能 因此 被 削弱 。 美国 银行 日前 发布 的 一 份 报告 显示 全球 半导体 七成 多 由 亚洲 经济体 制造 中国 台湾 和 韩国 的 高端 芯片 制造 能力 尤为 突出 。 韩国 国民 日报 4月 初 发表 社论 称 美国 政府 正 越来越 露骨 地 推行 半导体 霸权主义 。 半导体 霸权 难 得逞 美国 拉拢 日 韩 建立 半导体 供应链 有 三 大 背景 首先 中国 在 高 科技 领域 迅速 崛起 使 美国 产生 恐惧 和 遏制 心理 其次 全球 芯片 供应 紧张 促使 主要 经济体 希望 建立 相对 完整 的 产业链 第三 目前 全球 先进 半导体 生产 绝大部分 集中 于 中国 台湾 中 美 关系 紧张 令 主要 经济体 对 此 感到 不安 。 特朗普 执政 时期 美国 主要 通过 总统 行政令 直接 打压 中国 科技 企业 和 半导体 产业 。 拜登 上台 后 美国 改变 四处 树敌 单打独斗 的 做法 与 欧盟 日本 和 韩国 等 盟友 改善 关系 试图 建立 一 个 将 中国 排除 在 外 的 半导体 产业 联盟 编织 一 个 封锁网 。 半导体 研究 公司 芯谋 研究 首席 分析师 顾文军 日前 撰文 指出 拜登 政府 试图 通过 建立 产业 联盟 以 禁令 市场 竞争 的 手段 将 全球 半导体 产业链 的 关键 部分 集中 到 美国 对 中国 半导体 产业 进行 围追堵截 。 尽管 美国 极力 拉拢 盟友 但 无论 哪 个 国家 都 不 可能 无视 中国 这 一 全球 最 大 芯片 进口国 和 消费 市场 。 据 中国 海关 统计 2020年 中国 集成 电路 进口 总 金额 达 3500亿 美元 增长 146 。 放弃 中国 市场 对于 任何 半导体 企业 来说 都 是 极其 艰难 的 决定 。",
        "filtered_content": "美国 频频 日 韩 互动 推动 加强 半导体 供应链 等 领域 合作 意欲 建立 脱离 中国 半导体 供应链 。 专家 认为 虽然 美 日 韩 三 国 自 认为 掌握 半导体 制造 技术 大部分 关键 因素 难以 撇开 中国 打造 半导体 产业 联盟 。 芯片 制造 工序 繁琐 涉及 多 经济体 众多 企业 半导体 产业链 充分 全球化 背景 下 仅 凭 国家 若干 企业 想 彻底 实现 本地 产 本地 销 几乎 。 中国 全球 大 芯片 进口国 消费 市场 中国 参与 半导体 产业链 只 能 残缺 产业链 。 拍摄 直播 画面 显示 美国 总统 拜登 到访 日本 首相 菅义伟 画面 中 美国 华盛顿 白宫 举行 联合 记者会 。 刘杰 摄 美 强化 供应链 掌控 中旬 美国 总统 拜登 日本 首相 菅义伟 会谈 后 联合 记者会 上 表示 美国 日本 加强 5G 通信 半导体 供应链 量子 计算 人工 智能 等 领域 合作 。 美国 总统 国家 安全 助理 沙利文 日本 国家 安全 保障局 局长 北村滋 韩国 国家 安保 室长 徐薰 举行 三 方 会晤 期间 保障 半导体 供应链 安全 重要性 。 日本 日 美 政府 设立 由 国 政府 组成 工作组 分担 芯片 研发 生产 职责 。 美方 敦促 日本 半导体 领域 实行 华 出口 管制 。 全球 汽车 芯片 短缺 引发 主要 经济体 半导体 供应链 担忧 美 欧 相继 提出 加紧 重构 半导体 供应链 。 拜登 上台 后 美国 政府 半导体 产业 扶持 增强 。 美国 试图 芯片 制造 抓手 加速 全球 半导体 供应链 重新 掌控 手 中 。 拜登 表示 争取 国会 拨款 370亿 美元 用 提振 国内 芯片 生产 。 他 当日 签署 行政令 要求 美 联邦 机构 评估 半导体 等 关键 行业 供应链 风险 。 拜登 提出 逾 2万亿 美元 基础 设施 建设 计划 中 500亿 美元 投向 半导体 产业 。 拜登 白宫 举行 半导体 供应链 韧性 首席 执行官 峰会 。 他 上 中国 其他 国家 等待 美国 理由 等待 。 大力 投资 半导体 电池 等 领域 。 拍摄 直播 画面 显示 美国 总统 拜登 右 到访 日本 首相 菅义伟 美国 华盛顿 白宫 举行 联合 记者会 。 刘杰 摄 日 韩 心态 微妙 日本 专家 认为 日 美 半导体 产业 具有 互补性 美国 强于 芯片 设计 日本 半导体 材料 制造 设备 具有 优势 。 美国 国内 打造 半导体 供应链 材料 设备 稳定 供给 重要 美国 日本 合作 。 尽管 如此 日 美 组合 能 包打天下 。 芯片 制造 工序 繁琐 涉及 多 经济体 众多 企业 半导体 产业链 充分 全球化 背景 下 彻底 本地 生产 本地 消化 几乎 。 日本 国内 有识 之士 担忧 日本 半导体 问题 上 追随 美国 华 经济 合作 。 三菱 日联 摩根士丹利 证券 首席 投资 策略师 藤户则弘 认为 日本 经济 中国 依赖度 高 菅义伟 政府 必须 兼顾 中 日 关系 稳定 。 相较 日本 韩国 面对 美国 拉拢 态度 微妙 。 美国 希望 强化 本土 生产 中心 半导体 供应链 韩国 半导体 企业 芯片 制造 领域 优势 地位 削弱 。 美国 银行 发布 份 报告 显示 全球 半导体 七成 多 由 亚洲 经济体 制造 中国 台湾 韩国 高端 芯片 制造 能力 尤为 突出 。 韩国 国民 初 美国 政府 正 露骨 地 推行 半导体 霸权主义 。 半导体 霸权 难 得逞 美国 拉拢 日 韩 建立 半导体 供应链 三 大 背景 首先 中国 高 科技 领域 迅速 崛起 美国 产生 恐惧 遏制 心理 其次 全球 芯片 供应 紧张 促使 主要 经济体 希望 建立 相对 完整 产业链 第三 全球 先进 半导体 生产 绝大部分 集中 中国 台湾 中 美 关系 紧张 令 主要 经济体 感到 不安 。 特朗普 执政 时期 美国 主要 总统 行政令 直接 打压 中国 科技 企业 半导体 产业 。 拜登 上台 后 美国 改变 四处 树敌 单打独斗 做法 欧盟 日本 韩国 等 盟友 改善 关系 试图 建立 中国 排除 半导体 产业 联盟 编织 封锁网 。 半导体 研究 芯谋 研究 首席 分析师 顾文军 撰文 拜登 政府 试图 建立 产业 联盟 禁令 市场 竞争 手段 全球 半导体 产业链 关键 部分 集中 美国 中国 半导体 产业 进行 围追堵截 。 尽管 美国 极力 拉拢 盟友 无论 哪 国家 无视 中国 全球 大 芯片 进口国 消费 市场 。 中国 海关 统计 中国 集成 电路 进口 总 金额 达 3500亿 美元 增长 146 。 放弃 中国 市场 对于 任何 半导体 企业 极其 艰难 决定 。"
    },
    {
        "title": "美情报首脑为何高调访日韩？韩媒：想展示牢固关系",
        "link": "https://huanqiu.com/article/4371EcpM9X0",
        "date": "2021-05-13",
        "content": "【环球时报综合报道】正在韩国进行访问的美国国家情报总监海恩斯13日前往韩朝非军事区进行考察，她此前一天还在日本和日韩情报部门负责人举行闭门会谈。有韩媒分析称，作为美国情报部门的一把手，国家情报总监的行动一般不对媒体披露，而此次海恩斯高调出访日韩，是想展示美日韩之间的牢固关系，从而向中国和朝鲜施压。\n据韩联社13日报道，海恩斯当天上午乘车前往韩朝非军事区进行考察。海恩斯在韩朝非军事区的行程虽未对外公布，但预计她会前往板门店共同警备区进行考察。据悉，韩美正就海恩斯访韩期间拜会韩国总统文在寅，并与韩国国家安保室室长徐薰举行会谈的日程进行协调。\n对于海恩斯访问韩朝非军事区一事，美国大使馆和韩国国家情报院都没有置评。《韩国时报》分析称，一般来说，美国情报官员访问韩国是不公开的，而海恩斯此次公开对韩朝非军事区的访问被视为向朝鲜发出信息，即要求朝鲜停止从事“挑衅性行动”，主动参加谈判。\n在海恩斯访韩前一天，她和韩国国家情报院院长朴智元以及日本内阁情报官泷泽裕昭在东京举行闭门会谈。韩国国家战略研究院外交安保中心负责人申范哲对《韩国时报》表示，海恩斯对华持强硬立场，她此次高调公开访问日韩是为了强调美国与其亚洲盟友之间的牢固关系，向中国施压。美国国务卿布林肯和国防部长奥斯汀3月共同访问日本和韩国，并发表旨在“遏制中国”的讲话。\n美日韩关系真的如此牢固吗？因为二战强征劳工案和“慰安妇”问题，日韩关系恶化已两年多时间，美国虽然想极力弥合两个盟友之间的分歧，但却力不从心。韩国官员多次表达改善韩日关系的立场，但日本反应相对“冷淡”。日本甚至有观点认为，在文在寅政府期间改善两国关系已没有可能。日本首相菅义伟12日会见朴智元，后者表示希望改善韩日关系。不过菅义伟13日接受采访时并未就两人是否会谈表态，称“包括是否见面在内，无可奉告”。\n文在寅5月21日将前往华盛顿和美国总统拜登会面。韩媒称，拜登届时将为韩日“说合”，但这一任务很艰巨。虽然在美国的安排下，美日韩三国高官近期频频会面，但韩日关系没有改善的迹象。这是因为三国在对朝政策上存在分歧，而且韩日两国的执政党分别是进步派和保守派，还各自面临着明年总统选举和今年议会选举。此外，在对华政策方面，日本配合美国牵制中国的态度非常积极，韩国则不同，因此三国安全合作无法顺利开展。（郭伟民 李静）",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球时报综合报道正在韩国进行访问的美国国家情报总监海恩斯13日前往韩朝非军事区进行考察她此前一天还在日本和日韩情报部门负责人举行闭门会谈。有韩媒分析称作为美国情报部门的一把手国家情报总监的行动一般不对媒体披露而此次海恩斯高调出访日韩是想展示美日韩之间的牢固关系从而向中国和朝鲜施压。 据韩联社13日报道海恩斯当天上午乘车前往韩朝非军事区进行考察。海恩斯在韩朝非军事区的行程虽未对外公布但预计她会前往板门店共同警备区进行考察。据悉韩美正就海恩斯访韩期间拜会韩国总统文在寅并与韩国国家安保室室长徐薰举行会谈的日程进行协调。 对于海恩斯访问韩朝非军事区一事美国大使馆和韩国国家情报院都没有置评。韩国时报分析称一般来说美国情报官员访问韩国是不公开的而海恩斯此次公开对韩朝非军事区的访问被视为向朝鲜发出信息即要求朝鲜停止从事挑衅性行动主动参加谈判。 在海恩斯访韩前一天她和韩国国家情报院院长朴智元以及日本内阁情报官泷泽裕昭在东京举行闭门会谈。韩国国家战略研究院外交安保中心负责人申范哲对韩国时报表示海恩斯对华持强硬立场她此次高调公开访问日韩是为了强调美国与其亚洲盟友之间的牢固关系向中国施压。美国国务卿布林肯和国防部长奥斯汀3月共同访问日本和韩国并发表旨在遏制中国的讲话。 美日韩关系真的如此牢固吗？因为二战强征劳工案和慰安妇问题日韩关系恶化已两年多时间美国虽然想极力弥合两个盟友之间的分歧但却力不从心。韩国官员多次表达改善韩日关系的立场但日本反应相对冷淡。日本甚至有观点认为在文在寅政府期间改善两国关系已没有可能。日本首相菅义伟12日会见朴智元后者表示希望改善韩日关系。不过菅义伟13日接受采访时并未就两人是否会谈表态称包括是否见面在内无可奉告。 文在寅5月21日将前往华盛顿和美国总统拜登会面。韩媒称拜登届时将为韩日说合但这一任务很艰巨。虽然在美国的安排下美日韩三国高官近期频频会面但韩日关系没有改善的迹象。这是因为三国在对朝政策上存在分歧而且韩日两国的执政党分别是进步派和保守派还各自面临着明年总统选举和今年议会选举。此外在对华政策方面日本配合美国牵制中国的态度非常积极韩国则不同因此三国安全合作无法顺利开展。郭伟民 李静",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "环球 时报 综合 报道 正 在 韩国 进行 访问 的 美国 国家 情报 总监 海恩斯 13日 前往 韩朝 非军事区 进行 考察 她 此前 一 天 还 在 日本 和 日 韩 情报 部门 负责人 举行 闭门 会谈 。 有 韩媒 分析 称 作为 美国 情报 部门 的 一把手 国家 情报 总监 的 行动 一般 不 对 媒体 披露 而 此 次 海恩斯 高调 出访 日 韩 是 想 展示 美 日 韩 之间 的 牢固 关系 从而 向 中国 和 朝鲜 施压 。 据 韩联社 13日 报道 海恩斯 当天 上午 乘车 前往 韩朝 非军事区 进行 考察 。 海恩斯 在 韩朝 非 军事区 的 行程 虽 未 对外 公布 但 预计 她 会 前往 板门店 共同 警备区 进行 考察 。 据悉 韩美 正 就 海恩斯 访 韩 期间 拜会 韩国 总统 文在寅 并 与 韩国 国家 安保室 室长 徐薰 举行 会谈 的 日程 进行 协调 。 对于 海恩斯 访问 韩朝 非军事区 一 事 美国 大使馆 和 韩国 国家 情报院 都 没有 置评 。 韩国 时报 分析 称 一般来说 美国 情报 官员 访问 韩国 是 不 公开 的 而 海恩斯 此 次 公开 对 韩朝 非军事区 的 访问 被 视为 向 朝鲜 发出 信息 即 要求 朝鲜 停止 从事 挑衅性 行动 主动 参加 谈判 。 在 海恩斯 访 韩 前 一 天 她 和 韩国 国家 情报院 院长 朴智元 以及 日本 内阁 情报官 泷泽裕昭 在 东京 举行 闭门 会谈 。 韩国 国家 战略 研究院 外交 安保 中心 负责人 申范哲 对 韩国 时报 表示 海恩斯 对 华 持 强硬 立场 她 此 次 高调 公开 访问 日韩 是 为了 强调 美国 与 其 亚洲 盟友 之间 的 牢固 关系 向 中国 施压 。 美国 国务卿 布林肯 和 国防 部长 奥斯汀 3月 共同 访问 日本 和 韩国 并 发表 旨 在 遏制 中国 的 讲话 。 美 日 韩 关系 真的 如此 牢固 吗 ？ 因为 二战 强征 劳工 案 和 慰安妇 问题 日 韩 关系 恶化 已 两 年 多 时间 美国 虽然 想 极力 弥合 两 个 盟友 之间 的 分歧 但 却 力不从心 。 韩国 官员 多 次 表达 改善 韩 日 关系 的 立场 但 日本 反应 相对 冷淡 。 日本 甚至 有 观点 认为 在 文在寅 政府 期间 改善 两 国 关系 已 没有 可能 。 日本 首相 菅义伟 12日 会见 朴智元 后者 表示 希望 改善 韩 日 关系 。 不过 菅义伟 13日 接受 采访 时 并 未 就 两 人 是否 会谈 表态 称 包括 是否 见面 在内 无可奉告 。 文在寅 5月 21日 将 前往 华盛顿 和 美国 总统 拜登 会面 。 韩媒 称 拜登 届时 将 为 韩 日 说合 但 这 一 任务 很 艰巨 。 虽然 在 美国 的 安排 下 美 日 韩 三 国 高官 近期 频频 会面 但 韩 日 关系 没有 改善 的 迹象 。 这 是 因为 三 国 在 对 朝 政策 上 存在 分歧 而且 韩 日 两 国 的 执政党 分别 是 进步派 和 保守派 还 各自 面临 着 明年 总统 选举 和 今年 议会 选举 。 此外 在 对 华 政策 方面 日本 配合 美国 牵制 中国 的 态度 非常 积极 韩国 则 不同 因此 三 国 安全 合作 无法 顺利 开展 。 郭伟民 李静",
        "filtered_content": "综合 正 韩国 进行 访问 美国 国家 情报 总监 海恩斯 韩朝 非军事区 进行 考察 她 天 日本 日 韩 情报 负责人 举行 闭门 会谈 。 韩媒 美国 情报 一把手 国家 情报 总监 行动 一般 披露 海恩斯 高调 出访 日 韩 想 展示 美 日 韩 牢固 关系 中国 朝鲜 施压 。 韩联社 海恩斯 乘车 韩朝 非军事区 进行 考察 。 海恩斯 韩朝 非 军事区 行程 虽 未 对外 公布 她 板门店 共同 警备区 进行 考察 。 据悉 韩美 正 海恩斯 访 韩 期间 拜会 韩国 总统 文在寅 韩国 国家 安保室 室长 徐薰 举行 会谈 日程 进行 协调 。 对于 海恩斯 访问 韩朝 非军事区 事 美国 大使馆 韩国 国家 情报院 置评 。 韩国 一般来说 美国 情报 访问 韩国 公开 海恩斯 公开 韩朝 非军事区 访问 视为 朝鲜 发出 信息 要求 朝鲜 停止 从事 挑衅性 行动 主动 参加 谈判 。 海恩斯 访 韩 前 天 她 韩国 国家 情报院 院长 朴智元 日本 内阁 情报官 泷泽裕昭 东京 举行 闭门 会谈 。 韩国 国家 战略 研究院 外交 安保 中心 负责人 申范哲 韩国 表示 海恩斯 华 持 强硬 立场 她 高调 公开 访问 日韩 美国 亚洲 盟友 牢固 关系 中国 施压 。 美国 国务卿 布林肯 国防 奥斯汀 共同 访问 日本 韩国 旨 遏制 中国 讲话 。 美 日 韩 关系 真的 如此 牢固 吗 ？ 二战 强征 劳工 案 慰安妇 问题 日 韩 关系 恶化 年 多 美国 虽然 想 极力 弥合 盟友 分歧 力不从心 。 韩国 多 表达 改善 韩 日 关系 立场 日本 反应 相对 冷淡 。 日本 观点 认为 文在寅 政府 期间 改善 国 关系 。 日本 首相 菅义伟 会见 朴智元 后者 表示 希望 改善 韩 日 关系 。 不过 菅义伟 接受 时 未 人 会谈 表态 见面 在内 无可奉告 。 文在寅 华盛顿 美国 总统 拜登 会面 。 韩媒 拜登 届时 韩 日 说合 任务 艰巨 。 虽然 美国 安排 下 美 日 韩 三 国 高官 频频 会面 韩 日 关系 改善 迹象 。 三 国 朝 政策 上 存在 分歧 而且 韩 日 国 执政党 分别 进步派 保守派 各自 面临 总统 选举 议会 选举 。 华 政策 日本 配合 美国 牵制 中国 态度 韩国 则 不同 三 国 安全 合作 无法 顺利 开展 。 郭伟民 李静"
    },
    {
        "title": "韩媒：美日韩将于下月在阿拉斯加举行联合军演",
        "link": "https://m.huanqiu.com/article/43Ann97xxbD",
        "date": "2021-05-18",
        "content": "【环球网报道】据韩联社消息，韩国空军18日表示，美日韩三国将于下月在美国阿拉斯加州实施代号为“红旗-阿拉斯加21-2”（Red Flag-Alaska 21-2）的空中联演。\n据报道，实际演习时间为6月10至25日，由美国空军主导，韩国空军和日本自卫队参演。报道称，美国第7空军司令部也曾公布韩日参演消息，并称此次联演将通过对飞行战术、技能以及联合作战流程的演练提升互操作性。\n报道称，这将是韩国自2018年以来时隔三年再次参加该军演，也将是美韩外长防长“2+2”会谈强调美日韩三国安保合作后三国进行的首次联演。报道称，韩国从2013年起每年参加红旗-阿拉斯加演习，但前年因KF-16战机坠毁仅派遣少数兵力，去年则因疫情缺席。\n据报道，红旗-阿拉斯加演习由美国太平洋空军司令部主办，主要以不具备战机或防空网的武装势力为假想敌，模拟夺取制空权后对其进行歼灭作战，但十多年前则开始模拟打击具备防空系统的敌军。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球网报道据韩联社消息韩国空军18日表示美日韩三国将于下月在美国阿拉斯加州实施代号为红旗阿拉斯加212Red FlagAlaska 212的空中联演。 据报道实际演习时间为6月10至25日由美国空军主导韩国空军和日本自卫队参演。报道称美国第7空军司令部也曾公布韩日参演消息并称此次联演将通过对飞行战术技能以及联合作战流程的演练提升互操作性。 报道称这将是韩国自2018年以来时隔三年再次参加该军演也将是美韩外长防长22会谈强调美日韩三国安保合作后三国进行的首次联演。报道称韩国从2013年起每年参加红旗阿拉斯加演习但前年因KF16战机坠毁仅派遣少数兵力去年则因疫情缺席。 据报道红旗阿拉斯加演习由美国太平洋空军司令部主办主要以不具备战机或防空网的武装势力为假想敌模拟夺取制空权后对其进行歼灭作战但十多年前则开始模拟打击具备防空系统的敌军。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "环球网 报道 据 韩联社 消息 韩国 空军 18日 表示 美 日 韩 三 国 将 于 下 月 在 美国 阿拉斯加州 实施 代号 为 红旗 阿拉斯加 212Red FlagAlaska 212 的 空中 联演 。 据 报道 实际 演习 时间 为 6月 10 至 25日 由 美国 空军 主导 韩国 空军 和 日本 自卫队 参演 。 报道 称 美国 第7 空军 司令部 也 曾 公布 韩 日 参演 消息 并 称 此 次 联演 将 通过 对 飞行 战术 技能 以及 联合 作战 流程 的 演练 提升 互操作性 。 报道 称 这 将 是 韩国 自 2018年 以来 时隔 三 年 再次 参加 该 军演 也 将 是 美 韩 外长 防长 22 会谈 强调 美 日 韩 三 国 安保 合作 后 三 国 进行 的 首 次 联演 。 报道 称 韩国 从 2013年 起 每 年 参加 红旗 阿拉斯加 演习 但 前年 因 KF16 战机 坠毁 仅 派遣 少数 兵力 去年 则 因 疫情 缺席 。 据 报道 红旗 阿拉斯加 演习 由 美国 太平洋 空军 司令部 主办 主要 以 不 具备 战机 或 防空网 的 武装 势力 为 假想敌 模拟 夺取 制空权 后 对 其 进行 歼灭 作战 但 十多 年 前 则 开始 模拟 打击 具备 防空 系统 的 敌军 。",
        "filtered_content": "环球网 韩联社 消息 韩国 空军 表示 美 日 韩 三 国 下 月 美国 阿拉斯加州 实施 代号 红旗 阿拉斯加 212Red FlagAlaska 212 空中 联演 。 实际 演习 10 由 美国 空军 主导 韩国 空军 日本 自卫队 参演 。 美国 第7 空军 司令部 公布 韩 日 参演 消息 联演 飞行 战术 技能 联合 作战 流程 演练 提升 互操作性 。 韩国 自 时隔 三 年 再次 参加 该 军演 美 韩 外长 防长 22 会谈 美 日 韩 三 国 安保 合作 后 三 国 进行 首 联演 。 韩国 从 起 每 年 参加 红旗 阿拉斯加 演习 前年 KF16 战机 坠毁 仅 派遣 少数 兵力 则 疫情 缺席 。 红旗 阿拉斯加 演习 由 美国 太平洋 空军 司令部 主办 主要 具备 战机 或 防空网 武装 势力 假想敌 模拟 夺取 制空权 后 进行 歼灭 作战 十多 年 前 则 模拟 打击 具备 防空 系统 敌军 。"
    },
    {
        "title": "环球深壹度 | 韩国还能在中美之间保持平衡吗?",
        "link": "https://world.huanqiu.com/article/43HWlvKixMu",
        "date": "2021-05-26",
        "content": "文|吴晶晶 中国国际问题研究院亚太所研究员\n近期，美国总统拜登与韩国总统文在寅会晤后发表的联合声明引发极大关注。声明宣称将开启韩美同盟的新篇章，前所未有地夹带一些含沙射影针对中国的内容。尽管美方在起草联合声明中发挥了决定性作用，但声明也反映出韩国立场发生微妙变化。\n这是5月21日拍摄的美国总统拜登与到访的韩国总统文在寅在白宫举行联合记者会的视频直播画面。新华社记者刘杰摄\n韩向美靠拢原因\n美韩联合声明提及台湾和南海问题；认为包括美日澳印“四边机制”在内的基于“开放、透明、包容”的地区多边合作至关重要；重申韩美日三国合作重要性。\n韩国政府此前认为，构筑针对特定国家的排他性组织不可取，但现在称“四边机制”是开放、透明、包容的，其对“四边机制”的态度显然已发生变化。美韩联合声明提及台湾问题是危险的新动向，值得高度重视和进一步观察。\n韩国一直希望在中美之间开展均衡外交，保持战略模糊。韩国在安全上与美是同盟，经济上又与中国保持最密切联系，同时与美国和中国保持友好关系最符合韩国家利益。如今韩国外交天平向美倾斜，有内外两方面因素。\n一是美国极力拉拢和施压。美积极拉拢安全上有求于美的日韩等盟国牵制中国，不仅推出“价值观外交”，还散布“中国威胁论”。美一方面巩固美韩同盟关系，希望美韩同盟不局限于东北亚而向地区同盟拓展；另一方面不断加强美日韩三边合作，并在美日韩之间协调对朝政策。\n二是韩国在半岛无核化和疫苗供应等问题上有求于美国。为实现半岛无核化及和平目标，韩国希望拜登政府认可朝美领导人2018年在新加坡签署的联合声明，继续和朝鲜对话，通过外交方式解决朝核问题。韩国还希望美国支持韩朝《板门店宣言》及韩朝改善关系。韩国也把美为韩研制导弹松绑作为外交目标。此外，韩国疫苗短缺，希望通过获得美国疫苗技术，结合自身生产能力，将韩国打造为疫苗生产基地。\n韩国外交部长官郑义溶和国防部长官徐旭3月18日在首尔与到访的美国国务卿布林肯和国防部长奥斯汀举行“2+2”会谈，并在会谈结束后发表共同声明。新华社发（韩国外交部供图）\n美能让韩如愿吗？\n但是，在半岛无核化和疫苗供应等问题上，美国能否让韩国如愿，需要打上一个大大的问号。\n此次韩美首脑会谈的优先议题是半岛事务。文在寅称韩美面临的最为迫切的共同课题是实现半岛完全无核化。他对拜登政府的对朝新政策表示欢迎，称韩美将以对话与外交方式谋求与朝鲜接触，期待朝鲜给予积极回应。\n而拜登的表态与文在寅明显存在“温差”。他称朝鲜实现完全无核化是令人难以置信的艰难目标，强调其与朝鲜领导人会面的前提条件是朝方先做出无核化承诺。\n目前，拜登政府对朝新政策的具体方案尚不清晰。拜登的表态意味着朝美对话首先是“自下而上”式对话。此外，韩美联合声明敦促履行联合国安理会对朝决议，意味着对朝制裁将会维持。拜登政府重视所谓“人权”问题，有意任命对朝人权特使解决朝“人权”问题。如果美方在解决朝核问题的过程中加入“人权”“绑架”等问题，可能使局面愈发复杂化。\n3月18日，美国国防部长奥斯汀、美国国务卿布林肯、韩国外交部长官郑义溶、韩国国防部长官徐旭（从左至右）在韩国首尔合影。新华社发（韩国外交部供图）\n韩美领导人决定在半导体等方面加强合作，以构建稳固的半导体、汽车电池、医药品供应链。韩国三星、SK、LG等大企业集团高管随文在寅访美期间宣布高达394亿美元的对美投资计划。其中，三星决定为设在美国的晶圆代工厂新建项目投资170亿美元。\n目前韩国疫苗紧缺，在难以获得美大量疫苗供应的情况下，韩国试图以半导体合作换疫苗，但能否如愿还很难说。\n本文仅代表作者个人观点。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "文吴晶晶 中国国际问题研究院亚太所研究员 近期美国总统拜登与韩国总统文在寅会晤后发表的联合声明引发极大关注。声明宣称将开启韩美同盟的新篇章前所未有地夹带一些含沙射影针对中国的内容。尽管美方在起草联合声明中发挥了决定性作用但声明也反映出韩国立场发生微妙变化。 这是5月21日拍摄的美国总统拜登与到访的韩国总统文在寅在白宫举行联合记者会的视频直播画面。新华社记者刘杰摄 韩向美靠拢原因 美韩联合声明提及台湾和南海问题认为包括美日澳印四边机制在内的基于开放透明包容的地区多边合作至关重要重申韩美日三国合作重要性。 韩国政府此前认为构筑针对特定国家的排他性组织不可取但现在称四边机制是开放透明包容的其对四边机制的态度显然已发生变化。美韩联合声明提及台湾问题是危险的新动向值得高度重视和进一步观察。 韩国一直希望在中美之间开展均衡外交保持战略模糊。韩国在安全上与美是同盟经济上又与中国保持最密切联系同时与美国和中国保持友好关系最符合韩国家利益。如今韩国外交天平向美倾斜有内外两方面因素。 一是美国极力拉拢和施压。美积极拉拢安全上有求于美的日韩等盟国牵制中国不仅推出价值观外交还散布中国威胁论。美一方面巩固美韩同盟关系希望美韩同盟不局限于东北亚而向地区同盟拓展另一方面不断加强美日韩三边合作并在美日韩之间协调对朝政策。 二是韩国在半岛无核化和疫苗供应等问题上有求于美国。为实现半岛无核化及和平目标韩国希望拜登政府认可朝美领导人2018年在新加坡签署的联合声明继续和朝鲜对话通过外交方式解决朝核问题。韩国还希望美国支持韩朝板门店宣言及韩朝改善关系。韩国也把美为韩研制导弹松绑作为外交目标。此外韩国疫苗短缺希望通过获得美国疫苗技术结合自身生产能力将韩国打造为疫苗生产基地。 韩国外交部长官郑义溶和国防部长官徐旭3月18日在首尔与到访的美国国务卿布林肯和国防部长奥斯汀举行22会谈并在会谈结束后发表共同声明。新华社发韩国外交部供图 美能让韩如愿吗？ 但是在半岛无核化和疫苗供应等问题上美国能否让韩国如愿需要打上一个大大的问号。 此次韩美首脑会谈的优先议题是半岛事务。文在寅称韩美面临的最为迫切的共同课题是实现半岛完全无核化。他对拜登政府的对朝新政策表示欢迎称韩美将以对话与外交方式谋求与朝鲜接触期待朝鲜给予积极回应。 而拜登的表态与文在寅明显存在温差。他称朝鲜实现完全无核化是令人难以置信的艰难目标强调其与朝鲜领导人会面的前提条件是朝方先做出无核化承诺。 目前拜登政府对朝新政策的具体方案尚不清晰。拜登的表态意味着朝美对话首先是自下而上式对话。此外韩美联合声明敦促履行联合国安理会对朝决议意味着对朝制裁将会维持。拜登政府重视所谓人权问题有意任命对朝人权特使解决朝人权问题。如果美方在解决朝核问题的过程中加入人权绑架等问题可能使局面愈发复杂化。 3月18日美国国防部长奥斯汀美国国务卿布林肯韩国外交部长官郑义溶韩国国防部长官徐旭从左至右在韩国首尔合影。新华社发韩国外交部供图 韩美领导人决定在半导体等方面加强合作以构建稳固的半导体汽车电池医药品供应链。韩国三星SKLG等大企业集团高管随文在寅访美期间宣布高达394亿美元的对美投资计划。其中三星决定为设在美国的晶圆代工厂新建项目投资170亿美元。 目前韩国疫苗紧缺在难以获得美大量疫苗供应的情况下韩国试图以半导体合作换疫苗但能否如愿还很难说。 本文仅代表作者个人观点。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "文 吴晶晶 中国 国际 问题 研究院 亚太所 研究员 近期 美国 总统 拜登 与 韩国 总统 文在寅 会晤 后 发表 的 联合 声明 引发 极 大 关注 。 声明 宣称 将 开启 韩 美 同盟 的 新 篇章 前所未有 地 夹带 一些 含沙射影 针对 中国 的 内容 。 尽管 美方 在 起草 联合 声明 中 发挥 了 决定性 作用 但 声明 也 反映 出 韩国 立场 发生 微妙 变化 。 这 是 5月 21日 拍摄 的 美国 总统 拜登 与 到访 的 韩国 总统 文在寅 在 白宫 举行 联合 记者会 的 视频 直播 画面 。 新华社 记者 刘杰 摄 韩 向 美 靠拢 原因 美 韩 联合 声明 提及 台湾 和 南海 问题 认为 包括 美 日 澳 印 四 边 机制 在内 的 基于 开放 透明 包容 的 地区 多边 合作 至关 重要 重申 韩 美 日 三 国 合作 重要性 。 韩国 政府 此前 认为 构筑 针对 特定 国家 的 排他性 组织 不 可取 但 现在 称 四 边 机制 是 开放 透明 包容 的 其 对 四 边 机制 的 态度 显然 已 发生 变化 。 美 韩 联合 声明 提及 台湾 问题 是 危险 的 新 动向 值得 高度 重视 和 进一步 观察 。 韩国 一直 希望 在 中 美 之间 开展 均衡 外交 保持 战略 模糊 。 韩国 在 安全 上 与 美 是 同盟 经济 上 又 与 中国 保持 最 密切 联系 同时 与 美国 和 中国 保持 友好 关系 最 符合 韩 国家 利益 。 如今 韩国 外交 天平 向 美 倾斜 有 内外 两 方面 因素 。 一 是 美国 极力 拉拢 和 施压 。 美 积极 拉拢 安全 上 有求于 美 的 日 韩 等 盟国 牵制 中国 不仅 推出 价值观 外交 还 散布 中国 威胁 论 。 美 一 方面 巩固 美 韩 同盟 关系 希望 美 韩 同盟 不 局限于 东北亚 而 向 地区 同盟 拓展 另 一 方面 不断 加强 美 日 韩 三 边 合作 并 在 美 日 韩 之间 协调 对 朝 政策 。 二 是 韩国 在 半岛 无核化 和 疫苗 供应 等 问题 上 有求于 美国 。 为 实现 半岛 无核化 及 和平 目标 韩国 希望 拜登 政府 认可 朝 美 领导人 2018年 在 新加坡 签署 的 联合 声明 继续 和 朝鲜 对话 通过 外交 方式 解决 朝 核 问题 。 韩国 还 希望 美国 支持 韩 朝 板门店 宣言 及 韩 朝 改善 关系 。 韩国 也 把 美 为 韩 研制 导弹 松绑 作为 外交 目标 。 此外 韩国 疫苗 短缺 希望 通过 获得 美国 疫苗 技术 结合 自身 生产 能力 将 韩国 打造 为 疫苗 生产 基地 。 韩国 外交部 长官 郑义溶 和 国防部 长官 徐旭 3月 18日 在 首尔 与 到访 的 美国 国务卿 布林肯 和 国防 部长 奥斯汀 举行 22 会谈 并 在 会谈 结束 后 发表 共同 声明 。 新华社 发 韩国 外交部 供图 美 能 让 韩 如愿 吗 ？ 但是 在 半岛 无核化 和 疫苗 供应 等 问题 上 美国 能否 让 韩国 如愿 需要 打上 一 个 大大 的 问号 。 此 次 韩 美 首脑 会谈 的 优先 议题 是 半岛 事务 。 文在寅 称 韩 美 面临 的 最为 迫切 的 共同 课题 是 实现 半岛 完全 无核化 。 他 对 拜登 政府 的 对 朝 新 政策 表示 欢迎 称 韩 美 将 以 对话 与 外交 方式 谋求 与 朝鲜 接触 期待 朝鲜 给予 积极 回应 。 而 拜登 的 表态 与 文在寅 明显 存在 温差 。 他 称 朝鲜 实现 完全 无核化 是 令 人 难以 置信 的 艰难 目标 强调 其 与 朝鲜 领导人 会面 的 前提 条件 是 朝方 先 做出 无核化 承诺 。 目前 拜登 政府 对 朝 新 政策 的 具体 方案 尚 不 清晰 。 拜登 的 表态 意味 着 朝 美 对话 首先 是 自下而上式 对话 。 此外 韩 美 联合 声明 敦促 履行 联合国 安理会 对 朝 决议 意味 着 对 朝 制裁 将 会 维持 。 拜登 政府 重视 所谓 人权 问题 有意 任命 对 朝 人权 特使 解决 朝 人权 问题 。 如果 美方 在 解决 朝 核 问题 的 过程 中 加入 人权 绑架 等 问题 可能 使 局面 愈发 复杂化 。 3月 18日 美国 国防 部长 奥斯汀 美国 国务卿 布林肯 韩国 外交部 长官 郑义溶 韩国 国防部 长官 徐旭 从 左 至 右 在 韩国 首尔 合影 。 新华社 发 韩国 外交部 供图 韩 美 领导人 决定 在 半导体 等 方面 加强 合作 以 构建 稳固 的 半导体 汽车 电池 医药品 供应链 。 韩国 三星 SKLG 等 大 企业 集团 高管 随 文在寅 访 美 期间 宣布 高 达 394亿 美元 的 对 美 投资 计划 。 其中 三星 决定 为 设 在 美国 的 晶圆 代工厂 新建 项目 投资 170亿 美元 。 目前 韩国 疫苗 紧缺 在 难以 获得 美 大量 疫苗 供应 的 情况 下 韩国 试图 以 半导体 合作 换 疫苗 但 能否 如愿 还 很 难 说 。 本 文 仅 代表 作者 个人 观点 。",
        "filtered_content": "文 吴晶晶 中国 国际 问题 研究院 亚太所 研究员 美国 总统 拜登 韩国 总统 文在寅 会晤 后 联合 声明 引发 极 大 。 声明 宣称 开启 韩 美 同盟 新 篇章 前所未有 地 夹带 含沙射影 针对 中国 内容 。 尽管 美方 起草 联合 声明 中 发挥 决定性 作用 声明 出 韩国 立场 发生 微妙 变化 。 拍摄 美国 总统 拜登 到访 韩国 总统 文在寅 白宫 举行 联合 记者会 视频 直播 画面 。 刘杰 摄 韩 美 靠拢 原因 美 韩 联合 声明 提及 台湾 南海 问题 认为 美 日 澳 印 四 边 机制 在内 基于 开放 透明 包容 地区 多边 合作 至关 重要 重申 韩 美 日 三 国 合作 重要性 。 韩国 政府 认为 构筑 针对 特定 国家 排他性 组织 可取 四 边 机制 开放 透明 包容 四 边 机制 态度 显然 发生 变化 。 美 韩 联合 声明 提及 台湾 问题 危险 新 动向 值得 高度 重视 观察 。 韩国 希望 中 美 开展 均衡 外交 保持 战略 模糊 。 韩国 安全 上 美 同盟 经济 上 又 中国 保持 密切 联系 美国 中国 保持 友好 关系 符合 韩 国家 利益 。 如今 韩国 外交 天平 美 倾斜 内外 因素 。 美国 极力 拉拢 施压 。 美 拉拢 安全 上 有求于 美 日 韩 等 盟国 牵制 中国 推出 价值观 外交 散布 中国 威胁 论 。 美 巩固 美 韩 同盟 关系 希望 美 韩 同盟 局限于 东北亚 地区 同盟 拓展 另 加强 美 日 韩 三 边 合作 美 日 韩 协调 朝 政策 。 韩国 半岛 无核化 疫苗 供应 等 问题 上 有求于 美国 。 实现 半岛 无核化 及 和平 目标 韩国 希望 拜登 政府 认可 朝 美 领导人 新加坡 签署 联合 声明 继续 朝鲜 对话 外交 方式 解决 朝 核 问题 。 韩国 希望 美国 支持 韩 朝 板门店 宣言 及 韩 朝 改善 关系 。 韩国 把 美 韩 研制 导弹 松绑 外交 目标 。 韩国 疫苗 短缺 希望 获得 美国 疫苗 技术 结合 自身 生产 能力 韩国 打造 疫苗 生产 基地 。 韩国 外交部 长官 郑义溶 国防部 长官 徐旭 首尔 到访 美国 国务卿 布林肯 国防 奥斯汀 举行 22 会谈 会谈 后 共同 声明 。 发 韩国 外交部 供图 美 能 让 韩 如愿 吗 ？ 半岛 无核化 疫苗 供应 等 问题 上 美国 能否 让 韩国 如愿 打上 问号 。 韩 美 首脑 会谈 优先 议题 半岛 。 文在寅 韩 美 面临 最为 迫切 共同 课题 实现 半岛 完全 无核化 。 他 拜登 政府 朝 新 政策 表示 欢迎 韩 美 对话 外交 方式 谋求 朝鲜 接触 期待 朝鲜 给予 回应 。 拜登 表态 文在寅 明显 存在 温差 。 他 朝鲜 实现 完全 无核化 令 人 难以 置信 艰难 目标 朝鲜 领导人 会面 前提 条件 朝方 先 无核化 承诺 。 拜登 政府 朝 新 政策 具体 方案 尚 清晰 。 拜登 表态 意味 朝 美 对话 首先 自下而上式 对话 。 韩 美 联合 声明 敦促 履行 联合国 安理会 朝 决议 意味 朝 制裁 维持 。 拜登 政府 重视 所谓 人权 问题 有意 任命 朝 人权 特使 解决 朝 人权 问题 。 美方 解决 朝 核 问题 过程 中 加入 人权 绑架 等 问题 局面 愈发 复杂化 。 美国 国防 奥斯汀 美国 国务卿 布林肯 韩国 外交部 长官 郑义溶 韩国 国防部 长官 徐旭 从 左 右 韩国 首尔 合影 。 发 韩国 外交部 供图 韩 美 领导人 决定 半导体 等 加强 合作 构建 稳固 半导体 汽车 电池 医药品 供应链 。 韩国 三星 SKLG 等 大 企业 集团 高管 随 文在寅 访 美 期间 高 达 394亿 美元 美 投资 计划 。 三星 决定 设 美国 晶圆 代工厂 新建 项目 投资 170亿 美元 。 韩国 疫苗 紧缺 难以 获得 美 大量 疫苗 供应 情况 下 韩国 试图 半导体 合作 换 疫苗 能否 如愿 难 。 本 文 仅 代表 作者 个人 观点 。"
    },
    {
        "title": "美想借G7峰会缓解日韩矛盾，“强化三国联盟”？日韩媒体不看好",
        "link": "https://huanqiu.com/article/43PF3osHfRJ",
        "date": "2021-06-04",
        "content": "【环球时报驻日本特派记者 刘军国 环球时报特约记者 李文】6月11日至13日，七国集团（G7）峰会将在英国举行。除现有成员国外，G7还邀请了韩国、澳大利亚等国参会。日韩多家媒体报道称，为缓和东京和首尔之间的关系，从而巩固美日韩联盟牵制中国，美国正在就在峰会期间举行三国首脑会晤进行协调。甚至有报道称，华盛顿方面希望在美国举行美日韩首脑会晤。不过近期因东京奥运会官方网站地图标注问题，日韩之间的矛盾再次升级，加上此前还没有解决的强征劳工案索赔问题和“慰安妇”问题，两国关系转圜难度大，美国的算盘可能要落空。\n据《日本时报》4日报道，政府消息人士透露，日本首相菅义伟将在G7峰会期间与美国总统拜登举行会谈，韩国总统文在寅也可能参加日美韩三方首脑会议。韩国国际广播电台4日称，白宫表示，美国总统拜登在G7峰会期间将与各国领导人举行双边会谈。白宫并未具体透露双边会谈对象，但预测认为有可能举行韩美和韩美日首脑会谈。日本TBS电视台、《读卖新闻》等媒体此前也援引消息人士的话报道称，美国正牵头协调在G7峰会期间召开日美韩首脑会谈。共同社此前表示，日韩可能推进探讨首脑双边会谈的方式。\n增强美日韩合作是美国印太战略的重要组成部分，但在最近两三年，日韩因为历史问题冲突不断。有观点认为，拜登政府有意制造机会让东京和首尔改善关系，通过展示美日韩合作，推进构建对华包围网。韩国《朝鲜日报》4日援引消息人士的话称，以G7峰会为契机，有可能在美国而非英国举行韩美日三国峰会。拜登希望三国领导人尽快在美国举行会谈，这一意见已经传达给了韩日政府，正在进行协调。也就是说，想突出旨在牵制中国的韩美日首脑会谈的重大意义，与其为多边会议舞台上花费时间，不如在华盛顿举行单独会晤。\n拜登可能早就想在美国举行美日韩峰会。据日本共同社3日报道，多名消息人士透露，4月下旬，也就是菅义伟访问美国后不久，美国政府就菅义伟再度访美一事询问了日本政府的意向。美方的计划是让菅义伟加入5月21日举行的美韩首脑会谈，实现美日韩三国首脑会谈。据悉，文在寅对该计划表示为难，认为美韩首脑会谈会被日美韩首脑会谈“埋没”。华盛顿的这一计划最终没有实现。\n《韩国日报》称，如果在G7峰会期间，韩美日首脑会谈成行，这将是2017年9月以来，三国领导人时隔近4年首次聚首。不过要通过会谈缓和日韩之间的关系，难度不小。从2018年10月开始，日韩因强征劳工案关系恶化，之后爆发贸易战。拜登就任美国总统后，出于牵制中国的目的，有意强调韩美日合作的重要性，多次为韩日两国“撮合”，韩日关系稍现缓和迹象。《朝鲜日报》历数拜登政府强化韩美日三国合作体制的活动，包括在4月2日举行三国国安高官会晤、5月5日举行的三国外长会议、5月12日举行的三国情报机关负责人会议等。报道称，拜登就任后第一次和第二次面对面首脑会谈的对象是日本首相菅义伟和韩国总统文在寅，也是为了加强三国合作，有效牵制中国，同时应对朝鲜核问题。外交消息人士表示，这些会议是三国首脑峰会成功的基础。美国期待三国首脑峰会成功举行后，已经脱轨近4年的三国安保合作能回到正常轨道。”\n不过最近，日韩两国又因为东京奥运会地图标注问题打起口水战。据韩国“亚细亚经济”网站报道，韩国执政党共同民主党国会外交统一委员会所属议员4日发表共同声明，呼吁破坏奥林匹克精神的日本政府立即停止歪曲历史的政治性行为。就在同一天，韩国民间团体“VANK”公开了批评日本政府的海报。截至当地时间4日12时，在青瓦台问政平台“国民请愿”上，“如果东京奥组委标记独岛为日本土地，韩国方面应拒绝参加”的请愿，获得6万余名韩国民众的支持。\n在这种情况下，韩日都对举行两国首脑会谈持消极态度。韩国有观点认为，即使文在寅与菅义伟在G7峰会进行会晤，也不会向日方送上希望东京奥运会取得圆满成功的祝福。日本共同社预测，即使韩日领导人会面，也可能不是正式会谈，而是简单对话。据日本时事通讯社报道，日本政府有关人士表示：“如果是外相层面，即使（两国关系）没有进展也有必要举行会谈，但首脑不能这样做。”报道称，即使韩国方面寻求接触，日韩领导人也可能只是站着简单说几句话，不会举行正式会谈。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球时报驻日本特派记者 刘军国 环球时报特约记者 李文6月11日至13日七国集团G7峰会将在英国举行。除现有成员国外G7还邀请了韩国澳大利亚等国参会。日韩多家媒体报道称为缓和东京和首尔之间的关系从而巩固美日韩联盟牵制中国美国正在就在峰会期间举行三国首脑会晤进行协调。甚至有报道称华盛顿方面希望在美国举行美日韩首脑会晤。不过近期因东京奥运会官方网站地图标注问题日韩之间的矛盾再次升级加上此前还没有解决的强征劳工案索赔问题和慰安妇问题两国关系转圜难度大美国的算盘可能要落空。 据日本时报4日报道政府消息人士透露日本首相菅义伟将在G7峰会期间与美国总统拜登举行会谈韩国总统文在寅也可能参加日美韩三方首脑会议。韩国国际广播电台4日称白宫表示美国总统拜登在G7峰会期间将与各国领导人举行双边会谈。白宫并未具体透露双边会谈对象但预测认为有可能举行韩美和韩美日首脑会谈。日本TBS电视台读卖新闻等媒体此前也援引消息人士的话报道称美国正牵头协调在G7峰会期间召开日美韩首脑会谈。共同社此前表示日韩可能推进探讨首脑双边会谈的方式。 增强美日韩合作是美国印太战略的重要组成部分但在最近两三年日韩因为历史问题冲突不断。有观点认为拜登政府有意制造机会让东京和首尔改善关系通过展示美日韩合作推进构建对华包围网。韩国朝鲜日报4日援引消息人士的话称以G7峰会为契机有可能在美国而非英国举行韩美日三国峰会。拜登希望三国领导人尽快在美国举行会谈这一意见已经传达给了韩日政府正在进行协调。也就是说想突出旨在牵制中国的韩美日首脑会谈的重大意义与其为多边会议舞台上花费时间不如在华盛顿举行单独会晤。 拜登可能早就想在美国举行美日韩峰会。据日本共同社3日报道多名消息人士透露4月下旬也就是菅义伟访问美国后不久美国政府就菅义伟再度访美一事询问了日本政府的意向。美方的计划是让菅义伟加入5月21日举行的美韩首脑会谈实现美日韩三国首脑会谈。据悉文在寅对该计划表示为难认为美韩首脑会谈会被日美韩首脑会谈埋没。华盛顿的这一计划最终没有实现。 韩国日报称如果在G7峰会期间韩美日首脑会谈成行这将是2017年9月以来三国领导人时隔近4年首次聚首。不过要通过会谈缓和日韩之间的关系难度不小。从2018年10月开始日韩因强征劳工案关系恶化之后爆发贸易战。拜登就任美国总统后出于牵制中国的目的有意强调韩美日合作的重要性多次为韩日两国撮合韩日关系稍现缓和迹象。朝鲜日报历数拜登政府强化韩美日三国合作体制的活动包括在4月2日举行三国国安高官会晤5月5日举行的三国外长会议5月12日举行的三国情报机关负责人会议等。报道称拜登就任后第一次和第二次面对面首脑会谈的对象是日本首相菅义伟和韩国总统文在寅也是为了加强三国合作有效牵制中国同时应对朝鲜核问题。外交消息人士表示这些会议是三国首脑峰会成功的基础。美国期待三国首脑峰会成功举行后已经脱轨近4年的三国安保合作能回到正常轨道。 不过最近日韩两国又因为东京奥运会地图标注问题打起口水战。据韩国亚细亚经济网站报道韩国执政党共同民主党国会外交统一委员会所属议员4日发表共同声明呼吁破坏奥林匹克精神的日本政府立即停止歪曲历史的政治性行为。就在同一天韩国民间团体VANK公开了批评日本政府的海报。截至当地时间4日12时在青瓦台问政平台国民请愿上如果东京奥组委标记独岛为日本土地韩国方面应拒绝参加的请愿获得6万余名韩国民众的支持。 在这种情况下韩日都对举行两国首脑会谈持消极态度。韩国有观点认为即使文在寅与菅义伟在G7峰会进行会晤也不会向日方送上希望东京奥运会取得圆满成功的祝福。日本共同社预测即使韩日领导人会面也可能不是正式会谈而是简单对话。据日本时事通讯社报道日本政府有关人士表示如果是外相层面即使两国关系没有进展也有必要举行会谈但首脑不能这样做。报道称即使韩国方面寻求接触日韩领导人也可能只是站着简单说几句话不会举行正式会谈。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "环球 时报 驻 日本 特派 记者 刘军国 环球 时报 特约 记者 李文 6月 11日 至 13日 七 国 集团 G7 峰会 将 在 英国 举行 。 除 现有 成员国 外 G7 还 邀请 了 韩国 澳大利亚 等 国 参会 。 日 韩 多 家 媒体 报道 称 为 缓和 东京 和 首尔 之间 的 关系 从而 巩固 美 日 韩 联盟 牵制 中国 美国 正在 就 在 峰会 期间 举行 三 国 首脑 会晤 进行 协调 。 甚至 有 报道 称 华盛顿 方面 希望 在 美国 举行 美 日 韩 首脑 会晤 。 不过 近期 因 东京 奥运会 官方 网站 地图 标注 问题 日 韩 之间 的 矛盾 再次 升级 加上 此前 还 没有 解决 的 强征 劳工 案 索赔 问题 和 慰安妇 问题 两 国 关系 转圜 难度 大 美国 的 算盘 可能 要 落空 。 据 日本 时报 4日 报道 政府 消息 人士 透露 日本 首相 菅义伟 将 在 G7 峰会 期间 与 美国 总统 拜登 举行 会谈 韩国 总统 文在寅 也 可能 参加 日 美 韩 三 方 首脑 会议 。 韩国 国际 广播 电台 4日 称 白宫 表示 美国 总统 拜登 在 G7 峰会 期间 将 与 各 国 领导人 举行 双边 会谈 。 白宫 并 未 具体 透露 双边 会谈 对象 但 预测 认为 有 可能 举行 韩 美 和 韩 美 日 首脑 会谈 。 日本 TBS 电视台 读卖 新闻 等 媒体 此前 也 援引 消息 人士 的 话 报道 称 美国 正 牵头 协调 在 G7 峰会 期间 召开 日 美 韩 首脑 会谈 。 共同社 此前 表示 日 韩 可能 推进 探讨 首脑 双边 会谈 的 方式 。 增强 美 日 韩 合作 是 美国 印太 战略 的 重要 组成 部分 但 在 最近 两 三 年 日 韩 因为 历史 问题 冲突 不断 。 有 观点 认为 拜登 政府 有意 制造 机会 让 东京 和 首尔 改善 关系 通过 展示 美 日 韩 合作 推进 构建 对 华 包围网 。 韩国 朝鲜 日报 4日 援引 消息 人士 的 话 称 以 G7 峰会 为 契机 有 可能 在 美国 而 非 英国 举行 韩 美 日 三 国 峰会 。 拜登 希望 三 国 领导人 尽快 在 美国 举行 会谈 这 一 意见 已经 传达 给 了 韩 日 政府 正在 进行 协调 。 也就是说 想 突出 旨在 牵制 中国 的 韩 美 日 首脑 会谈 的 重大 意义 与其 为 多边 会议 舞台 上 花费 时间 不如 在 华盛顿 举行 单独 会晤 。 拜登 可能 早 就 想 在 美国 举行 美 日 韩 峰会 。 据 日本 共同社 3日 报道 多 名 消息 人士 透露 4月 下旬 也 就 是 菅义伟 访问 美国 后 不久 美国 政府 就 菅义伟 再度 访 美 一 事 询问 了 日本 政府 的 意向 。 美方 的 计划 是 让 菅义伟 加入 5月 21日 举行 的 美 韩 首脑 会谈 实现 美 日 韩 三 国 首脑 会谈 。 据悉 文在寅 对 该 计划 表示 为难 认为 美 韩 首脑 会谈 会 被 日 美 韩 首脑 会谈 埋没 。 华盛顿 的 这 一 计划 最终 没有 实现 。 韩国 日报 称 如果 在 G7 峰会 期间 韩 美 日 首脑 会谈 成行 这 将 是 2017年 9月 以来 三 国 领导人 时隔 近 4 年 首 次 聚首 。 不过 要 通过 会谈 缓和 日 韩 之间 的 关系 难度 不 小 。 从 2018年 10月 开始 日 韩 因 强征 劳工 案 关系 恶化 之后 爆发 贸易战 。 拜登 就任 美国 总统 后 出于 牵制 中国 的 目的 有意 强调 韩 美 日 合作 的 重要性 多 次 为 韩 日 两 国 撮合 韩 日 关系 稍 现 缓和 迹象 。 朝鲜 日报 历数 拜登 政府 强化 韩 美 日 三 国 合作 体制 的 活动 包括 在 4月 2日 举行 三 国 国安 高官 会晤 5月 5日 举行 的 三 国 外长 会议 5月 12日 举行 的 三 国 情报 机关 负责人 会议 等 。 报道 称 拜登 就任 后 第一 次 和 第二 次 面对面 首脑 会谈 的 对象 是 日本 首相 菅义伟 和 韩国 总统 文在寅 也 是 为了 加强 三 国 合作 有效 牵制 中国 同时 应对 朝鲜 核 问题 。 外交 消息 人士 表示 这些 会议 是 三 国 首脑 峰会 成功 的 基础 。 美国 期待 三 国 首脑 峰会 成功 举行 后 已经 脱轨 近 4 年 的 三 国 安保 合作 能 回到 正常 轨道 。 不过 最近 日 韩 两 国 又 因为 东京 奥运会 地图 标注 问题 打起 口水战 。 据 韩国 亚细亚 经济 网站 报道 韩国 执政党 共同 民主党 国会 外交 统一 委员会 所 属 议员 4日 发表 共同 声明 呼吁 破坏 奥林匹克 精神 的 日本 政府 立即 停止 歪曲 历史 的 政治性 行为 。 就 在 同 一 天 韩国 民间 团体 VANK 公开 了 批评 日本 政府 的 海报 。 截至 当地 时间 4日 12时 在 青瓦台 问政 平台 国民 请愿 上 如果 东京 奥组委 标记 独岛 为 日本 土地 韩国 方面 应 拒绝 参加 的 请愿 获得 6万余 名 韩国 民众 的 支持 。 在 这 种 情况 下 韩 日 都 对 举行 两 国 首脑 会谈 持 消极 态度 。 韩国 有 观点 认为 即使 文在寅 与 菅义伟 在 G7 峰会 进行 会晤 也 不 会 向 日方 送上 希望 东京 奥运会 取得 圆满 成功 的 祝福 。 日本 共同社 预测 即使 韩 日 领导人 会面 也 可能 不 是 正式 会谈 而 是 简单 对话 。 据 日本 时事 通讯社 报道 日本 政府 有关 人士 表示 如果 是 外相 层面 即使 两 国 关系 没有 进展 也 有 必要 举行 会谈 但 首脑 不 能 这样 做 。 报道 称 即使 韩国 方面 寻求 接触 日 韩 领导人 也 可能 只是 站 着 简单 说 几 句 话 不 会 举行 正式 会谈 。",
        "filtered_content": "驻 日本 特派 刘军国 特约 李文 七 国 集团 G7 峰会 英国 举行 。 除 现有 成员国 G7 邀请 韩国 澳大利亚 等 国 参会 。 日 韩 多 家 缓和 东京 首尔 关系 巩固 美 日 韩 联盟 牵制 中国 美国 正在 峰会 期间 举行 三 国 首脑 会晤 进行 协调 。 华盛顿 希望 美国 举行 美 日 韩 首脑 会晤 。 不过 东京 奥运会 官方 网站 地图 标注 问题 日 韩 矛盾 再次 升级 加上 解决 强征 劳工 案 索赔 问题 慰安妇 问题 国 关系 转圜 难度 大 美国 算盘 落空 。 日本 政府 消息 人士 日本 首相 菅义伟 G7 峰会 期间 美国 总统 拜登 举行 会谈 韩国 总统 文在寅 参加 日 美 韩 三 方 首脑 会议 。 韩国 国际 广播 电台 白宫 表示 美国 总统 拜登 G7 峰会 期间 各 国 领导人 举行 双边 会谈 。 白宫 未 具体 双边 会谈 对象 认为 举行 韩 美 韩 美 日 首脑 会谈 。 日本 TBS 电视台 读卖 等 援引 消息 人士 话 美国 正 牵头 协调 G7 峰会 期间 召开 日 美 韩 首脑 会谈 。 共同社 表示 日 韩 推进 探讨 首脑 双边 会谈 方式 。 增强 美 日 韩 合作 美国 印太 战略 重要 组成 部分 最近 三 年 日 韩 历史 问题 冲突 。 观点 认为 拜登 政府 有意 制造 机会 让 东京 首尔 改善 关系 展示 美 日 韩 合作 推进 构建 华 包围网 。 韩国 朝鲜 援引 消息 人士 话 G7 峰会 契机 美国 非 英国 举行 韩 美 日 三 国 峰会 。 拜登 希望 三 国 领导人 尽快 美国 举行 会谈 意见 传达 给 韩 日 政府 正在 进行 协调 。 也就是说 想 突出 旨在 牵制 中国 韩 美 日 首脑 会谈 重大 意义 与其 多边 会议 舞台 上 花费 不如 华盛顿 举行 单独 会晤 。 拜登 早 想 美国 举行 美 日 韩 峰会 。 日本 共同社 多 名 消息 人士 下旬 菅义伟 访问 美国 后 不久 美国 政府 菅义伟 再度 访 美 事 询问 日本 政府 意向 。 美方 计划 让 菅义伟 加入 举行 美 韩 首脑 会谈 实现 美 日 韩 三 国 首脑 会谈 。 据悉 文在寅 该 计划 表示 为难 认为 美 韩 首脑 会谈 日 美 韩 首脑 会谈 埋没 。 华盛顿 计划 最终 实现 。 韩国 G7 峰会 期间 韩 美 日 首脑 会谈 成行 三 国 领导人 时隔 近 4 年 首 聚首 。 不过 会谈 缓和 日 韩 关系 难度 小 。 从 日 韩 强征 劳工 案 关系 恶化 之后 爆发 贸易战 。 拜登 就任 美国 总统 后 牵制 中国 目的 有意 韩 美 日 合作 重要性 多 韩 日 国 撮合 韩 日 关系 稍 现 缓和 迹象 。 朝鲜 历数 拜登 政府 强化 韩 美 日 三 国 合作 体制 活动 举行 三 国 国安 高官 会晤 举行 三 国 外长 会议 举行 三 国 情报 机关 负责人 会议 等 。 拜登 就任 后 第一 第二 面对面 首脑 会谈 对象 日本 首相 菅义伟 韩国 总统 文在寅 加强 三 国 合作 有效 牵制 中国 应对 朝鲜 核 问题 。 外交 消息 人士 表示 这些 会议 三 国 首脑 峰会 成功 基础 。 美国 期待 三 国 首脑 峰会 成功 举行 后 脱轨 近 4 年 三 国 安保 合作 能 回到 正常 轨道 。 不过 最近 日 韩 国 又 东京 奥运会 地图 标注 问题 打起 口水战 。 韩国 亚细亚 经济 网站 韩国 执政党 共同 民主党 国会 外交 统一 委员会 所 属 议员 共同 声明 呼吁 破坏 奥林匹克 精神 日本 政府 停止 歪曲 历史 政治性 行为 。 同 天 韩国 民间 团体 VANK 公开 批评 日本 政府 海报 。 截至 12时 青瓦台 问政 国民 请愿 上 东京 奥组委 标记 独岛 日本 土地 韩国 应 拒绝 参加 请愿 获得 6万余 名 韩国 民众 支持 。 种 情况 下 韩 日 举行 国 首脑 会谈 持 消极 态度 。 韩国 观点 认为 即使 文在寅 菅义伟 G7 峰会 进行 会晤 日方 送上 希望 东京 奥运会 取得 圆满 成功 祝福 。 日本 共同社 即使 韩 日 领导人 会面 正式 会谈 简单 对话 。 日本 时事 日本 政府 有关 人士 表示 外相 层面 即使 国 关系 进展 必要 举行 会谈 首脑 能 做 。 即使 韩国 寻求 接触 日 韩 领导人 只是 站 简单 句 话 举行 正式 会谈 。"
    },
    {
        "title": "时隔三年,美日韩首次联演…专家:美国真实意图未必能达成",
        "link": "https://world.huanqiu.com/article/43S6Fwo6mDX",
        "date": "2021-06-08",
        "content": "美国“红旗-阿拉斯加”空军演习\n将于本月10日举行\n这是时隔三年首次\n美日韩共同参加演习\n美欲通过联演\n撮合日韩缓和僵局\n据美国防部网站消息，美国“红旗-阿拉斯加”空军演习将于本月10日举行，日本航空自卫队和韩国空军共约300人参加，这是时隔三年首次美日韩共同参加演习。\n日本共同社称，演习内容包括防空战斗和空中加油等，美军派出约1500人和100多架飞机参加；日本航空自卫队约170名队员和6架F-15战机参加；韩军将派遣F-15K战机和运输机等参加，演习将持续到25日。\n此前，美日韩三国合作因韩日关系对立而出现矛盾，拜登政府希望通过与美军的训练改善关系。不过，美日韩联演能否起到改善关系的作用还有待观察。\n“红旗”军演是美空军\n最高水平空战演习\n美媒此前报道称，美国空军正在开展的例行军演，是在模拟大国之间的大规模空中对抗，旨在为“现代战争”做准备。其中特别提到，美国空军的“红旗”军演重点就是空战战术。\n作为美国空军最高水平的空战军事演习，“红旗”军演自1975年创办以来，已经持续了46年，期间从未中断，一般每年举行四次。美国空军及其盟友的先进战机和飞行员参加，作战飞机被分为红、蓝两队进行空中对抗。\n今年2月，美国空军在内华达州的内利斯空军基地举行了2021年度的第一次“红旗”军演。美国军方派出2400多名人员参与，出动了F-22A、F-35、B-2A等多款美国空军主力军机。\n美媒此前报道称，近几年，“红旗”军演已经提升了战争复杂性，要求参与者在没有GPS的环境下，整合新的技术进行定位、导航和定时操作。\n专家：美频秀肌肉\n拉盟友为印太战略服务\n美国空军“红旗”军演为何要选在近期进行？美国又期望取得什么成效？\n军事专家曹卫东分析：\n第一是要加强美日韩军事同盟，共同提高应对潜在对手的空中交战能力。美俄首脑会晤在即，这样一个演习就是要在太平洋方向明确告诫俄罗斯，美国将继续强化与日韩的军事同盟，共同围堵俄罗斯和中国。\n第二要弥合日韩之间互不信任的关系，共同为美国的印太战略和大国竞争战略来服务。但仅通过演习，日韩之间的矛盾并不会像美国所期望的那样因此而消除。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "美国红旗阿拉斯加空军演习 将于本月10日举行 这是时隔三年首次 美日韩共同参加演习 美欲通过联演 撮合日韩缓和僵局 据美国防部网站消息美国红旗阿拉斯加空军演习将于本月10日举行日本航空自卫队和韩国空军共约300人参加这是时隔三年首次美日韩共同参加演习。 日本共同社称演习内容包括防空战斗和空中加油等美军派出约1500人和100多架飞机参加日本航空自卫队约170名队员和6架F15战机参加韩军将派遣F15K战机和运输机等参加演习将持续到25日。 此前美日韩三国合作因韩日关系对立而出现矛盾拜登政府希望通过与美军的训练改善关系。不过美日韩联演能否起到改善关系的作用还有待观察。 红旗军演是美空军 最高水平空战演习 美媒此前报道称美国空军正在开展的例行军演是在模拟大国之间的大规模空中对抗旨在为现代战争做准备。其中特别提到美国空军的红旗军演重点就是空战战术。 作为美国空军最高水平的空战军事演习红旗军演自1975年创办以来已经持续了46年期间从未中断一般每年举行四次。美国空军及其盟友的先进战机和飞行员参加作战飞机被分为红蓝两队进行空中对抗。 今年2月美国空军在内华达州的内利斯空军基地举行了2021年度的第一次红旗军演。美国军方派出2400多名人员参与出动了F22AF35B2A等多款美国空军主力军机。 美媒此前报道称近几年红旗军演已经提升了战争复杂性要求参与者在没有GPS的环境下整合新的技术进行定位导航和定时操作。 专家美频秀肌肉 拉盟友为印太战略服务 美国空军红旗军演为何要选在近期进行？美国又期望取得什么成效？ 军事专家曹卫东分析 第一是要加强美日韩军事同盟共同提高应对潜在对手的空中交战能力。美俄首脑会晤在即这样一个演习就是要在太平洋方向明确告诫俄罗斯美国将继续强化与日韩的军事同盟共同围堵俄罗斯和中国。 第二要弥合日韩之间互不信任的关系共同为美国的印太战略和大国竞争战略来服务。但仅通过演习日韩之间的矛盾并不会像美国所期望的那样因此而消除。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "美国 红旗 阿拉斯加 空军 演习 将 于 本 月 10日 举行 这 是 时隔 三 年 首 次 美 日 韩 共同 参加 演习 美 欲 通过 联演 撮合 日 韩 缓和 僵局 据 美 国防部 网站 消息 美国 红旗 阿拉斯加 空军 演习 将 于 本 月 10日 举行 日本 航空 自卫队 和 韩国 空军 共 约 300 人 参加 这 是 时隔 三 年 首 次 美 日 韩 共同 参加 演习 。 日本 共同社 称 演习 内容 包括 防空 战斗 和 空中 加油 等 美军 派出 约 1500 人 和 100多 架 飞机 参加 日本 航空 自卫队 约 170 名 队员 和 6 架 F15 战机 参加 韩军 将 派遣 F15K 战机 和 运输机 等 参加 演习 将 持续 到 25日 。 此前 美 日 韩 三 国 合作 因 韩 日 关系 对立 而 出现 矛盾 拜登 政府 希望 通过 与 美军 的 训练 改善 关系 。 不过 美 日 韩 联演 能否 起到 改善 关系 的 作用 还 有待 观察 。 红旗 军演 是 美 空军 最 高 水平 空战 演习 美媒 此前 报道 称 美国 空军 正在 开展 的 例行 军演 是 在 模拟 大 国 之间 的 大 规模 空中 对抗 旨 在 为 现代 战争 做 准备 。 其中 特别 提到 美国 空军 的 红旗 军演 重点 就 是 空战 战术 。 作为 美国 空军 最 高 水平 的 空战 军事 演习 红旗 军演 自 1975年 创办 以来 已经 持续 了 46 年 期间 从 未 中断 一般 每 年 举行 四 次 。 美国 空军 及 其 盟友 的 先进 战机 和 飞行员 参加 作战 飞机 被 分为 红 蓝 两 队 进行 空中 对抗 。 今年 2月 美国 空军 在 内华达州 的 内利斯 空军 基地 举行 了 2021 年度 的 第一 次 红旗 军演 。 美国 军方 派出 2400多 名 人员 参与 出动 了 F22AF35B2A 等 多 款 美国 空军 主力 军机 。 美媒 此前 报道 称 近 几 年 红旗 军演 已经 提升 了 战争 复杂性 要求 参与者 在 没有 GPS 的 环境 下 整合 新 的 技术 进行 定位 导航 和 定时 操作 。 专家 美频 秀 肌肉 拉 盟友 为 印太 战略 服务 美国 空军 红旗 军演 为何 要 选 在 近期 进行 ？ 美国 又 期望 取得 什么 成效 ？ 军事 专家 曹卫东 分析 第一 是 要 加强 美 日 韩 军事 同盟 共同 提高 应对 潜在 对手 的 空中 交战 能力 。 美 俄 首脑 会晤 在即 这样 一 个 演习 就 是 要 在 太平洋 方向 明确 告诫 俄罗斯 美国 将 继续 强化 与 日 韩 的 军事 同盟 共同 围堵 俄罗斯 和 中国 。 第二 要 弥合 日 韩 之间 互 不 信任 的 关系 共同 为 美国 的 印太 战略 和 大 国 竞争 战略 来 服务 。 但 仅 通过 演习 日 韩 之间 的 矛盾 并 不 会 像 美国 所 期望 的 那样 因此 而 消除 。",
        "filtered_content": "美国 红旗 阿拉斯加 空军 演习 本 月 举行 时隔 三 年 首 美 日 韩 共同 参加 演习 美 欲 联演 撮合 日 韩 缓和 僵局 美 国防部 网站 消息 美国 红旗 阿拉斯加 空军 演习 本 月 举行 日本 航空 自卫队 韩国 空军 共 约 300 人 参加 时隔 三 年 首 美 日 韩 共同 参加 演习 。 日本 共同社 演习 内容 防空 战斗 空中 加油 等 美军 派出 约 1500 人 100多 架 飞机 参加 日本 航空 自卫队 约 170 名 队员 6 架 F15 战机 参加 韩军 派遣 F15K 战机 运输机 等 参加 演习 持续 。 美 日 韩 三 国 合作 韩 日 关系 对立 出现 矛盾 拜登 政府 希望 美军 训练 改善 关系 。 不过 美 日 韩 联演 能否 起到 改善 关系 作用 有待 观察 。 红旗 军演 美 空军 高 水平 空战 演习 美媒 美国 空军 正在 开展 例行 军演 模拟 大 国 大 规模 空中 对抗 旨 现代 战争 做 准备 。 美国 空军 红旗 军演 空战 战术 。 美国 空军 高 水平 空战 军事 演习 红旗 军演 自 创办 持续 46 年 期间 从 未 中断 一般 每 年 举行 四 。 美国 空军 及 盟友 先进 战机 飞行员 参加 作战 飞机 分为 红 蓝 队 进行 空中 对抗 。 美国 空军 内华达州 内利斯 空军 基地 举行 2021 年度 第一 红旗 军演 。 美国 军方 派出 2400多 名 人员 参与 出动 F22AF35B2A 等 多 款 美国 空军 主力 军机 。 美媒 近 年 红旗 军演 提升 战争 复杂性 要求 参与者 GPS 环境 下 整合 新 技术 进行 定位 导航 定时 操作 。 专家 美频 秀 肌肉 拉 盟友 印太 战略 服务 美国 空军 红旗 军演 为何 选 进行 ？ 美国 又 期望 取得 成效 ？ 军事 专家 曹卫东 第一 加强 美 日 韩 军事 同盟 共同 提高 应对 潜在 对手 空中 交战 能力 。 美 俄 首脑 会晤 在即 演习 太平洋 告诫 俄罗斯 美国 继续 强化 日 韩 军事 同盟 共同 围堵 俄罗斯 中国 。 第二 弥合 日 韩 互 信任 关系 共同 美国 印太 战略 大 国 竞争 战略 来 服务 。 仅 演习 日 韩 矛盾 像 美国 所 期望 那样 消除 。"
    },
    {
        "title": "美国特别代表希望朝鲜积极回应美方会面提议",
        "link": "http://www.xinhuanet.com/world/2021-06/21/c_1127584627.htm",
        "date": "2021-06-21",
        "content": "新华社首尔6月21日电（记者田明 杜白羽）来访的美国朝鲜事务特别代表金圣21日在韩国首都首尔表示，对于美方此前提议与朝鲜方面在任何时间、任何地点不设前提条件展开会面一事，希望朝鲜能够予以积极回应。\n当天上午，金圣在首尔先后与韩国外交部半岛和平交涉本部长卢奎德，以及专程前来首尔的日本外务省亚洲大洋洲局局长船越健裕举行双边和三边会谈，就朝鲜半岛无核化等涉朝议题进行讨论。\n在与卢奎德进行会谈前的公开讲话中，金圣表示，美方已注意到朝鲜最高领导人金正恩日前在谈到对美立场时有关“做好对话和对抗两手准备”的表述。不论对话或是对抗，美方也已做好相应准备。\n卢奎德表示，韩国政府将继续通过与美国开展协商、协调，为重启韩美与朝鲜的对话发挥必要作用，希望重新形成韩朝关系和美朝关系互相促进的良性循环态势。\n美国白宫4月30日表示，拜登政府已完成对朝鲜的政策评估，将以“务实方式”寻求与朝鲜展开接触。\n据韩媒报道，此次美韩、美日韩、韩日的涉朝问题主要代表，分别在首尔举行双边和三边会谈，在美国拜登政府成立后尚属首次，加上会谈召开前朝鲜最高领导人金正恩对美释放“最新信号”，因此会谈引起外界关注。\n据悉，金圣此行19日抵韩，将于23日结束访问。",
        "source": "新华网",
        "quarter": "2021Q2",
        "cleaned_content": "新华社首尔6月21日电记者田明 杜白羽来访的美国朝鲜事务特别代表金圣21日在韩国首都首尔表示对于美方此前提议与朝鲜方面在任何时间任何地点不设前提条件展开会面一事希望朝鲜能够予以积极回应。 当天上午金圣在首尔先后与韩国外交部半岛和平交涉本部长卢奎德以及专程前来首尔的日本外务省亚洲大洋洲局局长船越健裕举行双边和三边会谈就朝鲜半岛无核化等涉朝议题进行讨论。 在与卢奎德进行会谈前的公开讲话中金圣表示美方已注意到朝鲜最高领导人金正恩日前在谈到对美立场时有关做好对话和对抗两手准备的表述。不论对话或是对抗美方也已做好相应准备。 卢奎德表示韩国政府将继续通过与美国开展协商协调为重启韩美与朝鲜的对话发挥必要作用希望重新形成韩朝关系和美朝关系互相促进的良性循环态势。 美国白宫4月30日表示拜登政府已完成对朝鲜的政策评估将以务实方式寻求与朝鲜展开接触。 据韩媒报道此次美韩美日韩韩日的涉朝问题主要代表分别在首尔举行双边和三边会谈在美国拜登政府成立后尚属首次加上会谈召开前朝鲜最高领导人金正恩对美释放最新信号因此会谈引起外界关注。 据悉金圣此行19日抵韩将于23日结束访问。",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "新华社 首尔 6月 21日 电 记者 田明 杜白羽 来访 的 美国 朝鲜 事务 特别 代表 金圣 21日 在 韩国 首都 首尔 表示 对于 美方 此前 提议 与 朝鲜 方面 在 任何 时间 任何 地点 不 设 前提 条件 展开 会面 一 事 希望 朝鲜 能够 予以 积极 回应 。 当天 上午 金圣 在 首尔 先后 与 韩国 外交部 半岛 和平 交涉 本部长 卢奎德 以及 专程 前来 首尔 的 日本 外务省 亚洲 大洋洲 局 局长 船越健裕 举行 双边 和 三 边 会谈 就 朝鲜 半岛 无核化 等 涉朝 议题 进行 讨论 。 在 与 卢奎德 进行 会谈 前 的 公开 讲话 中 金圣 表示 美方 已 注意 到 朝鲜 最 高 领导人 金正恩 日前 在 谈到 对 美 立场 时 有关 做好 对话 和 对抗 两 手 准备 的 表述 。 不论 对话 或是 对抗 美方 也 已 做好 相应 准备 。 卢奎德 表示 韩国 政府 将 继续 通过 与 美国 开展 协商 协调 为 重启 韩 美 与 朝鲜 的 对话 发挥 必要 作用 希望 重新 形成 韩 朝 关系 和 美 朝 关系 互相 促进 的 良性 循环 态势 。 美国 白宫 4月 30日 表示 拜登 政府 已 完成 对 朝鲜 的 政策 评估 将 以 务实 方式 寻求 与 朝鲜 展开 接触 。 据 韩媒 报道 此 次 美 韩 美 日 韩 韩 日 的 涉朝 问题 主要 代表 分别 在 首尔 举行 双边 和 三 边 会谈 在 美国 拜登 政府 成立 后 尚 属 首 次 加上 会谈 召开 前 朝鲜 最 高 领导人 金正恩 对 美 释放 最新 信号 因 此 会谈 引起 外界 关注 。 据悉 金圣 此 行 19日 抵 韩 将 于 23日 结束 访问 。",
        "filtered_content": "首尔 电 田明 杜白羽 来访 美国 朝鲜 代表 金圣 韩国 首都 首尔 表示 对于 美方 提议 朝鲜 任何 任何 地点 设 前提 条件 展开 会面 事 希望 朝鲜 予以 回应 。 金圣 首尔 先后 韩国 外交部 半岛 和平 交涉 本部长 卢奎德 专程 前来 首尔 日本 外务省 亚洲 大洋洲 局 局长 船越健裕 举行 双边 三 边 会谈 朝鲜 半岛 无核化 等 涉朝 议题 进行 。 卢奎德 进行 会谈 前 公开 讲话 中 金圣 表示 美方 注意 朝鲜 高 领导人 金正恩 谈到 美 立场 时 有关 做好 对话 对抗 手 准备 表述 。 不论 对话 或是 对抗 美方 做好 相应 准备 。 卢奎德 表示 韩国 政府 继续 美国 开展 协商 协调 韩 美 朝鲜 对话 发挥 必要 作用 希望 重新 形成 韩 朝 关系 美 朝 关系 互相 促进 良性 循环 态势 。 美国 白宫 表示 拜登 政府 完成 朝鲜 政策 评估 务实 方式 寻求 朝鲜 展开 接触 。 韩媒 美 韩 美 日 韩 韩 日 涉朝 问题 主要 代表 分别 首尔 举行 双边 三 边 会谈 美国 拜登 政府 成立 后 尚 属 首 加上 会谈 召开 前 朝鲜 高 领导人 金正恩 美 释放 最新 信号 会谈 引起 外界 。 据悉 金圣 行 抵 韩 访问 。"
    },
    {
        "title": "美日韩朝核问题首席代表齐聚首尔 拜登上任后首次",
        "link": "http://usa.people.com.cn/GB/n1/2021/0622/c241376-32137043.html",
        "date": "2021-06-22",
        "content": "【环球时报特约记者 王伟】继朝鲜劳动党总书记金正恩首次正式提及与美国拜登政府进行对话的可能性后，朝核问题韩美日首席代表21日在首尔进行会晤。据韩联社报道，这是拜登上台以来韩美日三方举行的首次朝核问题磋商。美国朝鲜事务特别代表金圣在会议上表示，美国谋求开放的对朝外交，期待平壤对美方的见面提议做出答复。\n韩国《韩民族新闻》21日发文称，有分析认为，韩美政府如何落实上月韩美首脑会谈的成果，美国政府通过金圣传递何种对朝信息，这将成为能否重启朝鲜半岛和平进程的分水岭。在金圣访韩前夕，朝鲜劳动党总书记金正恩通过劳动党八届三中全会表示，“要做好对话和对抗的两手准备”。这可以看作是自4月底美国政府发布对朝政策讨论结果以来，朝鲜方面的首次正式回应。\n《韩民族新闻》称，考虑到新冠肺炎疫情防控等因素，有分析人士怀疑朝美对话很难在短时间内重启。但若拜登政府拿出实质性方案，通过外交手段来解决朝核问题，就能为朝美对话创造动力。此外，为避免朝鲜半岛和平进程搁浅，韩国政府应采取更富有创意的行动。韩国统一部21日也对外表示，最近朝美持续发出对话信息，待美国的对朝政策基调完全确定后，朝鲜的应对策略也将初露端倪。\n韩国媒体还注意到，金圣在会议期间屡次强调韩美日三边合作的重要性。韩联社称，美国朝鲜事务特别代表出访东亚时，通常接连访问韩日两国并分别举行双边会谈，而此次韩美日朝核问题首席代表在首尔聚首，反映出拜登政府对加强韩美日三边合作的决心。报道认为，虽然韩日两国因历史问题产生矛盾，但在朝核应对方面步调基本一致，因此韩美日三边朝核磋商可成为强调三边合作的良机。\n韩国纽西斯通讯社21日报道称，今年7月11日是《中朝友好合作互助条约》签署60周年纪念日，中朝有可能为此举行高层交流。（环球时报）",
        "source": "人民网",
        "quarter": "2021Q2",
        "cleaned_content": "环球时报特约记者 王伟继朝鲜劳动党总书记金正恩首次正式提及与美国拜登政府进行对话的可能性后朝核问题韩美日首席代表21日在首尔进行会晤。据韩联社报道这是拜登上台以来韩美日三方举行的首次朝核问题磋商。美国朝鲜事务特别代表金圣在会议上表示美国谋求开放的对朝外交期待平壤对美方的见面提议做出答复。 韩国韩民族新闻21日发文称有分析认为韩美政府如何落实上月韩美首脑会谈的成果美国政府通过金圣传递何种对朝信息这将成为能否重启朝鲜半岛和平进程的分水岭。在金圣访韩前夕朝鲜劳动党总书记金正恩通过劳动党八届三中全会表示要做好对话和对抗的两手准备。这可以看作是自4月底美国政府发布对朝政策讨论结果以来朝鲜方面的首次正式回应。 韩民族新闻称考虑到新冠肺炎疫情防控等因素有分析人士怀疑朝美对话很难在短时间内重启。但若拜登政府拿出实质性方案通过外交手段来解决朝核问题就能为朝美对话创造动力。此外为避免朝鲜半岛和平进程搁浅韩国政府应采取更富有创意的行动。韩国统一部21日也对外表示最近朝美持续发出对话信息待美国的对朝政策基调完全确定后朝鲜的应对策略也将初露端倪。 韩国媒体还注意到金圣在会议期间屡次强调韩美日三边合作的重要性。韩联社称美国朝鲜事务特别代表出访东亚时通常接连访问韩日两国并分别举行双边会谈而此次韩美日朝核问题首席代表在首尔聚首反映出拜登政府对加强韩美日三边合作的决心。报道认为虽然韩日两国因历史问题产生矛盾但在朝核应对方面步调基本一致因此韩美日三边朝核磋商可成为强调三边合作的良机。 韩国纽西斯通讯社21日报道称今年7月11日是中朝友好合作互助条约签署60周年纪念日中朝有可能为此举行高层交流。环球时报",
        "year": 2021,
        "input_quarter": "2021Q2",
        "input_year": "2021",
        "tokenized_content": "环球 时报 特约 记者 王伟 继 朝鲜 劳动党 总书记 金正恩 首 次 正式 提及 与 美国 拜登 政府 进行 对话 的 可能性 后 朝 核 问题 韩 美 日 首席 代表 21日 在 首尔 进行 会晤 。 据 韩联社 报道 这 是 拜登 上台 以来 韩 美 日 三 方 举行 的 首 次 朝 核 问题 磋商 。 美国 朝鲜 事务 特别 代表 金圣 在 会议 上 表示 美国 谋求 开放 的 对 朝 外交 期待 平壤 对 美方 的 见面 提议 做出 答复 。 韩国 韩民族 新闻 21日 发文 称 有 分析 认为 韩 美 政府 如何 落实 上 月 韩 美 首脑 会谈 的 成果 美国 政府 通过 金圣 传递 何 种 对 朝 信息 这 将 成为 能否 重启 朝鲜 半岛 和平 进程 的 分水岭 。 在 金圣 访 韩 前夕 朝鲜 劳动党 总书记 金正恩 通过 劳动党 八 届 三 中 全会 表示 要 做好 对话 和 对抗 的 两 手 准备 。 这 可以 看作 是 自 4月 底 美国 政府 发布 对 朝 政策 讨论 结果 以来 朝鲜 方面 的 首 次 正式 回应 。 韩 民族 新闻 称 考虑 到 新冠 肺炎 疫情 防控 等 因素 有 分析 人士 怀疑 朝 美 对话 很 难 在 短 时间 内 重启 。 但 若 拜登 政府 拿出 实质性 方案 通过 外交 手段 来 解决 朝 核 问题 就 能 为 朝 美 对话 创造 动力 。 此外 为 避免 朝鲜 半岛 和平 进程 搁浅 韩国 政府 应 采取 更 富有 创意 的 行动 。 韩国 统一部 21日 也 对 外 表示 最近 朝 美 持续 发出 对话 信息 待 美国 的 对 朝 政策 基调 完全 确定 后 朝鲜 的 应对 策略 也 将 初 露 端倪 。 韩国 媒体 还 注意 到 金圣在 会议 期间 屡次 强调 韩 美 日 三 边 合作 的 重要性 。 韩联社 称 美国 朝鲜 事务 特别 代表 出访 东亚 时 通常 接连 访问 韩 日 两 国 并 分别 举行 双边 会谈 而 此 次 韩 美 日 朝 核 问题 首席 代表 在 首尔 聚首 反映 出 拜登 政府 对 加强 韩 美 日 三边 合作 的 决心 。 报道 认为 虽然 韩 日 两 国 因 历史 问题 产生 矛盾 但 在 朝核 应对 方面 步调 基本 一致 因此 韩 美 日 三 边 朝核 磋商 可 成为 强调 三 边 合作 的 良机 。 韩国 纽西斯 通讯社 21日 报道 称 今年 7月 11日 是 中 朝 友好 合作 互助 条约 签署 60 周年 纪念日 中 朝 有 可能 为 此 举行 高层 交流 。 环球 时报",
        "filtered_content": "特约 王伟 继 朝鲜 劳动党 总书记 金正恩 首 正式 提及 美国 拜登 政府 进行 对话 可能性 后 朝 核 问题 韩 美 日 首席 代表 首尔 进行 会晤 。 韩联社 拜登 上台 韩 美 日 三 方 举行 首 朝 核 问题 磋商 。 美国 朝鲜 代表 金圣 会议 上 表示 美国 谋求 开放 朝 外交 期待 平壤 美方 见面 提议 答复 。 韩国 韩民族 发文 认为 韩 美 政府 落实 上 月 韩 美 首脑 会谈 成果 美国 政府 金圣 传递 何 种 朝 信息 成为 能否 朝鲜 半岛 和平 进程 分水岭 。 金圣 访 韩 前夕 朝鲜 劳动党 总书记 金正恩 劳动党 八 届 三 中 全会 表示 做好 对话 对抗 手 准备 。 看作 自 底 美国 政府 发布 朝 政策 结果 朝鲜 首 正式 回应 。 韩 民族 考虑 新冠 肺炎 疫情 防控 等 因素 人士 怀疑 朝 美 对话 难 短 内 。 拜登 政府 拿出 实质性 方案 外交 手段 来 解决 朝 核 问题 能 朝 美 对话 创造 动力 。 避免 朝鲜 半岛 和平 进程 搁浅 韩国 政府 应 采取 富有 创意 行动 。 韩国 统一部 表示 最近 朝 美 持续 发出 对话 信息 待 美国 朝 政策 基调 完全 确定 后 朝鲜 应对 策略 初 露 端倪 。 韩国 注意 金圣在 会议 期间 屡次 韩 美 日 三 边 合作 重要性 。 韩联社 美国 朝鲜 代表 出访 东亚 时 通常 接连 访问 韩 日 国 分别 举行 双边 会谈 韩 美 日 朝 核 问题 首席 代表 首尔 聚首 出 拜登 政府 加强 韩 美 日 三边 合作 决心 。 认为 虽然 韩 日 国 历史 问题 产生 矛盾 朝核 应对 步调 基本 一致 韩 美 日 三 边 朝核 磋商 成为 三 边 合作 良机 。 韩国 纽西斯 中 朝 友好 合作 互助 条约 签署 60 纪念日 中 朝 举行 高层 交流 。"
    },
    {
        "title": "韩美同盟莫要走入歧途- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2021-07/14/content_294130.htm",
        "date": "2021-07-14",
        "content": "7月，韩国密集参加两场由美澳主导的海上联合军演。一是7月5日至10日，在澳大利亚周边海域举行的由美国海军第七舰队主导的“太平洋先锋队”海上联合军演，参加演习的共有美澳韩日四国海上力量；二是7月14日至31日，韩国海军首次正式参加由美国和澳大利亚主导的“护身军刀”海上联合军演，参加此次军演的国家还有新西兰、加拿大、英国和日本。这些不同寻常的动作表明，韩美同盟正在加速转型。美国总统拜登就职以来，一直声称要致力于重塑美国与盟友的关系，并以强化同盟关系为重要手段来扩大和加强战略竞争。韩美同盟自然就成为美国在东亚实施地缘战略竞争的主要抓手之一。5月21日，拜登在白宫与到访的韩国总统文在寅举行会晤，双方聚焦韩美同盟、朝鲜半岛核问题等议题发表联合声明。这份联合声明称：双方同意将推动韩国新南方政策与美国“自由与开放的印太愿景”对接，承认包括“四国机制”在内的“开放、透明与包容的地区多边机制”的重要性。双方承诺“维护和平与稳定、合法无障碍通商和尊重国际法”。有分析人士指出，这份充斥着冷战思维的联合声明，意味着韩美同盟的某些性质正在发生根本变化。在联合声明中，双方表示，两国关系是“地区及世界秩序的关键轴心”，其重要性远远超出半岛范围，并宣布韩美同盟名副其实地升级成与以前不同的“全球同盟”。这句话的含义，驻韩美军司令保罗·拉卡梅拉说得更为具体：“驻韩美军摆脱了‘防御韩国’的传统作用，在其他国家发生地区性危机时，可以具备投入其中的‘战略灵活性’，韩国军队也可以在韩美同盟框架下共同合作。”不管韩国是主动还是被动，抑或是半推半就，韩美同盟向着所谓的“全球同盟”转变表明，这一同盟正在一步步走入歧途。长期以来，韩国在对外形象上尽可能塑造出“在相关国家之间保持平衡、以获取最大利益”的模样，但是，事实并非如此，韩国在许多战略行动上一直非常明确地跟随美国的脚步。2014年12月，美日韩三国签署了关于朝鲜核与导弹威胁的情报交流协议。2016年11月，日韩签订《军事情报保护协定》。尽管日韩之间有历史问题、岛屿争端并爆发过贸易战，两者矛盾根深蒂固，有时还很激烈，但《军事情报保护协定》和美日韩三国军事合作似乎不受影响。美日韩已于今年6月2日至30日在美国阿拉斯加州实施了代号为“红旗阿拉斯加2021-2”的空中联演。事实证明，韩国在这些行动中都逐一落实了美国的相关要求。5月21日的首脑会晤，双方还就废除韩美导弹指南达成共识，这一行为的实质是美国允许韩国借助美方技术研发和拥有各种射程的导弹。这无疑将在朝鲜半岛和周边地区进一步激化军备竞赛。韩美两国关系的发展，本应有利于促进地区和平稳定与发展繁荣，而不是相反，更不应损害第三方利益。针对他国搞“小圈子”，这样的做法不得人心，不会得逞，也没有出路。只有与周边国家和平共处，共同致力于改善半岛和东北亚地区的地缘安全环境，推进东北亚命运共同体建设，包括韩国在内的地区内国家才会拥有共同的光明未来。",
        "source": "中国军网",
        "quarter": "2021Q3",
        "cleaned_content": "7月韩国密集参加两场由美澳主导的海上联合军演。一是7月5日至10日在澳大利亚周边海域举行的由美国海军第七舰队主导的太平洋先锋队海上联合军演参加演习的共有美澳韩日四国海上力量二是7月14日至31日韩国海军首次正式参加由美国和澳大利亚主导的护身军刀海上联合军演参加此次军演的国家还有新西兰加拿大英国和日本。这些不同寻常的动作表明韩美同盟正在加速转型。美国总统拜登就职以来一直声称要致力于重塑美国与盟友的关系并以强化同盟关系为重要手段来扩大和加强战略竞争。韩美同盟自然就成为美国在东亚实施地缘战略竞争的主要抓手之一。5月21日拜登在白宫与到访的韩国总统文在寅举行会晤双方聚焦韩美同盟朝鲜半岛核问题等议题发表联合声明。这份联合声明称双方同意将推动韩国新南方政策与美国自由与开放的印太愿景对接承认包括四国机制在内的开放透明与包容的地区多边机制的重要性。双方承诺维护和平与稳定合法无障碍通商和尊重国际法。有分析人士指出这份充斥着冷战思维的联合声明意味着韩美同盟的某些性质正在发生根本变化。在联合声明中双方表示两国关系是地区及世界秩序的关键轴心其重要性远远超出半岛范围并宣布韩美同盟名副其实地升级成与以前不同的全球同盟。这句话的含义驻韩美军司令保罗拉卡梅拉说得更为具体驻韩美军摆脱了防御韩国的传统作用在其他国家发生地区性危机时可以具备投入其中的战略灵活性韩国军队也可以在韩美同盟框架下共同合作。不管韩国是主动还是被动抑或是半推半就韩美同盟向着所谓的全球同盟转变表明这一同盟正在一步步走入歧途。长期以来韩国在对外形象上尽可能塑造出在相关国家之间保持平衡以获取最大利益的模样但是事实并非如此韩国在许多战略行动上一直非常明确地跟随美国的脚步。2014年12月美日韩三国签署了关于朝鲜核与导弹威胁的情报交流协议。2016年11月日韩签订军事情报保护协定。尽管日韩之间有历史问题岛屿争端并爆发过贸易战两者矛盾根深蒂固有时还很激烈但军事情报保护协定和美日韩三国军事合作似乎不受影响。美日韩已于今年6月2日至30日在美国阿拉斯加州实施了代号为红旗阿拉斯加20212的空中联演。事实证明韩国在这些行动中都逐一落实了美国的相关要求。5月21日的首脑会晤双方还就废除韩美导弹指南达成共识这一行为的实质是美国允许韩国借助美方技术研发和拥有各种射程的导弹。这无疑将在朝鲜半岛和周边地区进一步激化军备竞赛。韩美两国关系的发展本应有利于促进地区和平稳定与发展繁荣而不是相反更不应损害第三方利益。针对他国搞小圈子这样的做法不得人心不会得逞也没有出路。只有与周边国家和平共处共同致力于改善半岛和东北亚地区的地缘安全环境推进东北亚命运共同体建设包括韩国在内的地区内国家才会拥有共同的光明未来。",
        "year": 2021,
        "input_quarter": "2021Q3",
        "input_year": "2021",
        "tokenized_content": "7月 韩国 密集 参加 两 场 由 美 澳 主导 的 海上 联合 军演 。 一 是 7月 5日 至 10日 在 澳大利亚 周边 海域 举行 的 由 美国 海军 第七 舰队 主导 的 太平洋 先锋队 海上 联合 军演 参加 演习 的 共 有 美 澳 韩 日 四 国 海上 力量 二 是 7月 14日 至 31日 韩国 海军 首 次 正式 参加 由 美国 和 澳大利亚 主导 的 护身 军刀 海上 联合 军演 参加 此 次 军演 的 国家 还 有 新西兰 加拿大 英国 和 日本 。 这些 不同寻常 的 动作 表明 韩 美 同盟 正在 加速 转型 。 美国 总统 拜登 就职 以来 一直 声称 要 致力于 重塑 美国 与 盟友 的 关系 并 以 强化 同盟 关系 为 重要 手段 来 扩大 和 加强 战略 竞争 。 韩 美 同盟 自然 就 成为 美国 在 东亚 实施 地缘 战略 竞争 的 主要 抓手 之一 。 5月 21日 拜登 在 白宫 与 到访 的 韩国 总统 文在寅 举行 会晤 双方 聚焦 韩 美 同盟 朝鲜 半岛 核 问题 等 议题 发表 联合 声明 。 这 份 联合 声明 称 双方 同意 将 推动 韩国 新 南方 政策 与 美国 自由 与 开放 的 印太 愿景 对接 承认 包括 四 国 机制 在内 的 开放 透明 与 包容 的 地区 多边 机制 的 重要性 。 双方 承诺 维护 和平 与 稳定 合法 无 障碍 通商 和 尊重 国际法 。 有 分析 人士 指出 这 份 充斥 着 冷战 思维 的 联合 声明 意味 着 韩 美 同盟 的 某些 性质 正在 发生 根本 变化 。 在 联合 声明 中 双方 表示 两 国 关系 是 地区 及 世界 秩序 的 关键 轴心 其 重要性 远远 超出 半岛 范围 并 宣布 韩 美 同盟 名副其实 地 升级 成 与 以前 不同 的 全球 同盟 。 这 句 话 的 含义 驻 韩 美军 司令 保罗拉卡梅拉 说 得 更为 具体 驻 韩 美军 摆脱 了 防御 韩国 的 传统 作用 在 其他 国家 发生 地区性 危机 时 可以 具备 投入 其中 的 战略 灵活性 韩国 军队 也 可以 在 韩 美 同盟 框架 下 共同 合作 。 不管 韩国 是 主动 还是 被动 抑或是 半推半就 韩 美 同盟 向着 所谓 的 全球 同盟 转变 表明 这 一 同盟 正在 一步步 走入 歧途 。 长期 以来 韩国 在 对外 形象 上 尽可能 塑造 出 在 相关 国家 之间 保持 平衡 以 获取 最大 利益 的 模样 但是 事实 并 非 如此 韩国 在 许多 战略 行动 上 一直 非常 明确 地 跟随 美国 的 脚步 。 2014年 12月 美 日 韩 三 国 签署 了 关于 朝鲜 核 与 导弹 威胁 的 情报 交流 协议 。 2016年 11月 日 韩 签订 军事 情报 保护 协定 。 尽管 日 韩 之间 有 历史 问题 岛屿 争端 并 爆发 过 贸易战 两 者 矛盾 根深蒂固 有时 还 很 激烈 但 军事 情报 保护 协定 和 美 日 韩 三 国 军事 合作 似乎 不 受 影响 。 美 日 韩 已 于 今年 6月 2日 至 30日 在 美国 阿拉斯加州 实施 了 代号 为 红旗 阿拉斯加 20212 的 空中 联演 。 事实 证明 韩国 在 这些 行动 中 都 逐一 落实 了 美国 的 相关 要求 。 5月 21日 的 首脑 会晤 双方 还 就 废除 韩 美 导弹 指南 达成 共识 这 一 行为 的 实质 是 美国 允许 韩国 借助 美方 技术 研发 和 拥有 各 种 射程 的 导弹 。 这 无疑 将 在 朝鲜 半岛 和 周边 地区 进一步 激化 军备 竞赛 。 韩 美 两 国 关系 的 发展 本 应 有利于 促进 地区 和平 稳定 与 发展 繁荣 而 不 是 相反 更 不 应 损害 第三 方 利益 。 针对 他国 搞 小 圈子 这样 的 做法 不得人心 不 会 得逞 也 没有 出路 。 只有 与 周边 国家 和平 共处 共同 致力于 改善 半岛 和 东北亚 地区 的 地缘 安全 环境 推进 东北亚 命运 共同体 建设 包括 韩国 在内 的 地区 内 国家 才 会 拥有 共同 的 光明 未来 。",
        "filtered_content": "韩国 密集 参加 场 由 美 澳 主导 海上 联合 军演 。 澳大利亚 周边 海域 举行 由 美国 海军 第七 舰队 主导 太平洋 先锋队 海上 联合 军演 参加 演习 共 美 澳 韩 日 四 国 海上 力量 韩国 海军 首 正式 参加 由 美国 澳大利亚 主导 护身 军刀 海上 联合 军演 参加 军演 国家 新西兰 加拿大 英国 日本 。 这些 不同寻常 动作 表明 韩 美 同盟 正在 加速 转型 。 美国 总统 拜登 就职 声称 致力于 重塑 美国 盟友 关系 强化 同盟 关系 重要 手段 来 扩大 加强 战略 竞争 。 韩 美 同盟 自然 成为 美国 东亚 实施 地缘 战略 竞争 主要 抓手 之一 。 拜登 白宫 到访 韩国 总统 文在寅 举行 会晤 双方 聚焦 韩 美 同盟 朝鲜 半岛 核 问题 等 议题 联合 声明 。 份 联合 声明 双方 同意 推动 韩国 新 南方 政策 美国 自由 开放 印太 愿景 对接 四 国 机制 在内 开放 透明 包容 地区 多边 机制 重要性 。 双方 承诺 维护 和平 稳定 合法 无 障碍 通商 尊重 国际法 。 人士 份 充斥 冷战 思维 联合 声明 意味 韩 美 同盟 某些 性质 正在 发生 根本 变化 。 联合 声明 中 双方 表示 国 关系 地区 及 世界 秩序 关键 轴心 重要性 远远 超出 半岛 范围 韩 美 同盟 名副其实 地 升级 成 以前 不同 全球 同盟 。 句 话 含义 驻 韩 美军 司令 保罗拉卡梅拉 得 具体 驻 韩 美军 摆脱 防御 韩国 传统 作用 其他 国家 发生 地区性 危机 时 具备 投入 战略 灵活性 韩国 军队 韩 美 同盟 框架 下 共同 合作 。 不管 韩国 主动 还是 被动 抑或是 半推半就 韩 美 同盟 向着 所谓 全球 同盟 转变 表明 同盟 正在 一步步 走入 歧途 。 长期 韩国 对外 形象 上 尽可能 塑造 出 国家 保持 平衡 获取 最大 利益 模样 事实 非 如此 韩国 许多 战略 行动 上 地 跟随 美国 脚步 。 美 日 韩 三 国 签署 关于 朝鲜 核 导弹 威胁 情报 交流 协议 。 日 韩 签订 军事 情报 保护 协定 。 尽管 日 韩 历史 问题 岛屿 争端 爆发 贸易战 者 矛盾 根深蒂固 有时 激烈 军事 情报 保护 协定 美 日 韩 三 国 军事 合作 似乎 受 。 美 日 韩 美国 阿拉斯加州 实施 代号 红旗 阿拉斯加 20212 空中 联演 。 事实 证明 韩国 这些 行动 中 逐一 落实 美国 要求 。 首脑 会晤 双方 废除 韩 美 导弹 指南 达成 共识 行为 实质 美国 允许 韩国 借助 美方 技术 研发 拥有 各 种 射程 导弹 。 无疑 朝鲜 半岛 周边 地区 激化 军备 竞赛 。 韩 美 国 关系 发展 本 应 有利于 促进 地区 和平 稳定 发展 繁荣 相反 应 损害 第三 方 利益 。 针对 他国 搞 小 圈子 做法 不得人心 得逞 出路 。 只有 周边 国家 和平 共处 共同 致力于 改善 半岛 东北亚 地区 地缘 安全 环境 推进 东北亚 命运 共同体 建设 韩国 在内 地区 内 国家 拥有 共同 光明 。"
    },
    {
        "title": "美副国务卿访韩日,能否调解矛盾引关注",
        "link": "https://world.huanqiu.com/article/43y6Rhelflk",
        "date": "2021-07-16",
        "content": "【环球时报综合报道】韩联社16日援引韩国外交部和美国国务院的消息称，美国常务副国务卿温迪·舍曼将从21日起对韩国进行为期3天的访问。\n报道称，舍曼23日将同韩国外交部第一次官（副部长）崔钟建举行“第9次韩美副外长战略对话”。双方将就加强韩美同盟、协调对朝政策、应对中国等问题展开广泛讨论。报道提到，崔钟建上月访美时曾会见舍曼，并邀请后者访问韩国。韩外交部表示，舍曼此行将成为韩美加强在半岛、地区以及全球性事务方面合作的契机。韩国《每日经济》提到，舍曼从克林顿政府时期就负责对朝政策相关事务，这是其首次以常务副国务卿的身份访韩。\n在访问韩国前，舍曼将先到访日本，并于21日出席在东京举行的“第8次韩美日副外长会议”。韩联社称，这是自2017年10月以来，三国副外长时隔3年多首次重聚。届时崔钟建也将与会，并借此机会出席韩日副外长会议。分析认为，此次韩美、韩美日副外长会议将重点讨论应对朝鲜和中国方面的双边以及三边合作。\n值得一提的是，韩日副外长会议引起不少韩媒关注。《东亚日报》提到，韩日两国因韩国总统文在寅奥运期间访日问题而产生的矛盾，能否通过此次副外长磋商得以化解备受关注。《首尔经济》援引分析人士的话称，韩日副外长在东京奥运会开幕前两天会面，存在两国政府就文在寅出席东京奥运会开幕式进行最后协调的可能性。《韩国经济》则指出，目前的韩日关系被认为处于两国1965年建交以来最差时期，韩日副外长的单独会面能否为改善双边关系注入动力受到关注。此外，美国是否会要求韩日两国改善关系也成为关注焦点。报道称，虽然美国一再强调美日韩合作，但在调解或介入韩日矛盾等积极作用上却划清界限。（韩雯）",
        "source": "环球网",
        "quarter": "2021Q3",
        "cleaned_content": "环球时报综合报道韩联社16日援引韩国外交部和美国国务院的消息称美国常务副国务卿温迪舍曼将从21日起对韩国进行为期3天的访问。 报道称舍曼23日将同韩国外交部第一次官副部长崔钟建举行第9次韩美副外长战略对话。双方将就加强韩美同盟协调对朝政策应对中国等问题展开广泛讨论。报道提到崔钟建上月访美时曾会见舍曼并邀请后者访问韩国。韩外交部表示舍曼此行将成为韩美加强在半岛地区以及全球性事务方面合作的契机。韩国每日经济提到舍曼从克林顿政府时期就负责对朝政策相关事务这是其首次以常务副国务卿的身份访韩。 在访问韩国前舍曼将先到访日本并于21日出席在东京举行的第8次韩美日副外长会议。韩联社称这是自2017年10月以来三国副外长时隔3年多首次重聚。届时崔钟建也将与会并借此机会出席韩日副外长会议。分析认为此次韩美韩美日副外长会议将重点讨论应对朝鲜和中国方面的双边以及三边合作。 值得一提的是韩日副外长会议引起不少韩媒关注。东亚日报提到韩日两国因韩国总统文在寅奥运期间访日问题而产生的矛盾能否通过此次副外长磋商得以化解备受关注。首尔经济援引分析人士的话称韩日副外长在东京奥运会开幕前两天会面存在两国政府就文在寅出席东京奥运会开幕式进行最后协调的可能性。韩国经济则指出目前的韩日关系被认为处于两国1965年建交以来最差时期韩日副外长的单独会面能否为改善双边关系注入动力受到关注。此外美国是否会要求韩日两国改善关系也成为关注焦点。报道称虽然美国一再强调美日韩合作但在调解或介入韩日矛盾等积极作用上却划清界限。韩雯",
        "year": 2021,
        "input_quarter": "2021Q3",
        "input_year": "2021",
        "tokenized_content": "环球 时报 综合 报道 韩联社 16日 援引 韩国 外交部 和 美国 国务院 的 消息 称 美国 常务 副国务卿 温迪舍曼 将 从 21日 起 对 韩国 进行 为期 3 天 的 访问 。 报道 称 舍曼 23日 将 同 韩国 外交部 第一 次 官 副部长 崔钟建 举行 第9 次 韩 美 副外长 战略 对话 。 双方 将 就 加强 韩 美 同盟 协调 对 朝 政策 应对 中国 等 问题 展开 广泛 讨论 。 报道 提到 崔钟建 上 月 访 美 时 曾 会见 舍曼 并 邀请 后者 访问 韩国 。 韩 外交部 表示 舍曼 此 行 将 成为 韩 美 加强 在 半岛 地区 以及 全球性 事务 方面 合作 的 契机 。 韩国 每日 经济 提到 舍曼 从 克林顿 政府 时期 就 负责 对 朝 政策 相关 事务 这 是 其 首 次 以 常务 副国务卿 的 身份 访 韩 。 在 访问 韩国 前 舍曼 将 先 到访 日本 并 于 21日 出席 在 东京 举行 的 第8 次 韩 美 日 副外长 会议 。 韩联社 称 这 是 自 2017年 10月 以来 三 国 副外长 时隔 3 年 多 首次 重聚 。 届时 崔钟建 也 将 与会 并 借 此 机会 出席 韩 日 副外长 会议 。 分析 认为 此 次 韩 美 韩 美 日 副外长 会议 将 重点 讨论 应对 朝鲜 和 中国 方面 的 双边 以及 三 边 合作 。 值得 一 提 的 是 韩 日 副外长 会议 引起 不少 韩媒 关注 。 东亚 日报 提到 韩 日 两 国 因 韩国 总统 文在寅 奥运 期间 访 日 问题 而 产生 的 矛盾 能否 通过 此 次 副外长 磋商 得以 化解 备受 关注 。 首尔 经济 援引 分析 人士 的 话 称 韩 日 副外长 在 东京 奥运会 开幕 前 两 天 会面 存在 两 国 政府 就 文在寅 出席 东京 奥运会 开幕式 进行 最后 协调 的 可能性 。 韩国 经济 则 指出 目前 的 韩 日 关系 被 认为 处于 两 国 1965年 建交 以来 最 差 时期 韩 日 副外长 的 单独 会面 能否 为 改善 双边 关系 注入 动力 受到 关注 。 此外 美国 是否 会 要求 韩 日 两 国 改善 关系 也 成为 关注 焦点 。 报道 称 虽然 美国 一再 强调 美 日 韩 合作 但 在 调解 或 介入 韩 日 矛盾 等 积极 作用 上 却 划清 界限 。 韩雯",
        "filtered_content": "综合 韩联社 援引 韩国 外交部 美国 国务院 消息 美国 常务 副国务卿 温迪舍曼 从 起 韩国 进行 为期 3 天 访问 。 舍曼 同 韩国 外交部 第一 官 副部长 崔钟建 举行 第9 韩 美 副外长 战略 对话 。 双方 加强 韩 美 同盟 协调 朝 政策 应对 中国 等 问题 展开 广泛 。 崔钟建 上 月 访 美 时 会见 舍曼 邀请 后者 访问 韩国 。 韩 外交部 表示 舍曼 行 成为 韩 美 加强 半岛 地区 全球性 合作 契机 。 韩国 每日 经济 舍曼 从 克林顿 政府 时期 负责 朝 政策 首 常务 副国务卿 身份 访 韩 。 访问 韩国 前 舍曼 先 到访 日本 出席 东京 举行 第8 韩 美 日 副外长 会议 。 韩联社 自 三 国 副外长 时隔 3 年 多 首次 重聚 。 届时 崔钟建 与会 借 机会 出席 韩 日 副外长 会议 。 认为 韩 美 韩 美 日 副外长 会议 应对 朝鲜 中国 双边 三 边 合作 。 值得 提 韩 日 副外长 会议 引起 不少 韩媒 。 东亚 韩 日 国 韩国 总统 文在寅 奥运 期间 访 日 问题 产生 矛盾 能否 副外长 磋商 得以 化解 备受 。 首尔 经济 援引 人士 话 韩 日 副外长 东京 奥运会 开幕 前 天 会面 存在 国 政府 文在寅 出席 东京 奥运会 开幕式 进行 协调 可能性 。 韩国 经济 则 韩 日 关系 认为 处于 国 建交 差 时期 韩 日 副外长 单独 会面 能否 改善 双边 关系 注入 动力 受到 。 美国 要求 韩 日 国 改善 关系 成为 焦点 。 虽然 美国 一再 美 日 韩 合作 调解 或 介入 韩 日 矛盾 等 作用 上 划清 界限 。 韩雯"
    },
    {
        "title": "“奥运外交”落空日韩摩擦频出",
        "link": "http://www.81.cn/gfbmap/content/2021-07/30/content_295312.htm",
        "date": "2021-07-30",
        "content": "东京奥运会自筹办至今，一路磕磕绊绊，尽管目前已顺利召开，但仍风波不断。东道主日本与韩国体育代表团冲突频出，两国存在已久的矛盾再度激化。日本希望借奥运会增进和其他国家的外交关系，结果并不理想，日韩关系剑拔弩张。“奥运风波”频起围绕本届东京奥运会，日韩之间的角力此起彼伏。2019年，日本公布东京奥运会圣火传递路线图，因牵涉日韩争议岛屿“独岛”（日本称“竹岛”）引发韩方不满。韩国政府、议会和大韩体育会为此向日方提出抗议并表示强烈谴责。日方至今未对地图进行修改。7月13日，韩国体育代表团在奥运村宿舍外悬挂与韩国历史抗日名将李舜臣语录相似的横幅，引起日本媒体和右翼势力的不满。在国际奥委会干涉下，韩国体育代表团撤下横幅，重新挂上印有与朝鲜半岛形状相似的老虎图案条幅并标注“老虎下山”字样。日本右翼团体则在奥运村悬挂“旭日旗”并用扩音器向韩国体育代表团喊话。韩国《中央日报》称，“旭日旗”象征帝国主义时期的日本，被批判为“侵略的象征”“战犯旗”。日本首相菅义伟此前计划在东京奥运会期间与前来参加开幕式的各国政要会谈，通过“奥运外交”提升国际影响力。包括韩国总统文在寅在内的百余名相关政要受到邀请。东京奥运会前夕，韩国民调机构公布的调查结果显示，6成民众反对文在寅奥运会期间访日，在日韩两国就文在寅是否访日一事博弈期间，日本驻韩公使相马弘尚在接受韩国媒体采访时使用不雅词汇侮辱文在寅，引发一场不小的风波。在民意压力下并基于现实考虑，文在寅取消了相关行程。最终，参加东京奥运会的各国政要仅有12人。积怨已久难转圜尽管韩国方面表示，已从国际奥委会获得禁挂“旭日旗”的相关书面承诺，文在寅也明确表态不会访日，两国间的奥运风波暂时平息，但需要注意的是，本届东京奥运会只是激化日韩矛盾，非矛盾的起源，两国矛盾有深刻的历史和现实根源。从历史角度看，日韩两国因侵略战争、强迫劳工、慰安妇等诸多历史遗留问题积怨已久，日本方面否认并篡改其侵略罪行，引发韩国政府和民间的不满和愤怒，成为导致两国矛盾长期存在的重要原因。从现实角度看，日韩两国因“独岛”领土争端等问题，关系长期不稳定。7月13日，日本政府召开内阁会议，发布2021年版《防卫白皮书》，主张拥有“独岛”主权，引发韩国政府抗议。加之2019年日韩围绕半导体材料产生的系列争端事件，以及今年4月日本政府宣布将福岛核电站废水排海，一系列问题不仅使韩国政府与日本政府冲突不断，还引发两国民众之间的相互指责与攻击。对于日韩矛盾，与两国都保持盟友关系的美国试图借助其所谓“盟主”身份进行调解。今年6月，美国不顾日本反对，邀请韩国参加七国集团峰会，希望以此缓和日韩关系，但并未达到既定目标，日韩两国首脑在会上很不愉快。在7月21日举行的美日韩三国副外长会议上，日韩两国副外长间的态度也比较冷淡。日韩两国目前缺乏缓和关系的条件。两国民意对立激烈，且部分日本民众认为日韩关系不如与其他大国关系重要，两国缺乏改善关系的民意基础。同时，日韩两国都将迎来大选，此时作出让步恐怕有违民意，影响选情。此外，菅义伟所在的自民党有可能再次执政，对韩政策难作出实质改变。",
        "source": "中国军网",
        "quarter": "2021Q3",
        "cleaned_content": "东京奥运会自筹办至今一路磕磕绊绊尽管目前已顺利召开但仍风波不断。东道主日本与韩国体育代表团冲突频出两国存在已久的矛盾再度激化。日本希望借奥运会增进和其他国家的外交关系结果并不理想日韩关系剑拔弩张。奥运风波频起围绕本届东京奥运会日韩之间的角力此起彼伏。2019年日本公布东京奥运会圣火传递路线图因牵涉日韩争议岛屿独岛日本称竹岛引发韩方不满。韩国政府议会和大韩体育会为此向日方提出抗议并表示强烈谴责。日方至今未对地图进行修改。7月13日韩国体育代表团在奥运村宿舍外悬挂与韩国历史抗日名将李舜臣语录相似的横幅引起日本媒体和右翼势力的不满。在国际奥委会干涉下韩国体育代表团撤下横幅重新挂上印有与朝鲜半岛形状相似的老虎图案条幅并标注老虎下山字样。日本右翼团体则在奥运村悬挂旭日旗并用扩音器向韩国体育代表团喊话。韩国中央日报称旭日旗象征帝国主义时期的日本被批判为侵略的象征战犯旗。日本首相菅义伟此前计划在东京奥运会期间与前来参加开幕式的各国政要会谈通过奥运外交提升国际影响力。包括韩国总统文在寅在内的百余名相关政要受到邀请。东京奥运会前夕韩国民调机构公布的调查结果显示6成民众反对文在寅奥运会期间访日在日韩两国就文在寅是否访日一事博弈期间日本驻韩公使相马弘尚在接受韩国媒体采访时使用不雅词汇侮辱文在寅引发一场不小的风波。在民意压力下并基于现实考虑文在寅取消了相关行程。最终参加东京奥运会的各国政要仅有12人。积怨已久难转圜尽管韩国方面表示已从国际奥委会获得禁挂旭日旗的相关书面承诺文在寅也明确表态不会访日两国间的奥运风波暂时平息但需要注意的是本届东京奥运会只是激化日韩矛盾非矛盾的起源两国矛盾有深刻的历史和现实根源。从历史角度看日韩两国因侵略战争强迫劳工慰安妇等诸多历史遗留问题积怨已久日本方面否认并篡改其侵略罪行引发韩国政府和民间的不满和愤怒成为导致两国矛盾长期存在的重要原因。从现实角度看日韩两国因独岛领土争端等问题关系长期不稳定。7月13日日本政府召开内阁会议发布2021年版防卫白皮书主张拥有独岛主权引发韩国政府抗议。加之2019年日韩围绕半导体材料产生的系列争端事件以及今年4月日本政府宣布将福岛核电站废水排海一系列问题不仅使韩国政府与日本政府冲突不断还引发两国民众之间的相互指责与攻击。对于日韩矛盾与两国都保持盟友关系的美国试图借助其所谓盟主身份进行调解。今年6月美国不顾日本反对邀请韩国参加七国集团峰会希望以此缓和日韩关系但并未达到既定目标日韩两国首脑在会上很不愉快。在7月21日举行的美日韩三国副外长会议上日韩两国副外长间的态度也比较冷淡。日韩两国目前缺乏缓和关系的条件。两国民意对立激烈且部分日本民众认为日韩关系不如与其他大国关系重要两国缺乏改善关系的民意基础。同时日韩两国都将迎来大选此时作出让步恐怕有违民意影响选情。此外菅义伟所在的自民党有可能再次执政对韩政策难作出实质改变。",
        "year": 2021,
        "input_quarter": "2021Q3",
        "input_year": "2021",
        "tokenized_content": "东京 奥运会 自 筹办 至今 一路 磕磕绊绊 尽管 目前 已 顺利 召开 但 仍 风波 不断 。 东道主 日本 与 韩国 体育 代表团 冲突 频出 两 国 存在 已 久 的 矛盾 再度 激化 。 日本 希望 借 奥运会 增进 和 其他 国家 的 外交 关系 结果 并 不 理想 日 韩 关系 剑拔弩张 。 奥运 风波 频起 围绕 本 届 东京 奥运会 日 韩 之间 的 角力 此起彼伏 。 2019年 日本 公布 东京 奥运会 圣火 传递 路线图 因 牵涉 日 韩 争议 岛屿 独岛 日本 称 竹岛 引发 韩方 不满 。 韩国 政府 议会 和 大韩 体育会 为 此 向 日方 提出 抗议 并 表示 强烈 谴责 。 日方 至今 未 对 地图 进行 修改 。 7月 13日 韩国 体育 代表团 在 奥运村 宿舍 外 悬挂 与 韩国 历史 抗日 名将 李舜臣 语录 相似 的 横幅 引起 日本 媒体 和 右翼 势力 的 不满 。 在 国际 奥委会 干涉 下 韩国 体育 代表团 撤下 横幅 重新 挂上 印有 与 朝鲜 半岛 形状 相似 的 老 虎 图案 条幅 并 标注 老虎 下山 字样 。 日本 右翼 团体 则 在 奥运村 悬挂 旭日旗 并 用 扩音器 向 韩国 体育 代表团 喊话 。 韩国 中央 日报 称 旭日旗 象征 帝国主义 时期 的 日本 被 批判 为 侵略 的 象征 战犯 旗 。 日本 首相 菅义伟 此前 计划 在 东京 奥运会 期间 与 前来 参加 开幕式 的 各 国 政要 会谈 通过 奥运 外交 提升 国际 影响力 。 包括 韩国 总统 文在寅 在内 的 百余 名 相关 政要 受到 邀请 。 东京 奥运会 前夕 韩国 民调 机构 公布 的 调查 结果 显示 6成 民众 反对 文在寅 奥运会 期间 访 日 在 日 韩 两 国 就 文在寅 是否 访 日 一 事 博弈 期间 日本 驻 韩 公使相 马弘尚 在 接受 韩国 媒体 采访 时 使用 不雅 词汇 侮辱 文在寅 引发 一 场 不 小 的 风波 。 在 民意 压力 下 并 基于 现实 考虑 文在寅 取消 了 相关 行程 。 最终 参加 东京 奥运会 的 各 国 政要 仅 有 12 人 。 积怨 已 久 难 转圜 尽管 韩国 方面 表示 已 从 国际 奥委会 获得 禁 挂 旭日旗 的 相关 书面 承诺 文在寅 也 明确 表态 不 会 访 日 两 国 间 的 奥运 风波 暂时 平息 但 需要 注意 的 是 本 届 东京 奥运会 只 是 激化 日 韩 矛盾 非 矛盾 的 起源 两 国 矛盾 有 深刻 的 历史 和 现实 根源 。 从 历史 角度 看 日 韩 两 国 因 侵略 战争 强迫 劳工 慰安妇 等 诸多 历史 遗留 问题 积怨 已 久 日本 方面 否认 并 篡改 其 侵略 罪行 引发 韩国 政府 和 民间 的 不满 和 愤怒 成为 导致 两 国 矛盾 长期 存在 的 重要 原因 。 从 现实 角度 看 日 韩 两 国 因 独岛 领土 争端 等 问题 关系 长期 不 稳定 。 7月 13日 日本 政府 召开 内阁 会议 发布 2021年 版 防卫 白皮书 主张 拥有 独岛 主权 引发 韩国 政府 抗议 。 加之 2019年 日 韩 围绕 半导体 材料 产生 的 系列 争端 事件 以及 今年 4月 日本 政府 宣布 将 福岛 核电站 废水 排海 一系列 问题 不仅 使 韩国 政府 与 日本 政府 冲突 不断 还 引发 两 国 民众 之间 的 相互 指责 与 攻击 。 对于 日 韩 矛盾 与 两 国 都 保持 盟友 关系 的 美国 试图 借助 其 所谓 盟主 身份 进行 调解 。 今年 6月 美国 不 顾 日本 反对 邀请 韩国 参加 七 国 集团 峰会 希望 以 此 缓和 日 韩 关系 但 并 未 达到 既定 目标 日 韩 两 国 首脑 在会 上 很 不 愉快 。 在 7月 21日 举行 的 美 日 韩 三 国 副外长 会议 上 日 韩 两 国 副外长 间 的 态度 也 比较 冷淡 。 日 韩 两 国 目前 缺乏 缓和 关系 的 条件 。 两 国 民意 对立 激烈 且 部分 日本 民众 认为 日 韩 关系 不如 与 其他 大 国 关系 重要 两 国 缺乏 改善 关系 的 民意 基础 。 同时 日 韩 两 国 都 将 迎来 大选 此时 作出 让步 恐怕 有违 民意 影响 选情 。 此外 菅义伟 所在 的 自民党 有 可能 再次 执政 对 韩 政策 难 作出 实质 改变 。",
        "filtered_content": "东京 奥运会 自 筹办 至今 一路 磕磕绊绊 尽管 顺利 召开 风波 。 东道主 日本 韩国 体育 代表团 冲突 频出 国 存在 久 矛盾 再度 激化 。 日本 希望 借 奥运会 增进 其他 国家 外交 关系 结果 理想 日 韩 关系 剑拔弩张 。 奥运 风波 频起 围绕 本 届 东京 奥运会 日 韩 角力 此起彼伏 。 日本 公布 东京 奥运会 圣火 传递 路线图 牵涉 日 韩 争议 岛屿 独岛 日本 竹岛 引发 韩方 不满 。 韩国 政府 议会 大韩 体育会 日方 提出 抗议 表示 强烈 谴责 。 日方 至今 未 地图 进行 修改 。 韩国 体育 代表团 奥运村 宿舍 悬挂 韩国 历史 抗日 名将 李舜臣 语录 相似 横幅 引起 日本 右翼 势力 不满 。 国际 奥委会 干涉 下 韩国 体育 代表团 撤下 横幅 重新 挂上 印有 朝鲜 半岛 形状 相似 老 虎 图案 条幅 标注 老虎 下山 字样 。 日本 右翼 团体 则 奥运村 悬挂 旭日旗 用 扩音器 韩国 体育 代表团 喊话 。 韩国 中央 旭日旗 象征 帝国主义 时期 日本 批判 侵略 象征 战犯 旗 。 日本 首相 菅义伟 计划 东京 奥运会 期间 前来 参加 开幕式 各 国 政要 会谈 奥运 外交 提升 国际 影响力 。 韩国 总统 文在寅 在内 百余 名 政要 受到 邀请 。 东京 奥运会 前夕 韩国 民调 机构 公布 结果 显示 6成 民众 反对 文在寅 奥运会 期间 访 日 日 韩 国 文在寅 访 日 事 博弈 期间 日本 驻 韩 公使相 马弘尚 接受 韩国 时 使用 不雅 词汇 侮辱 文在寅 引发 场 小 风波 。 民意 压力 下 基于 现实 考虑 文在寅 取消 行程 。 最终 参加 东京 奥运会 各 国 政要 仅 12 人 。 积怨 久 难 转圜 尽管 韩国 表示 从 国际 奥委会 获得 禁 挂 旭日旗 书面 承诺 文在寅 表态 访 日 国 间 奥运 风波 暂时 平息 注意 本 届 东京 奥运会 只 激化 日 韩 矛盾 非 矛盾 起源 国 矛盾 深刻 历史 现实 根源 。 从 历史 角度 看 日 韩 国 侵略 战争 强迫 劳工 慰安妇 等 诸多 历史 遗留 问题 积怨 久 日本 否认 篡改 侵略 罪行 引发 韩国 政府 民间 不满 愤怒 成为 导致 国 矛盾 长期 存在 重要 原因 。 从 现实 角度 看 日 韩 国 独岛 领土 争端 等 问题 关系 长期 稳定 。 日本 政府 召开 内阁 会议 发布 版 防卫 白皮书 主张 拥有 独岛 主权 引发 韩国 政府 抗议 。 加之 日 韩 围绕 半导体 材料 产生 系列 争端 事件 日本 政府 福岛 核电站 废水 排海 一系列 问题 韩国 政府 日本 政府 冲突 引发 国 民众 相互 指责 攻击 。 对于 日 韩 矛盾 国 保持 盟友 关系 美国 试图 借助 所谓 盟主 身份 进行 调解 。 美国 顾 日本 反对 邀请 韩国 参加 七 国 集团 峰会 希望 缓和 日 韩 关系 未 达到 既定 目标 日 韩 国 首脑 在会 上 愉快 。 举行 美 日 韩 三 国 副外长 会议 上 日 韩 国 副外长 间 态度 比较 冷淡 。 日 韩 国 缓和 关系 条件 。 国 民意 对立 激烈 且 部分 日本 民众 认为 日 韩 关系 不如 其他 大 国 关系 重要 国 改善 关系 民意 基础 。 日 韩 国 迎来 大选 此时 作出 让步 恐怕 有违 民意 选情 。 菅义伟 所在 自民党 再次 执政 韩 政策 难 作出 实质 改变 。"
    },
    {
        "title": "朝鲜成功试射远程巡航导弹，美日韩都称担忧“构成威胁”",
        "link": "https://m.huanqiu.com/article/44l807sMuPJ",
        "date": "2021-09-13",
        "content": "【环球时报驻朝鲜特派记者 莽九晨 环球时报特约记者 李文】据朝中社13日报道，朝鲜在上周末成功试射了新研发的、具有重大战略意义的远程巡航导弹。虽然没有违反联合国安理会对朝决议，但仍引发美日韩等国的不安。\n据朝中社13日报道，朝鲜国防科学院11日和12日分别成功试射了新研发的远程巡航导弹。发射的远程巡航导弹在朝鲜领土和领海上沿着预定的椭圆及8字形轨道飞行7580秒，精确打击了设定在1500公里外的目标。试射结果显示，新研发的涡轮鼓风式发动机推进力等技术指标、导弹的飞行控制性能以及末端制导命中正确性等全部满足设计要求。这一武器系统的研发具有重大战略意义，朝鲜在更坚定地保障国家安全、强有力压制敌对势力反朝军事活动方面又有了一个有效遏制手段。\nBBC介绍说，弹道导弹由火箭搭载，沿一条类似抛物线的轨迹飞行；而巡航导弹则在低空飞行，轨迹相对难以探测和跟踪。据韩国保守媒体《朝鲜日报》报道，根据朝鲜公开的两张照片，专家判断平壤的远程巡航导弹外形与韩国开发部署的“玄武-3”型巡航导弹和美国的“战斧”导弹相似。从发动机进气口的位置等来看，朝鲜巡航导弹更接近于“战斧”导弹。法新社13日引述分析人士的话评论称，如果证实朝鲜拥有远程巡航导弹，那么这表明平壤取得技术突破。有军事专家周一对俄罗斯卫星通讯社表示，这种新型巡航导弹是一种有效的现代武器，拥有广泛的优势，拥有这种武器的国家是有限的，这意味着朝鲜已经用多种武器建立起平衡的多元遏制系统，可能改变地区军事政治格局。\n虽然并未违反联合国安理会对朝决议，但是美日韩等国对朝鲜试射远程巡航导弹表达担忧。美国印度洋－太平洋司令部发表声明，称这一活动凸显朝鲜继续专注于发展其军事项目，平壤试射导弹对周边国家构成威胁，美方正在继续关注相关情况，并同伙伴国密切磋商。据共同社报道，日本内阁官房长官加藤胜信表示，如果朝鲜巡航导弹的射程有1500公里，那将对日本周边地区的和平与安全构成威胁，这令日本感到不安。他强调，日本政府一直在与韩美密切协作，采集和分析朝鲜军事动向信息，东京将继续加强应对各种空中威胁的措施，提高国防和反导防御能力。\n韩国《中央日报》报道称，这是朝鲜继1月22日、3月21日发射巡航导弹，3月25日发射弹道导弹后，今年以来第四次发射导弹。韩联社认为，朝鲜此次试射是低强度武力示威。据《朝鲜日报》报道，目前，韩美导弹防御网是针对弹道导弹设置的，而对于巡航导弹，则没有建立相应的探测和拦截体系。对此，舆论担忧朝鲜可能会使用远程巡航导弹摧毁韩国境内和驻日美军基地的“萨德”系统等，使韩美导弹拦截网等失效。专家称，如果朝鲜混合发射新型远程巡航导弹和弹道导弹，“萨德”系统遭到破坏，韩美军方当局可能很难做出合理应对。\n不过《韩民族日报》指出，联合国安理会没有对朝鲜开发巡航导弹进行限制。CNN称，大多数巡航导弹并不携带核弹头。韩联社介绍说，巡航导弹虽能实现精确打击，但其速度不如弹道导弹，即使搭载核弹头，弹头的重量也需大幅减轻。此外，朝中社表示，远程巡航导弹是朝鲜强有力压制敌对势力反朝军事活动的有效手段。美国和韩国上个月举行下半年“联合指挥所演习”，遭朝鲜强烈反对。另据CNN报道，上月底，美国批准向韩国出售价值2.58亿美元的精确制导弹药和相关设备。韩国媒体上周报道称，韩国海军首次从潜艇试射了一枚弹道导弹。\n韩联社13日分析称，美国总统拜登就任已近8个月，但尚未找到美朝无核化谈判的突破口。在此情况下朝鲜试射导弹，为重启无核化谈判加大压力。韩国《首尔新闻》认为，9月17日即将迎来韩朝共同加入联合国30周年纪念日、19日将迎来《9月平壤共同宣言》签署3周年纪念日，在这一背景下，朝鲜发射新型远程巡航导弹，加剧朝鲜半岛紧张气氛。据俄罗斯卫星通讯社报道，韩国国民大学教授拉尼科夫表示，朝鲜想通过导弹试射“略微增加紧张局势”，推动美国进行谈判。中国外交部发言人赵立坚13日表示，中方一贯坚持维护半岛和平稳定，主张通过对话协商解决问题。中方呼吁有关方保持克制，相向而行，积极开展对话接触，不断推进半岛问题政治解决进程。据韩联社报道，韩美日三国对朝代表14日将在东京举行会谈，商讨朝鲜问题。",
        "source": "环球网",
        "quarter": "2021Q3",
        "cleaned_content": "环球时报驻朝鲜特派记者 莽九晨 环球时报特约记者 李文据朝中社13日报道朝鲜在上周末成功试射了新研发的具有重大战略意义的远程巡航导弹。虽然没有违反联合国安理会对朝决议但仍引发美日韩等国的不安。 据朝中社13日报道朝鲜国防科学院11日和12日分别成功试射了新研发的远程巡航导弹。发射的远程巡航导弹在朝鲜领土和领海上沿着预定的椭圆及8字形轨道飞行7580秒精确打击了设定在1500公里外的目标。试射结果显示新研发的涡轮鼓风式发动机推进力等技术指标导弹的飞行控制性能以及末端制导命中正确性等全部满足设计要求。这一武器系统的研发具有重大战略意义朝鲜在更坚定地保障国家安全强有力压制敌对势力反朝军事活动方面又有了一个有效遏制手段。 BBC介绍说弹道导弹由火箭搭载沿一条类似抛物线的轨迹飞行而巡航导弹则在低空飞行轨迹相对难以探测和跟踪。据韩国保守媒体朝鲜日报报道根据朝鲜公开的两张照片专家判断平壤的远程巡航导弹外形与韩国开发部署的玄武3型巡航导弹和美国的战斧导弹相似。从发动机进气口的位置等来看朝鲜巡航导弹更接近于战斧导弹。法新社13日引述分析人士的话评论称如果证实朝鲜拥有远程巡航导弹那么这表明平壤取得技术突破。有军事专家周一对俄罗斯卫星通讯社表示这种新型巡航导弹是一种有效的现代武器拥有广泛的优势拥有这种武器的国家是有限的这意味着朝鲜已经用多种武器建立起平衡的多元遏制系统可能改变地区军事政治格局。 虽然并未违反联合国安理会对朝决议但是美日韩等国对朝鲜试射远程巡航导弹表达担忧。美国印度洋太平洋司令部发表声明称这一活动凸显朝鲜继续专注于发展其军事项目平壤试射导弹对周边国家构成威胁美方正在继续关注相关情况并同伙伴国密切磋商。据共同社报道日本内阁官房长官加藤胜信表示如果朝鲜巡航导弹的射程有1500公里那将对日本周边地区的和平与安全构成威胁这令日本感到不安。他强调日本政府一直在与韩美密切协作采集和分析朝鲜军事动向信息东京将继续加强应对各种空中威胁的措施提高国防和反导防御能力。 韩国中央日报报道称这是朝鲜继1月22日3月21日发射巡航导弹3月25日发射弹道导弹后今年以来第四次发射导弹。韩联社认为朝鲜此次试射是低强度武力示威。据朝鲜日报报道目前韩美导弹防御网是针对弹道导弹设置的而对于巡航导弹则没有建立相应的探测和拦截体系。对此舆论担忧朝鲜可能会使用远程巡航导弹摧毁韩国境内和驻日美军基地的萨德系统等使韩美导弹拦截网等失效。专家称如果朝鲜混合发射新型远程巡航导弹和弹道导弹萨德系统遭到破坏韩美军方当局可能很难做出合理应对。 不过韩民族日报指出联合国安理会没有对朝鲜开发巡航导弹进行限制。CNN称大多数巡航导弹并不携带核弹头。韩联社介绍说巡航导弹虽能实现精确打击但其速度不如弹道导弹即使搭载核弹头弹头的重量也需大幅减轻。此外朝中社表示远程巡航导弹是朝鲜强有力压制敌对势力反朝军事活动的有效手段。美国和韩国上个月举行下半年联合指挥所演习遭朝鲜强烈反对。另据CNN报道上月底美国批准向韩国出售价值258亿美元的精确制导弹药和相关设备。韩国媒体上周报道称韩国海军首次从潜艇试射了一枚弹道导弹。 韩联社13日分析称美国总统拜登就任已近8个月但尚未找到美朝无核化谈判的突破口。在此情况下朝鲜试射导弹为重启无核化谈判加大压力。韩国首尔新闻认为9月17日即将迎来韩朝共同加入联合国30周年纪念日19日将迎来9月平壤共同宣言签署3周年纪念日在这一背景下朝鲜发射新型远程巡航导弹加剧朝鲜半岛紧张气氛。据俄罗斯卫星通讯社报道韩国国民大学教授拉尼科夫表示朝鲜想通过导弹试射略微增加紧张局势推动美国进行谈判。中国外交部发言人赵立坚13日表示中方一贯坚持维护半岛和平稳定主张通过对话协商解决问题。中方呼吁有关方保持克制相向而行积极开展对话接触不断推进半岛问题政治解决进程。据韩联社报道韩美日三国对朝代表14日将在东京举行会谈商讨朝鲜问题。",
        "year": 2021,
        "input_quarter": "2021Q3",
        "input_year": "2021",
        "tokenized_content": "环球 时报 驻 朝鲜 特派 记者 莽九晨 环球 时报 特约 记者 李文 据 朝中社 13日 报道 朝鲜 在 上 周末 成功 试射 了 新 研发 的 具有 重大 战略 意义 的 远程 巡航 导弹 。 虽然 没有 违反 联合国 安理会 对 朝 决议 但 仍 引发 美 日 韩 等 国 的 不安 。 据 朝中社 13日 报道 朝鲜 国防 科学院 11日 和 12日 分别 成功 试射 了 新 研发 的 远程 巡航 导弹 。 发射 的 远程 巡航 导弹 在 朝鲜 领土 和 领海 上 沿着 预定 的 椭圆 及 8字形 轨道 飞行 7580 秒 精确 打击 了 设定 在 1500 公里 外 的 目标 。 试射 结果 显示 新 研发 的 涡轮 鼓风式 发动机 推进力 等 技术 指标 导弹 的 飞行 控制 性能 以及 末端 制导 命中 正确性 等 全部 满足 设计 要求 。 这 一 武器 系统 的 研发 具有 重大 战略 意义 朝鲜 在 更 坚定 地 保障 国家 安全 强有力 压制 敌对 势力 反 朝 军事 活动 方面 又 有 了 一 个 有效 遏制 手段 。 BBC 介绍 说 弹道 导弹 由 火箭 搭载 沿 一 条 类似 抛物线 的 轨迹 飞行 而 巡航 导弹 则 在 低空 飞行 轨迹 相对 难以 探测 和 跟踪 。 据 韩国 保守 媒体 朝鲜 日报 报道 根据 朝鲜 公开 的 两 张 照片 专家 判断 平壤 的 远程 巡航 导弹 外形 与 韩国 开发 部署 的 玄武3型 巡航 导弹 和 美国 的 战斧 导弹 相似 。 从 发动机 进气口 的 位置 等 来 看 朝鲜 巡航 导弹 更 接近于 战斧 导弹 。 法新社 13日 引述 分析 人士 的 话 评论 称 如果 证实 朝鲜 拥有 远程 巡航 导弹 那么 这 表明 平壤 取得 技术 突破 。 有 军事 专家 周一 对 俄罗斯 卫星 通讯社 表示 这 种 新型 巡航 导弹 是 一 种 有效 的 现代 武器 拥有 广泛 的 优势 拥有 这 种 武器 的 国家 是 有限 的 这 意味 着 朝鲜 已经 用 多 种 武器 建立 起 平衡 的 多元 遏制 系统 可能 改变 地区 军事 政治 格局 。 虽然 并 未 违反 联合国 安理会 对 朝 决议 但是 美 日 韩 等 国 对 朝鲜 试射 远程 巡航 导弹 表达 担忧 。 美国 印度洋 太平洋 司令部 发表 声明 称 这 一 活动 凸显 朝鲜 继续 专注于 发展 其 军事 项目 平壤 试射 导弹 对 周边 国家 构成 威胁 美方 正在 继续 关注 相关 情况 并 同 伙伴国 密切 磋商 。 据 共同社 报道 日本 内阁 官房 长官 加藤胜信 表示 如果 朝鲜 巡航 导弹 的 射程 有 1500 公里 那 将 对 日本 周边 地区 的 和平 与 安全 构成 威胁 这 令 日本 感到 不安 。 他 强调 日本 政府 一直 在 与 韩 美 密切 协作 采集 和 分析 朝鲜 军事 动向 信息 东京 将 继续 加强 应对 各 种 空中 威胁 的 措施 提高 国防 和 反导 防御 能力 。 韩国 中央 日报 报道 称 这 是 朝鲜 继 1月 22日 3月 21日 发射 巡航 导弹 3月 25日 发射 弹道 导弹 后 今年 以来 第四 次 发射 导弹 。 韩联社 认为 朝鲜 此 次 试射 是 低 强度 武力 示威 。 据 朝鲜 日报 报道 目前 韩 美 导弹 防御网 是 针对 弹道 导弹 设置 的 而 对于 巡航 导弹 则 没有 建立 相应 的 探测 和 拦截 体系 。 对 此 舆论 担忧 朝鲜 可能 会 使用 远程 巡航 导弹 摧毁 韩国 境内 和 驻 日 美军 基地 的 萨德 系统 等 使 韩美 导弹 拦截网 等 失效 。 专家 称 如果 朝鲜 混合 发射 新型 远程 巡航 导弹 和 弹道 导弹 萨德 系统 遭到 破坏 韩 美 军方 当局 可能 很 难 做出 合理 应对 。 不过 韩 民族 日报 指出 联合国 安理会 没有 对 朝鲜 开发 巡航 导弹 进行 限制 。 CNN 称 大多数 巡航 导弹 并不 携带 核 弹头 。 韩联社 介绍 说 巡航 导弹 虽 能 实现 精确 打击 但 其 速度 不 如 弹道 导弹 即使 搭载 核 弹头 弹头 的 重量 也 需 大幅 减轻 。 此外 朝中社 表示 远程 巡航 导弹 是 朝鲜 强有力 压制 敌对 势力 反 朝 军事 活动 的 有效 手段 。 美国 和 韩国 上 个 月 举行 下半年 联合 指挥所 演习 遭 朝鲜 强烈 反对 。 另 据 CNN 报道 上 月 底 美国 批准 向 韩国 出售 价值 258亿 美元 的 精确 制导 弹药 和 相关 设备 。 韩国 媒体 上 周 报道 称 韩国 海军 首 次 从 潜艇 试射 了 一 枚 弹道 导弹 。 韩联社 13日 分析 称 美国 总统 拜登 就任 已 近 8 个 月 但 尚 未 找到 美 朝 无核化 谈判 的 突破口 。 在 此 情况 下 朝鲜 试射 导弹 为 重启 无核化 谈判 加大 压力 。 韩国 首尔 新闻 认为 9月 17日 即将 迎来 韩 朝 共同 加入 联合国 30 周年 纪念日 19日 将 迎来 9月 平壤 共同 宣言 签署 3 周年 纪念日 在 这 一 背景 下 朝鲜 发射 新型 远程 巡航 导弹 加剧 朝鲜 半岛 紧张 气氛 。 据 俄罗斯 卫星 通讯社 报道 韩国 国民 大学 教授 拉尼科夫 表示 朝鲜 想 通过 导弹 试射 略微 增加 紧张 局势 推动 美国 进行 谈判 。 中国 外交部 发言人 赵立坚 13日 表示 中方 一贯 坚持 维护 半岛 和平 稳定 主张 通过 对话 协商 解决 问题 。 中方 呼吁 有关 方 保持 克制 相向而行 积极 开展 对话 接触 不断 推进 半岛 问题 政治 解决 进程 。 据 韩联社 报道 韩 美 日 三 国 对 朝 代表 14日 将 在 东京 举行 会谈 商讨 朝鲜 问题 。",
        "filtered_content": "驻 朝鲜 特派 莽九晨 特约 李文 朝中社 朝鲜 上 周末 成功 试射 新 研发 具有 重大 战略 意义 远程 巡航 导弹 。 虽然 违反 联合国 安理会 朝 决议 引发 美 日 韩 等 国 不安 。 朝中社 朝鲜 国防 科学院 分别 成功 试射 新 研发 远程 巡航 导弹 。 发射 远程 巡航 导弹 朝鲜 领土 领海 上 沿着 预定 椭圆 及 8字形 轨道 飞行 7580 秒 精确 打击 设定 1500 公里 目标 。 试射 结果 显示 新 研发 涡轮 鼓风式 发动机 推进力 等 技术 指标 导弹 飞行 控制 性能 末端 制导 命中 正确性 等 全部 满足 设计 要求 。 武器 系统 研发 具有 重大 战略 意义 朝鲜 坚定 地 保障 国家 安全 强有力 压制 敌对 势力 反 朝 军事 活动 又 有效 遏制 手段 。 BBC 弹道 导弹 由 火箭 搭载 沿 条 抛物线 轨迹 飞行 巡航 导弹 则 低空 飞行 轨迹 相对 难以 探测 跟踪 。 韩国 保守 朝鲜 朝鲜 公开 张 照片 专家 判断 平壤 远程 巡航 导弹 外形 韩国 开发 部署 玄武3型 巡航 导弹 美国 战斧 导弹 相似 。 从 发动机 进气口 位置 等 来 看 朝鲜 巡航 导弹 接近于 战斧 导弹 。 法新社 引述 人士 话 朝鲜 拥有 远程 巡航 导弹 那么 表明 平壤 取得 技术 突破 。 军事 专家 周一 俄罗斯 卫星 表示 种 新型 巡航 导弹 种 有效 现代 武器 拥有 广泛 优势 拥有 种 武器 国家 有限 意味 朝鲜 用 多 种 武器 建立 起 平衡 多元 遏制 系统 改变 地区 军事 政治 格局 。 虽然 未 违反 联合国 安理会 朝 决议 美 日 韩 等 国 朝鲜 试射 远程 巡航 导弹 表达 担忧 。 美国 印度洋 太平洋 司令部 声明 活动 凸显 朝鲜 继续 专注于 发展 军事 项目 平壤 试射 导弹 周边 国家 构成 威胁 美方 正在 继续 情况 同 伙伴国 密切 磋商 。 共同社 日本 内阁 官房 长官 加藤胜信 表示 朝鲜 巡航 导弹 射程 1500 公里 那 日本 周边 地区 和平 安全 构成 威胁 令 日本 感到 不安 。 他 日本 政府 韩 美 密切 协作 采集 朝鲜 军事 动向 信息 东京 继续 加强 应对 各 种 空中 威胁 措施 提高 国防 反导 防御 能力 。 韩国 中央 朝鲜 继 发射 巡航 导弹 发射 弹道 导弹 后 第四 发射 导弹 。 韩联社 认为 朝鲜 试射 低 强度 武力 示威 。 朝鲜 韩 美 导弹 防御网 针对 弹道 导弹 设置 对于 巡航 导弹 则 建立 相应 探测 拦截 体系 。 舆论 担忧 朝鲜 使用 远程 巡航 导弹 摧毁 韩国 境内 驻 日 美军 基地 萨德 系统 等 韩美 导弹 拦截网 等 失效 。 专家 朝鲜 混合 发射 新型 远程 巡航 导弹 弹道 导弹 萨德 系统 遭到 破坏 韩 美 军方 当局 难 合理 应对 。 不过 韩 民族 联合国 安理会 朝鲜 开发 巡航 导弹 进行 限制 。 CNN 大多数 巡航 导弹 并不 携带 核 弹头 。 韩联社 巡航 导弹 虽 能 实现 精确 打击 速度 如 弹道 导弹 即使 搭载 核 弹头 弹头 重量 需 大幅 减轻 。 朝中社 表示 远程 巡航 导弹 朝鲜 强有力 压制 敌对 势力 反 朝 军事 活动 有效 手段 。 美国 韩国 上 月 举行 下半年 联合 指挥所 演习 遭 朝鲜 强烈 反对 。 另 CNN 上 月 底 美国 批准 韩国 出售 价值 258亿 美元 精确 制导 弹药 设备 。 韩国 上 周 韩国 海军 首 从 潜艇 试射 枚 弹道 导弹 。 韩联社 美国 总统 拜登 就任 近 8 月 尚 未 找到 美 朝 无核化 谈判 突破口 。 情况 下 朝鲜 试射 导弹 无核化 谈判 加大 压力 。 韩国 首尔 认为 迎来 韩 朝 共同 加入 联合国 30 纪念日 迎来 平壤 共同 宣言 签署 3 纪念日 背景 下 朝鲜 发射 新型 远程 巡航 导弹 加剧 朝鲜 半岛 紧张 气氛 。 俄罗斯 卫星 韩国 国民 大学 教授 拉尼科夫 表示 朝鲜 想 导弹 试射 略微 增加 紧张 局势 推动 美国 进行 谈判 。 中国 外交部 赵立坚 表示 中方 一贯 坚持 维护 半岛 和平 稳定 主张 对话 协商 解决 问题 。 中方 呼吁 有关 方 保持 克制 相向而行 开展 对话 接触 推进 半岛 问题 政治 解决 进程 。 韩联社 韩 美 日 三 国 朝 代表 东京 举行 会谈 商讨 朝鲜 问题 。"
    },
    {
        "title": "朝鲜成功试射远程巡航导弹美日韩担忧“构成威胁”",
        "link": "http://m.ce.cn/gj/gd/202109/14/t20210914_36910991.shtml?wo",
        "date": "2021-09-14",
        "content": "朝鲜成功试射远程巡航导弹，美日韩都称担忧“构成威胁”，韩媒：可能改变地区军事格局\n【环球时报驻朝鲜特派记者 莽九晨 环球时报特约记者 李文】据朝中社13日报道，朝鲜在上周末成功试射了新研发的、具有重大战略意义的远程巡航导弹。虽然没有违反联合国安理会对朝决议，但仍引发美日韩等国的不安。\n据朝中社13日报道，朝鲜国防科学院11日和12日分别成功试射了新研发的远程巡航导弹。发射的远程巡航导弹在朝鲜领土和领海上沿着预定的椭圆及8字形轨道飞行7580秒，精确打击了设定在1500公里外的目标。试射结果显示，新研发的涡轮鼓风式发动机推进力等技术指标、导弹的飞行控制性能以及末端制导命中正确性等全部满足设计要求。这一武器系统的研发具有重大战略意义，朝鲜在更坚定地保障国家安全、强有力压制敌对势力反朝军事活动方面又有了一个有效遏制手段。\n朝鲜国防科学院进行新开发的远程巡航导弹试射 图自朝中社\nBBC介绍说，弹道导弹由火箭搭载，沿一条类似抛物线的轨迹飞行；而巡航导弹则在低空飞行，轨迹相对难以探测和跟踪。据韩国保守媒体《朝鲜日报》报道，根据朝鲜公开的两张照片，专家判断平壤的远程巡航导弹外形与韩国开发部署的“玄武-3”型巡航导弹和美国的“战斧”导弹相似。从发动机进气口的位置等来看，朝鲜巡航导弹更接近于“战斧”导弹。法新社13日引述分析人士的话评论称，如果证实朝鲜拥有远程巡航导弹，那么这表明平壤取得技术突破。有军事专家周一对俄罗斯卫星通讯社表示，这种新型巡航导弹是一种有效的现代武器，拥有广泛的优势，拥有这种武器的国家是有限的，这意味着朝鲜已经用多种武器建立起平衡的多元遏制系统，可能改变地区军事政治格局。\n虽然并未违反联合国安理会对朝决议，但是美日韩等国对朝鲜试射远程巡航导弹表达担忧。美国印度洋-太平洋司令部发表声明，称这一活动凸显朝鲜继续专注于发展其军事项目，平壤试射导弹对周边国家构成威胁，美方正在继续关注相关情况，并同伙伴国密切磋商。据共同社报道，日本内阁官房长官加藤胜信表示，如果朝鲜巡航导弹的射程有1500公里，那将对日本周边地区的和平与安全构成威胁，这令日本感到不安。他强调，日本政府一直在与韩美密切协作，采集和分析朝鲜军事动向信息，东京将继续加强应对各种空中威胁的措施，提高国防和反导防御能力。\n韩国《中央日报》报道称，这是朝鲜继1月22日、3月21日发射巡航导弹，3月25日发射弹道导弹后，今年以来第四次发射导弹。韩联社认为，朝鲜此次试射是低强度武力示威。据《朝鲜日报》报道，目前，韩美导弹防御网是针对弹道导弹设置的，而对于巡航导弹，则没有建立相应的探测和拦截体系。对此，舆论担忧朝鲜可能会使用远程巡航导弹摧毁韩国境内和驻日美军基地的“萨德”系统等，使韩美导弹拦截网等失效。专家称，如果朝鲜混合发射新型远程巡航导弹和弹道导弹，“萨德”系统遭到破坏，韩美军方当局可能很难做出合理应对。\n不过《韩民族日报》指出，联合国安理会没有对朝鲜开发巡航导弹进行限制。CNN称，大多数巡航导弹并不携带核弹头。韩联社介绍说，巡航导弹虽能实现精确打击，但其速度不如弹道导弹，即使搭载核弹头，弹头的重量也需大幅减轻。此外，朝中社表示，远程巡航导弹是朝鲜强有力压制敌对势力反朝军事活动的有效手段。美国和韩国上个月举行下半年“联合指挥所演习”，遭朝鲜强烈反对。另据CNN报道，上月底，美国批准向韩国出售价值2.58亿美元的精确制导弹药和相关设备。韩国媒体上周报道称，韩国海军首次从潜艇试射了一枚弹道导弹。\n韩联社13日分析称，美国总统拜登就任已近8个月，但尚未找到美朝无核化谈判的突破口。在此情况下朝鲜试射导弹，为重启无核化谈判加大压力。韩国《首尔新闻》认为，9月17日即将迎来韩朝共同加入联合国30周年纪念日、19日将迎来《9月平壤共同宣言》签署3周年纪念日，在这一背景下，朝鲜发射新型远程巡航导弹，加剧朝鲜半岛紧张气氛。据俄罗斯卫星通讯社报道，韩国国民大学教授拉尼科夫表示，朝鲜想通过导弹试射“略微增加紧张局势”，推动美国进行谈判。中国外交部发言人赵立坚13日表示，中方一贯坚持维护半岛和平稳定，主张通过对话协商解决问题。中方呼吁有关方保持克制，相向而行，积极开展对话接触，不断推进半岛问题政治解决进程。据韩联社报道，韩美日三国对朝代表14日将在东京举行会谈，商讨朝鲜问题。",
        "source": "中国经济网",
        "quarter": "2021Q3",
        "cleaned_content": "朝鲜成功试射远程巡航导弹美日韩都称担忧构成威胁韩媒可能改变地区军事格局 环球时报驻朝鲜特派记者 莽九晨 环球时报特约记者 李文据朝中社13日报道朝鲜在上周末成功试射了新研发的具有重大战略意义的远程巡航导弹。虽然没有违反联合国安理会对朝决议但仍引发美日韩等国的不安。 据朝中社13日报道朝鲜国防科学院11日和12日分别成功试射了新研发的远程巡航导弹。发射的远程巡航导弹在朝鲜领土和领海上沿着预定的椭圆及8字形轨道飞行7580秒精确打击了设定在1500公里外的目标。试射结果显示新研发的涡轮鼓风式发动机推进力等技术指标导弹的飞行控制性能以及末端制导命中正确性等全部满足设计要求。这一武器系统的研发具有重大战略意义朝鲜在更坚定地保障国家安全强有力压制敌对势力反朝军事活动方面又有了一个有效遏制手段。 朝鲜国防科学院进行新开发的远程巡航导弹试射 图自朝中社 BBC介绍说弹道导弹由火箭搭载沿一条类似抛物线的轨迹飞行而巡航导弹则在低空飞行轨迹相对难以探测和跟踪。据韩国保守媒体朝鲜日报报道根据朝鲜公开的两张照片专家判断平壤的远程巡航导弹外形与韩国开发部署的玄武3型巡航导弹和美国的战斧导弹相似。从发动机进气口的位置等来看朝鲜巡航导弹更接近于战斧导弹。法新社13日引述分析人士的话评论称如果证实朝鲜拥有远程巡航导弹那么这表明平壤取得技术突破。有军事专家周一对俄罗斯卫星通讯社表示这种新型巡航导弹是一种有效的现代武器拥有广泛的优势拥有这种武器的国家是有限的这意味着朝鲜已经用多种武器建立起平衡的多元遏制系统可能改变地区军事政治格局。 虽然并未违反联合国安理会对朝决议但是美日韩等国对朝鲜试射远程巡航导弹表达担忧。美国印度洋太平洋司令部发表声明称这一活动凸显朝鲜继续专注于发展其军事项目平壤试射导弹对周边国家构成威胁美方正在继续关注相关情况并同伙伴国密切磋商。据共同社报道日本内阁官房长官加藤胜信表示如果朝鲜巡航导弹的射程有1500公里那将对日本周边地区的和平与安全构成威胁这令日本感到不安。他强调日本政府一直在与韩美密切协作采集和分析朝鲜军事动向信息东京将继续加强应对各种空中威胁的措施提高国防和反导防御能力。 韩国中央日报报道称这是朝鲜继1月22日3月21日发射巡航导弹3月25日发射弹道导弹后今年以来第四次发射导弹。韩联社认为朝鲜此次试射是低强度武力示威。据朝鲜日报报道目前韩美导弹防御网是针对弹道导弹设置的而对于巡航导弹则没有建立相应的探测和拦截体系。对此舆论担忧朝鲜可能会使用远程巡航导弹摧毁韩国境内和驻日美军基地的萨德系统等使韩美导弹拦截网等失效。专家称如果朝鲜混合发射新型远程巡航导弹和弹道导弹萨德系统遭到破坏韩美军方当局可能很难做出合理应对。 不过韩民族日报指出联合国安理会没有对朝鲜开发巡航导弹进行限制。CNN称大多数巡航导弹并不携带核弹头。韩联社介绍说巡航导弹虽能实现精确打击但其速度不如弹道导弹即使搭载核弹头弹头的重量也需大幅减轻。此外朝中社表示远程巡航导弹是朝鲜强有力压制敌对势力反朝军事活动的有效手段。美国和韩国上个月举行下半年联合指挥所演习遭朝鲜强烈反对。另据CNN报道上月底美国批准向韩国出售价值258亿美元的精确制导弹药和相关设备。韩国媒体上周报道称韩国海军首次从潜艇试射了一枚弹道导弹。 韩联社13日分析称美国总统拜登就任已近8个月但尚未找到美朝无核化谈判的突破口。在此情况下朝鲜试射导弹为重启无核化谈判加大压力。韩国首尔新闻认为9月17日即将迎来韩朝共同加入联合国30周年纪念日19日将迎来9月平壤共同宣言签署3周年纪念日在这一背景下朝鲜发射新型远程巡航导弹加剧朝鲜半岛紧张气氛。据俄罗斯卫星通讯社报道韩国国民大学教授拉尼科夫表示朝鲜想通过导弹试射略微增加紧张局势推动美国进行谈判。中国外交部发言人赵立坚13日表示中方一贯坚持维护半岛和平稳定主张通过对话协商解决问题。中方呼吁有关方保持克制相向而行积极开展对话接触不断推进半岛问题政治解决进程。据韩联社报道韩美日三国对朝代表14日将在东京举行会谈商讨朝鲜问题。",
        "year": 2021,
        "input_quarter": "2021Q3",
        "input_year": "2021",
        "tokenized_content": "朝鲜 成功 试射 远程 巡航 导弹 美 日 韩 都 称 担忧 构成 威胁 韩媒 可能 改变 地区 军事 格局 环球 时报 驻 朝鲜 特派 记者 莽九晨 环球 时报 特约 记者 李文 据 朝中社 13日 报道 朝鲜 在 上 周末 成功 试射 了 新 研发 的 具有 重大 战略 意义 的 远程 巡航 导弹 。 虽然 没有 违反 联合国 安理会 对 朝 决议 但 仍 引发 美 日 韩 等 国 的 不安 。 据 朝中社 13日 报道 朝鲜 国防 科学院 11日 和 12日 分别 成功 试射 了 新 研发 的 远程 巡航 导弹 。 发射 的 远程 巡航 导弹 在 朝鲜 领土 和 领海 上 沿着 预定 的 椭圆 及 8字形 轨道 飞行 7580 秒 精确 打击 了 设定 在 1500 公里 外 的 目标 。 试射 结果 显示 新 研发 的 涡轮 鼓风式 发动机 推进力 等 技术 指标 导弹 的 飞行 控制 性能 以及 末端 制导 命中 正确性 等 全部 满足 设计 要求 。 这 一 武器 系统 的 研发 具有 重大 战略 意义 朝鲜 在 更 坚定 地 保障 国家 安全 强有力 压制 敌对 势力 反 朝 军事 活动 方面 又 有 了 一 个 有效 遏制 手段 。 朝鲜 国防 科学院 进行 新 开发 的 远程 巡航 导弹 试射 图 自 朝中社 BBC 介绍 说 弹道 导弹 由 火箭 搭载 沿 一 条 类似 抛物线 的 轨迹 飞行 而 巡航 导弹 则 在 低空 飞行 轨迹 相对 难以 探测 和 跟踪 。 据 韩国 保守 媒体 朝鲜 日报 报道 根据 朝鲜 公开 的 两 张 照片 专家 判断 平壤 的 远程 巡航 导弹 外形 与 韩国 开发 部署 的 玄武 3 型 巡航 导弹 和 美国 的 战斧 导弹 相似 。 从 发动机 进气口 的 位置 等 来 看 朝鲜 巡航 导弹 更 接近于 战斧 导弹 。 法新社 13日 引述 分析 人士 的 话 评论 称 如果 证实 朝鲜 拥有 远程 巡航 导弹 那么 这 表明 平壤 取得 技术 突破 。 有 军事 专家 周一 对 俄罗斯 卫星 通讯社 表示 这 种 新型 巡航 导弹 是 一 种 有效 的 现代 武器 拥有 广泛 的 优势 拥有 这 种 武器 的 国家 是 有限 的 这 意味 着 朝鲜 已经 用 多 种 武器 建立 起 平衡 的 多元 遏制 系统 可能 改变 地区 军事 政治 格局 。 虽然 并 未 违反 联合国 安理会 对 朝 决议 但是 美 日 韩 等 国 对 朝鲜 试射 远程 巡航 导弹 表达 担忧 。 美国 印度洋 太平洋 司令部 发表 声明 称 这 一 活动 凸显 朝鲜 继续 专注于 发展 其 军事 项目 平壤 试射 导弹 对 周边 国家 构成 威胁 美方 正在 继续 关注 相关 情况 并 同 伙伴国 密切 磋商 。 据 共同社 报道 日本 内阁 官房 长官 加藤胜信 表示 如果 朝鲜 巡航 导弹 的 射程 有 1500 公里 那 将 对 日本 周边 地区 的 和平 与 安全 构成 威胁 这 令 日本 感到 不安 。 他 强调 日本 政府 一直 在 与 韩 美 密切 协作 采集 和 分析 朝鲜 军事 动向 信息 东京 将 继续 加强 应对 各 种 空中 威胁 的 措施 提高 国防 和 反导 防御 能力 。 韩国 中央 日报 报道 称 这 是 朝鲜 继 1月 22日 3月 21日 发射 巡航 导弹 3月 25日 发射 弹道 导弹 后 今年 以来 第四 次 发射 导弹 。 韩联社 认为 朝鲜 此 次 试射 是 低 强度 武力 示威 。 据 朝鲜 日报 报道 目前 韩美 导弹 防御网 是 针对 弹道 导弹 设置 的 而 对于 巡航 导弹 则 没有 建立 相应 的 探测 和 拦截 体系 。 对 此 舆论 担忧 朝鲜 可能 会 使用 远程 巡航 导弹 摧毁 韩国 境内 和 驻 日 美军 基地 的 萨德 系统 等 使 韩美 导弹 拦截网 等 失效 。 专家 称 如果 朝鲜 混合 发射 新型 远程 巡航 导弹 和 弹道 导弹 萨德 系统 遭到 破坏 韩 美 军方 当局 可能 很 难 做出 合理 应对 。 不过 韩 民族 日报 指出 联合国 安理会 没有 对 朝鲜 开发 巡航 导弹 进行 限制 。 CNN 称 大多数 巡航 导弹 并不 携带 核 弹头 。 韩联社 介绍 说 巡航 导弹 虽 能 实现 精确 打击 但 其 速度 不 如 弹道 导弹 即使 搭载 核 弹头 弹头 的 重量 也 需 大幅 减轻 。 此外 朝中社 表示 远程 巡航 导弹 是 朝鲜 强有力 压制 敌对 势力 反 朝 军事 活动 的 有效 手段 。 美国 和 韩国 上 个 月 举行 下半年 联合 指挥所 演习 遭 朝鲜 强烈 反对 。 另 据 CNN 报道 上 月 底 美国 批准 向 韩国 出售 价值 258亿 美元 的 精确 制导 弹药 和 相关 设备 。 韩国 媒体 上 周 报道 称 韩国 海军 首 次 从 潜艇 试射 了 一 枚 弹道 导弹 。 韩联社 13日 分析 称 美国 总统 拜登 就任 已 近 8 个 月 但 尚 未 找到 美 朝 无核化 谈判 的 突破口 。 在 此 情况 下 朝鲜 试射 导弹 为 重启 无核化 谈判 加大 压力 。 韩国 首尔 新闻 认为 9月 17日 即将 迎来 韩 朝 共同 加入 联合国 30 周年 纪念日 19日 将 迎来 9月 平壤 共同 宣言 签署 3 周年 纪念日 在 这 一 背景 下 朝鲜 发射 新型 远程 巡航 导弹 加剧 朝鲜 半岛 紧张 气氛 。 据 俄罗斯 卫星 通讯社 报道 韩国 国民 大学 教授 拉尼科夫 表示 朝鲜 想 通过 导弹 试射 略微 增加 紧张 局势 推动 美国 进行 谈判 。 中国 外交部 发言人 赵立坚 13日 表示 中方 一贯 坚持 维护 半岛 和平 稳定 主张 通过 对话 协商 解决 问题 。 中方 呼吁 有关 方 保持 克制 相向而行 积极 开展 对话 接触 不断 推进 半岛 问题 政治 解决 进程 。 据 韩联社 报道 韩 美 日 三 国 对 朝 代表 14日 将 在 东京 举行 会谈 商讨 朝鲜 问题 。",
        "filtered_content": "朝鲜 成功 试射 远程 巡航 导弹 美 日 韩 担忧 构成 威胁 韩媒 改变 地区 军事 格局 驻 朝鲜 特派 莽九晨 特约 李文 朝中社 朝鲜 上 周末 成功 试射 新 研发 具有 重大 战略 意义 远程 巡航 导弹 。 虽然 违反 联合国 安理会 朝 决议 引发 美 日 韩 等 国 不安 。 朝中社 朝鲜 国防 科学院 分别 成功 试射 新 研发 远程 巡航 导弹 。 发射 远程 巡航 导弹 朝鲜 领土 领海 上 沿着 预定 椭圆 及 8字形 轨道 飞行 7580 秒 精确 打击 设定 1500 公里 目标 。 试射 结果 显示 新 研发 涡轮 鼓风式 发动机 推进力 等 技术 指标 导弹 飞行 控制 性能 末端 制导 命中 正确性 等 全部 满足 设计 要求 。 武器 系统 研发 具有 重大 战略 意义 朝鲜 坚定 地 保障 国家 安全 强有力 压制 敌对 势力 反 朝 军事 活动 又 有效 遏制 手段 。 朝鲜 国防 科学院 进行 新 开发 远程 巡航 导弹 试射 图 自 朝中社 BBC 弹道 导弹 由 火箭 搭载 沿 条 抛物线 轨迹 飞行 巡航 导弹 则 低空 飞行 轨迹 相对 难以 探测 跟踪 。 韩国 保守 朝鲜 朝鲜 公开 张 照片 专家 判断 平壤 远程 巡航 导弹 外形 韩国 开发 部署 玄武 3 型 巡航 导弹 美国 战斧 导弹 相似 。 从 发动机 进气口 位置 等 来 看 朝鲜 巡航 导弹 接近于 战斧 导弹 。 法新社 引述 人士 话 朝鲜 拥有 远程 巡航 导弹 那么 表明 平壤 取得 技术 突破 。 军事 专家 周一 俄罗斯 卫星 表示 种 新型 巡航 导弹 种 有效 现代 武器 拥有 广泛 优势 拥有 种 武器 国家 有限 意味 朝鲜 用 多 种 武器 建立 起 平衡 多元 遏制 系统 改变 地区 军事 政治 格局 。 虽然 未 违反 联合国 安理会 朝 决议 美 日 韩 等 国 朝鲜 试射 远程 巡航 导弹 表达 担忧 。 美国 印度洋 太平洋 司令部 声明 活动 凸显 朝鲜 继续 专注于 发展 军事 项目 平壤 试射 导弹 周边 国家 构成 威胁 美方 正在 继续 情况 同 伙伴国 密切 磋商 。 共同社 日本 内阁 官房 长官 加藤胜信 表示 朝鲜 巡航 导弹 射程 1500 公里 那 日本 周边 地区 和平 安全 构成 威胁 令 日本 感到 不安 。 他 日本 政府 韩 美 密切 协作 采集 朝鲜 军事 动向 信息 东京 继续 加强 应对 各 种 空中 威胁 措施 提高 国防 反导 防御 能力 。 韩国 中央 朝鲜 继 发射 巡航 导弹 发射 弹道 导弹 后 第四 发射 导弹 。 韩联社 认为 朝鲜 试射 低 强度 武力 示威 。 朝鲜 韩美 导弹 防御网 针对 弹道 导弹 设置 对于 巡航 导弹 则 建立 相应 探测 拦截 体系 。 舆论 担忧 朝鲜 使用 远程 巡航 导弹 摧毁 韩国 境内 驻 日 美军 基地 萨德 系统 等 韩美 导弹 拦截网 等 失效 。 专家 朝鲜 混合 发射 新型 远程 巡航 导弹 弹道 导弹 萨德 系统 遭到 破坏 韩 美 军方 当局 难 合理 应对 。 不过 韩 民族 联合国 安理会 朝鲜 开发 巡航 导弹 进行 限制 。 CNN 大多数 巡航 导弹 并不 携带 核 弹头 。 韩联社 巡航 导弹 虽 能 实现 精确 打击 速度 如 弹道 导弹 即使 搭载 核 弹头 弹头 重量 需 大幅 减轻 。 朝中社 表示 远程 巡航 导弹 朝鲜 强有力 压制 敌对 势力 反 朝 军事 活动 有效 手段 。 美国 韩国 上 月 举行 下半年 联合 指挥所 演习 遭 朝鲜 强烈 反对 。 另 CNN 上 月 底 美国 批准 韩国 出售 价值 258亿 美元 精确 制导 弹药 设备 。 韩国 上 周 韩国 海军 首 从 潜艇 试射 枚 弹道 导弹 。 韩联社 美国 总统 拜登 就任 近 8 月 尚 未 找到 美 朝 无核化 谈判 突破口 。 情况 下 朝鲜 试射 导弹 无核化 谈判 加大 压力 。 韩国 首尔 认为 迎来 韩 朝 共同 加入 联合国 30 纪念日 迎来 平壤 共同 宣言 签署 3 纪念日 背景 下 朝鲜 发射 新型 远程 巡航 导弹 加剧 朝鲜 半岛 紧张 气氛 。 俄罗斯 卫星 韩国 国民 大学 教授 拉尼科夫 表示 朝鲜 想 导弹 试射 略微 增加 紧张 局势 推动 美国 进行 谈判 。 中国 外交部 赵立坚 表示 中方 一贯 坚持 维护 半岛 和平 稳定 主张 对话 协商 解决 问题 。 中方 呼吁 有关 方 保持 克制 相向而行 开展 对话 接触 推进 半岛 问题 政治 解决 进程 。 韩联社 韩 美 日 三 国 朝 代表 东京 举行 会谈 商讨 朝鲜 问题 。"
    },
    {
        "title": "美日韩副外长联合记者会因日韩领土争端告吹,美副国务卿舍曼唱...",
        "link": "https://3w.huanqiu.com/a/c36dc8/45dUpNvn5NX",
        "date": "2021-11-18",
        "content": "【环球网综合报道】韩国警察厅长金昌龙近日访问独岛，据韩联社18日报道，韩国外交部第一次官（副部长）崔钟健17日表示，日方以此为由表明无法出席美日韩副外长联合记者会的立场。\n报道称，崔钟健当天在韩国驻美大使馆与韩国记者座谈时作出如上表述。崔钟健表示，考虑到美日韩副外长会谈的重要性，韩方同意美方单独会见记者公布会谈结果。\n根据韩联社报道，韩美日副外长会谈当地时间17日在美国国务院大楼举行，三方原计划在会谈结束后共同会见记者，但仅有美国常务副国务卿舍曼出席。舍曼在记者会上表示，由于韩日之间出现与会谈无关的分歧导致记者会的形式发生变动。但报道指出，舍曼并未说明具体原因。\n韩联社援引韩国政府高层人士透露，日方称因韩国警察厅长访问独岛一事差点没能出席会谈。日方还称，如果举行记者会，日媒定会就此提问，日方也会强烈地表明自身立场。该官员称，独岛是韩国的固有领土，若日方假设的情况实际上演，韩方势必反驳日方立场。美方则担忧独岛问题会给韩美日记者会“蒙上阴影”。韩日副外长会谈定于韩美日三方会谈后举行，日方表示不会取消双边会谈，因此三方协调立场并作出了上述安排。\n该人士补充道，这是森健良就职日本外务省事务次官后的首次出访，而且在东京举行的上次韩美日副外长会形成了积极的氛围，因此韩方决定接受这一安排。该人士称，重要的是三方认为韩美日副外长磋商是可持续的，无论面临何种情况，韩方都会比美方或日方更积极地开展三边对话。\n不过韩联社报道称，韩日副外长在当天联合记者会告吹后举行双边会谈，讨论了两国关切。这是岸田文雄就任日本首相后，韩日高层的首次面对面会谈。\n韩联社根据韩国外交部消息称，韩方在会上介绍了韩国政府对强征劳工、日军“慰安妇”受害者问题的立场，以及要通过官民对话等与受害者沟通，并重申两国有必要为对话提速，共同致力于解决悬而未决的双边问题。此外，韩方传达了对日本的出口限制措施、福岛核污水排海等问题的立场。双方还就韩美日三边合作、疫情下增进双边交流的方案及朝鲜半岛问题等交换意见。而对日方有关独岛的立场，韩方向日方明确表示，韩方无法接受日方有关独岛的任何主张。\n版权作品，未经环球网 huanqiu.com 书面授权，严禁转载，违者将被追究法律责任。\n感谢您的反馈，我们将会减少此类文章的推荐",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "环球网综合报道韩国警察厅长金昌龙近日访问独岛据韩联社18日报道韩国外交部第一次官副部长崔钟健17日表示日方以此为由表明无法出席美日韩副外长联合记者会的立场。 报道称崔钟健当天在韩国驻美大使馆与韩国记者座谈时作出如上表述。崔钟健表示考虑到美日韩副外长会谈的重要性韩方同意美方单独会见记者公布会谈结果。 根据韩联社报道韩美日副外长会谈当地时间17日在美国国务院大楼举行三方原计划在会谈结束后共同会见记者但仅有美国常务副国务卿舍曼出席。舍曼在记者会上表示由于韩日之间出现与会谈无关的分歧导致记者会的形式发生变动。但报道指出舍曼并未说明具体原因。 韩联社援引韩国政府高层人士透露日方称因韩国警察厅长访问独岛一事差点没能出席会谈。日方还称如果举行记者会日媒定会就此提问日方也会强烈地表明自身立场。该官员称独岛是韩国的固有领土若日方假设的情况实际上演韩方势必反驳日方立场。美方则担忧独岛问题会给韩美日记者会蒙上阴影。韩日副外长会谈定于韩美日三方会谈后举行日方表示不会取消双边会谈因此三方协调立场并作出了上述安排。 该人士补充道这是森健良就职日本外务省事务次官后的首次出访而且在东京举行的上次韩美日副外长会形成了积极的氛围因此韩方决定接受这一安排。该人士称重要的是三方认为韩美日副外长磋商是可持续的无论面临何种情况韩方都会比美方或日方更积极地开展三边对话。 不过韩联社报道称韩日副外长在当天联合记者会告吹后举行双边会谈讨论了两国关切。这是岸田文雄就任日本首相后韩日高层的首次面对面会谈。 韩联社根据韩国外交部消息称韩方在会上介绍了韩国政府对强征劳工日军慰安妇受害者问题的立场以及要通过官民对话等与受害者沟通并重申两国有必要为对话提速共同致力于解决悬而未决的双边问题。此外韩方传达了对日本的出口限制措施福岛核污水排海等问题的立场。双方还就韩美日三边合作疫情下增进双边交流的方案及朝鲜半岛问题等交换意见。而对日方有关独岛的立场韩方向日方明确表示韩方无法接受日方有关独岛的任何主张。 版权作品未经环球网 huanqiucom 书面授权严禁转载违者将被追究法律责任。 感谢您的反馈我们将会减少此类文章的推荐",
        "year": 2021,
        "input_quarter": "2021Q4",
        "input_year": "2021",
        "tokenized_content": "环球网 综合 报道 韩国 警察 厅长 金昌龙 近日 访问 独岛 据 韩联社 18日 报道 韩国 外交部 第一 次官 副部长 崔钟健 17日 表示 日方 以 此 为由 表明 无法 出席 美 日 韩 副外长 联合 记者会 的 立场 。 报道 称 崔钟健 当天 在 韩国 驻 美 大使馆 与 韩国 记者 座谈 时 作出 如上 表述 。 崔钟健 表示 考虑 到 美 日 韩 副外长 会谈 的 重要性 韩方 同意 美方 单独 会见 记者 公布 会谈 结果 。 根据 韩联社 报道 韩 美 日 副外长 会谈 当地 时间 17日 在 美国 国务院 大楼 举行 三 方 原 计划 在 会谈 结束 后 共同 会见 记者 但 仅 有 美国 常务 副国务卿 舍曼 出席 。 舍曼 在 记者会 上 表示 由于 韩 日 之间 出现 与 会谈 无关 的 分歧 导致 记者会 的 形式 发生 变动 。 但 报道 指出 舍曼 并 未 说明 具体 原因 。 韩联社 援引 韩国 政府 高层 人士 透露 日方 称 因 韩国 警察 厅长 访问 独岛 一 事 差点 没 能 出席 会谈 。 日方 还 称 如果 举行 记者会 日媒 定 会 就 此 提问 日方 也 会 强烈 地 表明 自身 立场 。 该 官员 称 独岛 是 韩国 的 固有 领土 若 日方 假设 的 情况 实际 上演 韩方 势必 反驳 日方 立场 。 美方 则 担忧 独岛 问题 会 给 韩 美 日 记者会 蒙上 阴影 。 韩 日 副外长 会谈 定于 韩 美 日 三 方 会谈 后 举行 日方 表示 不 会 取消 双边 会谈 因此 三 方 协调 立场 并 作出 了 上述 安排 。 该 人士 补充 道 这 是 森健良 就职 日本 外务省 事务 次官 后 的 首 次 出访 而且 在 东京 举行 的 上 次 韩 美 日 副外长 会 形成 了 积极 的 氛围 因此 韩方 决定 接受 这 一 安排 。 该 人士 称 重要 的 是 三 方 认为 韩 美 日 副外长 磋商 是 可 持续 的 无论 面临 何 种 情况 韩方 都 会 比 美方 或 日方 更 积极 地 开展 三边 对话 。 不过 韩联社 报道 称 韩 日 副外长 在 当天 联合 记者会 告吹 后 举行 双边 会谈 讨论 了 两 国 关切 。 这 是 岸田文雄 就任 日本 首相 后 韩 日 高层 的 首 次 面对面 会谈 。 韩联社 根据 韩国 外交部 消息 称 韩方 在 会上 介绍 了 韩国 政府 对 强征 劳工 日军 慰安妇 受害者 问题 的 立场 以及 要 通过 官 民 对话 等 与 受害者 沟通 并 重申 两 国 有 必要 为 对话 提速 共同 致力于 解决 悬而未决 的 双边 问题 。 此外 韩方 传达 了 对 日本 的 出口 限制 措施 福岛 核 污水 排海 等 问题 的 立场 。 双方 还 就 韩 美 日 三边 合作 疫情 下 增进 双边 交流 的 方案 及 朝鲜 半岛 问题 等 交换 意见 。 而 对 日方 有关 独岛 的 立场 韩方 向 日方 明确 表示 韩方 无法 接受 日方 有关 独岛 的 任何 主张 。 版权 作品 未 经 环球网 huanqiucom 书面 授权 严禁 转载 违者 将 被 追究 法律 责任 。 感谢 您 的 反馈 我们 将 会 减少 此 类 文章 的 推荐",
        "filtered_content": "环球网 综合 韩国 警察 厅长 金昌龙 访问 独岛 韩联社 韩国 外交部 第一 次官 副部长 崔钟健 表示 日方 为由 表明 无法 出席 美 日 韩 副外长 联合 记者会 立场 。 崔钟健 韩国 驻 美 大使馆 韩国 座谈 时 作出 如上 表述 。 崔钟健 表示 考虑 美 日 韩 副外长 会谈 重要性 韩方 同意 美方 单独 会见 公布 会谈 结果 。 韩联社 韩 美 日 副外长 会谈 美国 国务院 大楼 举行 三 方 原 计划 会谈 后 共同 会见 仅 美国 常务 副国务卿 舍曼 出席 。 舍曼 记者会 上 表示 韩 日 出现 会谈 无关 分歧 导致 记者会 形式 发生 变动 。 舍曼 未 具体 原因 。 韩联社 援引 韩国 政府 高层 人士 日方 韩国 警察 厅长 访问 独岛 事 差点 没 能 出席 会谈 。 日方 举行 记者会 日媒 定 提问 日方 强烈 地 表明 自身 立场 。 该 独岛 韩国 固有 领土 日方 假设 情况 实际 上演 韩方 势必 反驳 日方 立场 。 美方 则 担忧 独岛 问题 给 韩 美 日 记者会 蒙上 阴影 。 韩 日 副外长 会谈 定于 韩 美 日 三 方 会谈 后 举行 日方 表示 取消 双边 会谈 三 方 协调 立场 作出 上述 安排 。 该 人士 补充 道 森健良 就职 日本 外务省 次官 后 首 出访 而且 东京 举行 上 韩 美 日 副外长 形成 氛围 韩方 决定 接受 安排 。 该 人士 重要 三 方 认为 韩 美 日 副外长 磋商 持续 无论 面临 何 种 情况 韩方 比 美方 或 日方 地 开展 三边 对话 。 不过 韩联社 韩 日 副外长 联合 记者会 告吹 后 举行 双边 会谈 国 关切 。 岸田文雄 就任 日本 首相 后 韩 日 高层 首 面对面 会谈 。 韩联社 韩国 外交部 消息 韩方 会上 韩国 政府 强征 劳工 日军 慰安妇 受害者 问题 立场 官 民 对话 等 受害者 沟通 重申 国 必要 对话 提速 共同 致力于 解决 悬而未决 双边 问题 。 韩方 传达 日本 出口 限制 措施 福岛 核 污水 排海 等 问题 立场 。 双方 韩 美 日 三边 合作 疫情 下 增进 双边 交流 方案 及 朝鲜 半岛 问题 等 交换 意见 。 日方 有关 独岛 立场 韩方 日方 表示 韩方 无法 接受 日方 有关 独岛 任何 主张 。 版权 作品 未 经 环球网 huanqiucom 书面 授权 严禁 转载 违者 追究 法律 责任 。 感谢 您 反馈 减少 类 推荐"
    },
    {
        "title": "尴尬!日本官员拒绝参加美日韩记者会 美官员唱独角戏",
        "link": "https://world.huanqiu.com/article/45dEkVLHWlF",
        "date": "2021-11-18",
        "content": "海外网11月18日电据韩联社报道，当地时间17日下午，原定在美国进行的美日韩副外长联合记者会出现变故，因日本官员拒绝与韩国官员同台，最终记者会由美国常务副国务卿舍曼一人主持，场面尴尬。\n韩国外交部随后表示，日方因韩国警察厅长视察独岛，拒绝参加美日韩副外长记者会，在会前已告知。独岛是日韩争议岛屿，日本称之为“竹岛”。\n在记者会上，舍曼表示，美日韩三方会谈具有“建设性”。她承认日韩之间存在“双边分歧”，但强调与此次三方会谈无关。（海外网 刘强）",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "海外网11月18日电据韩联社报道当地时间17日下午原定在美国进行的美日韩副外长联合记者会出现变故因日本官员拒绝与韩国官员同台最终记者会由美国常务副国务卿舍曼一人主持场面尴尬。 韩国外交部随后表示日方因韩国警察厅长视察独岛拒绝参加美日韩副外长记者会在会前已告知。独岛是日韩争议岛屿日本称之为竹岛。 在记者会上舍曼表示美日韩三方会谈具有建设性。她承认日韩之间存在双边分歧但强调与此次三方会谈无关。海外网 刘强",
        "year": 2021,
        "input_quarter": "2021Q4",
        "input_year": "2021",
        "tokenized_content": "海外网 11月 18日 电 据 韩联社 报道 当地 时间 17日 下午 原 定 在 美国 进行 的 美 日 韩 副外长 联合 记者会 出现 变故 因 日本 官员 拒绝 与 韩国 官员 同台 最终 记者会 由 美国 常务 副国务卿 舍曼 一 人 主持 场面 尴尬 。 韩国 外交部 随后 表示 日方 因 韩国 警察 厅长 视察 独岛 拒绝 参加 美 日 韩 副外长 记者会 在 会 前 已 告知 。 独岛 是 日 韩 争议 岛屿 日本 称 之 为 竹岛 。 在 记者会 上 舍曼 表示 美 日 韩 三 方 会谈 具有 建设性 。 她 承认 日 韩 之间 存在 双边 分歧 但 强调 与 此 次 三 方 会谈 无关 。 海外网 刘强",
        "filtered_content": "海外网 电 韩联社 下午 原 定 美国 进行 美 日 韩 副外长 联合 记者会 出现 变故 日本 拒绝 韩国 同台 最终 记者会 由 美国 常务 副国务卿 舍曼 人 主持 场面 尴尬 。 韩国 外交部 表示 日方 韩国 警察 厅长 视察 独岛 拒绝 参加 美 日 韩 副外长 记者会 前 告知 。 独岛 日 韩 争议 岛屿 日本 之 竹岛 。 记者会 上 舍曼 表示 美 日 韩 三 方 会谈 具有 建设性 。 她 日 韩 存在 双边 分歧 三 方 会谈 无关 。 海外网 刘强"
    },
    {
        "title": "美国面子都不给了!美日韩三国副外长会议后,共同记者会只剩下美国...",
        "link": "https://world.huanqiu.com/article/45dHDlCHxpb",
        "date": "2021-11-18",
        "content": "【环球网报道 记者 林泽宇】综合日本《每日新闻》、时事通讯社18日消息，华盛顿当地时间17日举行美日韩三国副外长级官员会议，讨论涉华等议题。不过，由于“意见不一致”，日韩两国参会官员临时缺席会后共同记者会，仅剩美国副国务卿舍曼一人“打圆场”。《每日新闻》评论称，这再次凸显了日韩关系降温。\n据《每日新闻》报道，日本外务省事务次官森健良、韩国外交部第一次官崔钟建和美国副国务卿舍曼参会。关于会后共同记者会形式临时更变的原因，单独出席记者会的舍曼在开场白中解释道：“日韩两国之间存在意见不一致的地方。”舍曼还辩解称：“受与本次会议无关问题的影响，记者会的形式被更变。”\n至于舍曼口中“意见不一致”的具体内容，《每日新闻》援引日本政府知情人士的话称，在记者会上可能会问到围绕“竹岛”（韩国称独岛）相关问题，为了避免日韩间的对立成为记者会的焦点，记者会的形式被更变。\n就在16日，韩国警察厅厅长金昌龙登上“独岛”。据韩联社报道，这是在职的警察厅长时隔约12年再次登岛。日本政府向韩国政府提出强烈抗议。就此，日本外相林芳正对媒体称：“绝对无法接受，极其遗憾。”\n另一方面，至于会议内容，《每日新闻》称，参会美日韩官员长达超3个小时的会议时间中讨论了涉华问题、气候变化、新冠疫情、巩固产业链等议题。此外，舍曼在会后记者会上不忘炒作涉华负面问题，声称：“会议讨论了在印度洋-太平洋地区遵守国际法的重要性，包括在东海、南海的航行自由和台湾海峡的和平与稳定。”\n美日屡次在台湾和南海海域等问题上干涉中国内政，中国外交部曾表示，台湾、钓鱼岛都是中国领土。涉港、涉疆事务纯属中国内政。中国对南海诸岛及其附近海域拥有无可争辩的主权。美日嘴上鼓吹“自由开放”，实则拉帮结伙搞“小圈子”，煽动集团对抗，这完全是逆时代潮流而动，同本地区和世界绝大多数国家求和平、谋发展、促合作的共同期待背道而驰，只会让世人越来越看清“美日同盟”危害地区和平稳定的本质和图谋。",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "环球网报道 记者 林泽宇综合日本每日新闻时事通讯社18日消息华盛顿当地时间17日举行美日韩三国副外长级官员会议讨论涉华等议题。不过由于意见不一致日韩两国参会官员临时缺席会后共同记者会仅剩美国副国务卿舍曼一人打圆场。每日新闻评论称这再次凸显了日韩关系降温。 据每日新闻报道日本外务省事务次官森健良韩国外交部第一次官崔钟建和美国副国务卿舍曼参会。关于会后共同记者会形式临时更变的原因单独出席记者会的舍曼在开场白中解释道日韩两国之间存在意见不一致的地方。舍曼还辩解称受与本次会议无关问题的影响记者会的形式被更变。 至于舍曼口中意见不一致的具体内容每日新闻援引日本政府知情人士的话称在记者会上可能会问到围绕竹岛韩国称独岛相关问题为了避免日韩间的对立成为记者会的焦点记者会的形式被更变。 就在16日韩国警察厅厅长金昌龙登上独岛。据韩联社报道这是在职的警察厅长时隔约12年再次登岛。日本政府向韩国政府提出强烈抗议。就此日本外相林芳正对媒体称绝对无法接受极其遗憾。 另一方面至于会议内容每日新闻称参会美日韩官员长达超3个小时的会议时间中讨论了涉华问题气候变化新冠疫情巩固产业链等议题。此外舍曼在会后记者会上不忘炒作涉华负面问题声称会议讨论了在印度洋太平洋地区遵守国际法的重要性包括在东海南海的航行自由和台湾海峡的和平与稳定。 美日屡次在台湾和南海海域等问题上干涉中国内政中国外交部曾表示台湾钓鱼岛都是中国领土。涉港涉疆事务纯属中国内政。中国对南海诸岛及其附近海域拥有无可争辩的主权。美日嘴上鼓吹自由开放实则拉帮结伙搞小圈子煽动集团对抗这完全是逆时代潮流而动同本地区和世界绝大多数国家求和平谋发展促合作的共同期待背道而驰只会让世人越来越看清美日同盟危害地区和平稳定的本质和图谋。",
        "year": 2021,
        "input_quarter": "2021Q4",
        "input_year": "2021",
        "tokenized_content": "环球网 报道 记者 林泽宇 综合 日本 每 日 新闻 时事 通讯社 18日 消息 华盛顿 当地 时间 17日 举行 美 日 韩 三 国 副外长级 官员 会议 讨论 涉华 等 议题 。 不过 由于 意见 不 一致 日 韩 两 国 参会 官员 临时 缺席 会 后 共同 记者会 仅 剩 美国 副国务卿 舍曼 一 人 打圆场 。 每 日 新闻 评论 称 这 再次 凸显 了 日 韩 关系 降温 。 据 每 日 新闻 报道 日本 外务省 事务 次官 森健良 韩国 外交部 第一 次官 崔钟建 和 美国 副国务卿 舍曼 参会 。 关于 会 后 共同 记者会 形式 临时 更变 的 原因 单独 出席 记者会 的 舍曼 在 开场白 中 解释 道 日 韩 两 国 之间 存在 意见 不 一致 的 地方 。 舍曼 还 辩解 称 受 与 本 次 会议 无关 问题 的 影响 记者会 的 形式 被 更变 。 至于 舍曼 口中 意见 不 一致 的 具体 内容 每日新闻 援引 日本 政府 知情 人士 的 话 称 在 记者会 上 可能 会 问到 围绕 竹岛 韩国 称 独岛 相关 问题 为了 避免 日 韩 间 的 对立 成为 记者会 的 焦点 记者会 的 形式 被 更变 。 就 在 16日 韩国 警察厅 厅长 金昌龙 登上 独岛 。 据 韩联社 报道 这 是 在职 的 警察 厅长 时隔 约 12 年 再次 登 岛 。 日本 政府 向 韩国 政府 提出 强烈 抗议 。 就 此 日本 外相 林芳正 对 媒体 称 绝对 无法 接受 极其 遗憾 。 另 一 方面 至于 会议 内容 每日新闻 称 参会 美 日 韩 官员 长 达 超 3 个 小时 的 会议 时间 中 讨论 了 涉华 问题 气候 变化 新冠 疫情 巩固 产业链 等 议题 。 此外 舍曼 在 会 后 记者会 上 不忘 炒作 涉华 负面 问题 声称 会议 讨论 了 在 印度洋 太平洋 地区 遵守 国际法 的 重要性 包括 在 东海 南海 的 航行 自由 和 台湾 海峡 的 和平 与 稳定 。 美 日 屡次 在 台湾 和 南海 海域 等 问题 上 干涉 中国 内政 中国 外交部 曾 表示 台湾 钓鱼岛 都 是 中国 领土 。 涉港 涉疆 事务 纯 属 中国 内政 。 中国 对 南海 诸 岛 及 其 附近 海域 拥有 无可争辩 的 主权 。 美 日 嘴上 鼓吹 自由 开放 实则 拉帮结伙 搞 小 圈子 煽动 集团 对抗 这 完全 是 逆 时代 潮流 而 动 同 本 地区 和 世界 绝大多数 国家 求 和平 谋 发展 促 合作 的 共同 期待 背道而驰 只 会 让 世人 越来越 看清 美 日 同盟 危害 地区 和平 稳定 的 本质 和 图谋 。",
        "filtered_content": "环球网 林泽宇 综合 日本 每 日 时事 消息 华盛顿 举行 美 日 韩 三 国 副外长级 会议 涉华 等 议题 。 不过 意见 一致 日 韩 国 参会 临时 缺席 后 共同 记者会 仅 剩 美国 副国务卿 舍曼 人 打圆场 。 每 日 再次 凸显 日 韩 关系 降温 。 每 日 日本 外务省 次官 森健良 韩国 外交部 第一 次官 崔钟建 美国 副国务卿 舍曼 参会 。 关于 后 共同 记者会 形式 临时 更变 原因 单独 出席 记者会 舍曼 开场白 中 道 日 韩 国 存在 意见 一致 地方 。 舍曼 辩解 受 本 会议 无关 问题 记者会 形式 更变 。 至于 舍曼 口中 意见 一致 具体 内容 每日新闻 援引 日本 政府 知情 人士 话 记者会 上 问到 围绕 竹岛 韩国 独岛 问题 避免 日 韩 间 对立 成为 记者会 焦点 记者会 形式 更变 。 韩国 警察厅 厅长 金昌龙 登上 独岛 。 韩联社 在职 警察 厅长 时隔 约 12 年 再次 登 岛 。 日本 政府 韩国 政府 提出 强烈 抗议 。 日本 外相 林芳正 绝对 无法 接受 极其 遗憾 。 另 至于 会议 内容 每日新闻 参会 美 日 韩 长 达 超 3 小时 会议 中 涉华 问题 气候 变化 新冠 疫情 巩固 产业链 等 议题 。 舍曼 后 记者会 上 不忘 炒作 涉华 负面 问题 声称 会议 印度洋 太平洋 地区 遵守 国际法 重要性 东海 南海 航行 自由 台湾 海峡 和平 稳定 。 美 日 屡次 台湾 南海 海域 等 问题 上 干涉 中国 内政 中国 外交部 表示 台湾 钓鱼岛 中国 领土 。 涉港 涉疆 纯 属 中国 内政 。 中国 南海 诸 岛 及 附近 海域 拥有 无可争辩 主权 。 美 日 嘴上 鼓吹 自由 开放 实则 拉帮结伙 搞 小 圈子 煽动 集团 对抗 完全 逆 时代 潮流 动 同 本 地区 世界 绝大多数 国家 求 和平 谋 发展 促 合作 共同 期待 背道而驰 只 让 世人 看清 美 日 同盟 危害 地区 和平 稳定 本质 图谋 。"
    },
    {
        "title": "项昊宇:日韩矛盾凸显美国同盟窘境",
        "link": "https://opinion.huanqiu.com/article/45efDwCd2Ax",
        "date": "2021-11-19",
        "content": "近日，在华盛顿举行的美日韩副外长磋商上演了尴尬一幕。韩国警察厅长登上韩日争议岛屿“独岛（日本称“竹岛”）”引发日方不满，原定的三方联合记者会临时取消，留下美国副国务卿舍曼独自一人会见记者，凸显出日韩关系的冰冷，也给美国强化东北亚同盟体系的努力泼了盆凉水。\n此轮日韩交恶持续三年多，相继发生韩国军舰火控雷达照射日本军机、日本对输韩半导体原材料等发动出口管制措施等一系列摩擦，两国政治互信严重受损，民众感情疏离。矛盾根源在于近代日本对朝鲜半岛的殖民统治历史以及日本对这段历史的态度。由于日本对殖民历史缺乏深刻反省，二战后韩日双方围绕慰安妇、强征劳工等历史和领土问题的争议从未停息。同时日本战后在经济上对韩国有所帮扶，对韩怀有居高临下的优越感。而韩民族性格刚烈，对屈辱历史耿耿于怀，与日本竞争较劲心态强烈。特别是随着韩国跻身前十大经济大国，人均GDP达到3万美元，与日本经济差距日渐缩小，使韩国民族自信心的提升与日本对韩心态失衡出现正面对撞，成为日韩矛盾的社会根源。\n深层次看，日韩交恶与两国各自国内政治环境密切相关，本质上是韩国左派进步政权与日本右翼保守政治在思想理念上的对立。近年来，日本政治右倾化不断发展，对文在寅政府的“亲北、融中、反日”路线多有不满，政界“厌韩反韩”风潮蔓延。日本自民党政权无意在文在寅任内改善对韩关系，寄希望于明年韩国保守势力上台执政。韩国内虽然两派尖锐对立，但无论谁上台执政，对日都难有大的妥协空间，双边关系改善前景不乐观。\n日韩矛盾长期化带来的影响是多方面的。一是弱化美国东北亚同盟体系。美方底线是不能让日韩关系破局失控，危及同盟合作大局，同时考虑到日韩矛盾牵扯到民族感情的敏感性，美方对于介入调停也心存芥蒂。拜登政府上台后本希望拉紧 “铁三角”关系，全面强化三边军事协作，在东北亚打造坚固的遏华前沿阵地，显然日韩对立已经搅扰了美国的如意算盘。\n二是干扰朝鲜半岛和平进程。文在寅政府意欲在离任前就南北关系留下政治遗产，目前韩美正就半岛“终战宣言”进行沟通，而日方对此态度消极，有消息称其一直在背后劝阻美方。美日韩对朝政策的不同步和思路差异，可能使朝核问题和半岛和平进程的推进更加复杂艰难。\n三是影响中日韩合作进程。中日韩领导人会议已连续两年未举办。加之新冠疫情冲击，三国人员往来受阻，自贸区协定谈判停滞不前。\n对中国而言，需客观看待和审慎应对日韩矛盾。一方面冷静研判美日韩同盟关系走向。日韩现实联系依然紧密，两国关系有深厚利益纽带的支撑，又受到“老大哥”美国的掌控，彼此关系仍有回旋改善余地。另一方面，中韩有关日本侵略历史、福岛核污染水排海等问题上有共同的利益关切。日韩同为中国近邻和主要贸易伙伴，中日韩三边关系的健康稳定发展事关中国切身利益，需继续高举和平、和解、合作旗帜，积极推动深化合作，维护东北亚战略环境稳定。（作者是中国国际问题研究院亚太研究所特聘研究员 ）",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "近日在华盛顿举行的美日韩副外长磋商上演了尴尬一幕。韩国警察厅长登上韩日争议岛屿独岛日本称竹岛引发日方不满原定的三方联合记者会临时取消留下美国副国务卿舍曼独自一人会见记者凸显出日韩关系的冰冷也给美国强化东北亚同盟体系的努力泼了盆凉水。 此轮日韩交恶持续三年多相继发生韩国军舰火控雷达照射日本军机日本对输韩半导体原材料等发动出口管制措施等一系列摩擦两国政治互信严重受损民众感情疏离。矛盾根源在于近代日本对朝鲜半岛的殖民统治历史以及日本对这段历史的态度。由于日本对殖民历史缺乏深刻反省二战后韩日双方围绕慰安妇强征劳工等历史和领土问题的争议从未停息。同时日本战后在经济上对韩国有所帮扶对韩怀有居高临下的优越感。而韩民族性格刚烈对屈辱历史耿耿于怀与日本竞争较劲心态强烈。特别是随着韩国跻身前十大经济大国人均GDP达到3万美元与日本经济差距日渐缩小使韩国民族自信心的提升与日本对韩心态失衡出现正面对撞成为日韩矛盾的社会根源。 深层次看日韩交恶与两国各自国内政治环境密切相关本质上是韩国左派进步政权与日本右翼保守政治在思想理念上的对立。近年来日本政治右倾化不断发展对文在寅政府的亲北融中反日路线多有不满政界厌韩反韩风潮蔓延。日本自民党政权无意在文在寅任内改善对韩关系寄希望于明年韩国保守势力上台执政。韩国内虽然两派尖锐对立但无论谁上台执政对日都难有大的妥协空间双边关系改善前景不乐观。 日韩矛盾长期化带来的影响是多方面的。一是弱化美国东北亚同盟体系。美方底线是不能让日韩关系破局失控危及同盟合作大局同时考虑到日韩矛盾牵扯到民族感情的敏感性美方对于介入调停也心存芥蒂。拜登政府上台后本希望拉紧 铁三角关系全面强化三边军事协作在东北亚打造坚固的遏华前沿阵地显然日韩对立已经搅扰了美国的如意算盘。 二是干扰朝鲜半岛和平进程。文在寅政府意欲在离任前就南北关系留下政治遗产目前韩美正就半岛终战宣言进行沟通而日方对此态度消极有消息称其一直在背后劝阻美方。美日韩对朝政策的不同步和思路差异可能使朝核问题和半岛和平进程的推进更加复杂艰难。 三是影响中日韩合作进程。中日韩领导人会议已连续两年未举办。加之新冠疫情冲击三国人员往来受阻自贸区协定谈判停滞不前。 对中国而言需客观看待和审慎应对日韩矛盾。一方面冷静研判美日韩同盟关系走向。日韩现实联系依然紧密两国关系有深厚利益纽带的支撑又受到老大哥美国的掌控彼此关系仍有回旋改善余地。另一方面中韩有关日本侵略历史福岛核污染水排海等问题上有共同的利益关切。日韩同为中国近邻和主要贸易伙伴中日韩三边关系的健康稳定发展事关中国切身利益需继续高举和平和解合作旗帜积极推动深化合作维护东北亚战略环境稳定。作者是中国国际问题研究院亚太研究所特聘研究员",
        "year": 2021,
        "input_quarter": "2021Q4",
        "input_year": "2021",
        "tokenized_content": "近日 在 华盛顿 举行 的 美 日 韩 副外长 磋商 上演 了 尴尬 一 幕 。 韩国 警察 厅长 登上 韩 日 争议 岛屿 独岛 日本 称 竹岛 引发 日方 不满 原定 的 三 方 联合 记者会 临时 取消 留下 美国 副国务卿 舍曼 独自 一 人 会见 记者 凸显 出 日 韩 关系 的 冰冷 也 给 美国 强化 东北亚 同盟 体系 的 努力 泼 了 盆 凉水 。 此 轮 日 韩 交恶 持续 三 年 多 相继 发生 韩国 军舰 火控 雷达 照射 日本 军机 日本 对 输韩 半导体 原材料 等 发动 出口 管制 措施 等 一 系列 摩擦 两 国 政治 互信 严重 受损 民众 感情 疏离 。 矛盾 根源 在于 近代 日本 对 朝鲜 半岛 的 殖民 统治 历史 以及 日本 对 这 段 历史 的 态度 。 由于 日本 对 殖民 历史 缺乏 深刻 反省 二战 后 韩 日 双方 围绕 慰安妇 强征 劳工 等 历史 和 领土 问题 的 争议 从 未 停息 。 同时 日本 战 后 在 经济 上 对 韩国 有所 帮扶 对 韩 怀有 居高临下 的 优越感 。 而 韩 民族 性格 刚烈 对 屈辱 历史 耿耿于怀 与 日本 竞争 较劲 心态 强烈 。 特别是 随着 韩国 跻身 前 十 大 经济 大 国 人均 GDP 达到 3万 美元 与 日本 经济 差距 日渐 缩小 使 韩国 民族 自信心 的 提升 与 日本 对 韩 心态 失衡 出现 正面 对撞 成为 日 韩 矛盾 的 社会 根源 。 深 层次 看 日 韩 交恶 与 两 国 各自 国内 政治 环境 密切 相关 本质 上 是 韩国 左派 进步 政权 与 日本 右翼 保守 政治 在 思想 理念 上 的 对立 。 近年 来 日本 政治 右倾化 不断 发展 对 文在寅 政府 的 亲 北 融中 反 日 路线 多 有 不满 政界 厌 韩 反 韩 风潮 蔓延 。 日本 自民党 政权 无意 在 文在寅 任内 改善 对 韩 关系 寄 希望 于 明年 韩国 保守 势力 上台 执政 。 韩国 内 虽然 两 派 尖锐 对立 但 无论 谁 上台 执政 对 日 都 难 有 大 的 妥协 空间 双边 关系 改善 前景 不 乐观 。 日 韩 矛盾 长期化 带来 的 影响 是 多 方面 的 。 一 是 弱化 美国 东北亚 同盟 体系 。 美方 底线 是 不 能 让 日 韩 关系 破局 失控 危及 同盟 合作 大局 同时 考虑 到 日 韩 矛盾 牵扯 到 民族 感情 的 敏感性 美方 对于 介入 调停 也 心 存 芥蒂 。 拜登 政府 上台 后 本 希望 拉紧 铁三角 关系 全面 强化 三 边 军事 协作 在 东北亚 打造 坚固 的 遏华 前沿 阵地 显然 日 韩 对立 已经 搅扰 了 美国 的 如意 算盘 。 二 是 干扰 朝鲜 半岛 和平 进程 。 文在寅 政府 意欲 在 离任 前 就 南北 关系 留下 政治 遗产 目前 韩 美 正 就 半岛 终战 宣言 进行 沟通 而 日方 对 此 态度 消极 有 消息 称 其 一直 在 背后 劝阻 美方 。 美 日 韩 对 朝 政策 的 不同步 和 思路 差异 可能 使 朝 核 问题 和 半岛 和平 进程 的 推进 更加 复杂 艰难 。 三 是 影响 中 日 韩 合作 进程 。 中 日 韩 领导人 会议 已 连续 两 年 未 举办 。 加之 新冠 疫情 冲击 三 国 人员 往来 受阻 自贸区 协定 谈判 停滞不前 。 对 中国 而言 需 客观 看待 和 审慎 应对 日 韩 矛盾 。 一 方面 冷静 研判 美 日 韩 同盟 关系 走向 。 日 韩 现实 联系 依然 紧密 两 国 关系 有 深厚 利益 纽带 的 支撑 又 受到 老大哥 美国 的 掌控 彼此 关系 仍 有 回旋 改善 余地 。 另 一 方面 中 韩 有关 日本 侵略 历史 福岛 核 污染 水 排海 等 问题 上 有 共同 的 利益 关切 。 日 韩 同 为 中国 近邻 和 主要 贸易 伙伴 中 日 韩 三边 关系 的 健康 稳定 发展 事关 中国 切身 利益 需 继续 高举 和平 和解 合作 旗帜 积极 推动 深化 合作 维护 东北亚 战略 环境 稳定 。 作者 是 中国 国际 问题 研究院 亚太 研究所 特聘 研究员",
        "filtered_content": "华盛顿 举行 美 日 韩 副外长 磋商 上演 尴尬 幕 。 韩国 警察 厅长 登上 韩 日 争议 岛屿 独岛 日本 竹岛 引发 日方 不满 原定 三 方 联合 记者会 临时 取消 留下 美国 副国务卿 舍曼 独自 人 会见 凸显 出 日 韩 关系 冰冷 给 美国 强化 东北亚 同盟 体系 努力 泼 盆 凉水 。 轮 日 韩 交恶 持续 三 年 多 相继 发生 韩国 军舰 火控 雷达 照射 日本 军机 日本 输韩 半导体 原材料 等 发动 出口 管制 措施 等 系列 摩擦 国 政治 互信 严重 受损 民众 感情 疏离 。 矛盾 根源 在于 近代 日本 朝鲜 半岛 殖民 统治 历史 日本 段 历史 态度 。 日本 殖民 历史 深刻 反省 二战 后 韩 日 双方 围绕 慰安妇 强征 劳工 等 历史 领土 问题 争议 从 未 停息 。 日本 战 后 经济 上 韩国 有所 帮扶 韩 怀有 居高临下 优越感 。 韩 民族 性格 刚烈 屈辱 历史 耿耿于怀 日本 竞争 较劲 心态 强烈 。 特别是 随着 韩国 跻身 前 十 大 经济 大 国 人均 GDP 达到 3万 美元 日本 经济 差距 日渐 缩小 韩国 民族 自信心 提升 日本 韩 心态 失衡 出现 正面 对撞 成为 日 韩 矛盾 社会 根源 。 深 层次 看 日 韩 交恶 国 各自 国内 政治 环境 密切 本质 上 韩国 左派 进步 政权 日本 右翼 保守 政治 思想 理念 上 对立 。 近年 来 日本 政治 右倾化 发展 文在寅 政府 亲 北 融中 反 日 路线 多 不满 政界 厌 韩 反 韩 风潮 蔓延 。 日本 自民党 政权 无意 文在寅 任内 改善 韩 关系 寄 希望 韩国 保守 势力 上台 执政 。 韩国 内 虽然 派 尖锐 对立 无论 谁 上台 执政 日 难 大 妥协 空间 双边 关系 改善 前景 乐观 。 日 韩 矛盾 长期化 多 。 弱化 美国 东北亚 同盟 体系 。 美方 底线 能 让 日 韩 关系 破局 失控 危及 同盟 合作 大局 考虑 日 韩 矛盾 牵扯 民族 感情 敏感性 美方 对于 介入 调停 心 存 芥蒂 。 拜登 政府 上台 后 本 希望 拉紧 铁三角 关系 全面 强化 三 边 军事 协作 东北亚 打造 坚固 遏华 前沿 阵地 显然 日 韩 对立 搅扰 美国 如意 算盘 。 干扰 朝鲜 半岛 和平 进程 。 文在寅 政府 意欲 离任 前 南北 关系 留下 政治 遗产 韩 美 正 半岛 终战 宣言 进行 沟通 日方 态度 消极 消息 背后 劝阻 美方 。 美 日 韩 朝 政策 不同步 思路 差异 朝 核 问题 半岛 和平 进程 推进 更加 复杂 艰难 。 三 中 日 韩 合作 进程 。 中 日 韩 领导人 会议 连续 年 未 举办 。 加之 新冠 疫情 冲击 三 国 人员 往来 受阻 自贸区 协定 谈判 停滞不前 。 中国 而言 需 客观 看待 审慎 应对 日 韩 矛盾 。 冷静 研判 美 日 韩 同盟 关系 走向 。 日 韩 现实 联系 紧密 国 关系 深厚 利益 纽带 支撑 又 受到 老大哥 美国 掌控 彼此 关系 回旋 改善 余地 。 另 中 韩 有关 日本 侵略 历史 福岛 核 污染 水 排海 等 问题 上 共同 利益 关切 。 日 韩 同 中国 近邻 主要 贸易 伙伴 中 日 韩 三边 关系 健康 稳定 发展 事关 中国 切身 利益 需 继续 高举 和平 和解 合作 旗帜 推动 合作 维护 东北亚 战略 环境 稳定 。 作者 中国 国际 问题 研究院 亚太 研究所 特聘 研究员"
    },
    {
        "title": "日韩外交局长会谈争议岛屿问题互不退让",
        "link": "http://korea.people.com.cn/n1/2021/1124/c407881-32290482.html",
        "date": "2021-11-24",
        "content": "中新网11月23日电 综合报道，当地时间22日下午，日本外务省亚洲大洋洲局局长船越健裕与韩国外交部亚洲太平洋局局长李相烈在首尔举行会谈。双方对日韩悬而未决以及相互关心的问题交换了意见。其中，就日韩争议岛屿问题，双方各自表明立场，毫不退让。\n据日媒报道，日本外务省称，会议上，关于韩国警察厅厅长16日登上“竹岛”(日韩争议岛屿，韩国称“独岛”)，外务省亚洲大洋洲局局长船越健裕表示“绝对无法接受”，再次向韩方抗议。\n对此，韩媒指出，韩国外交部亚洲太平洋局局长李相烈明确表示，韩方绝不接受日方有关“独岛”(日本称“竹岛”)的任何主张。双方在争议岛屿问题上，互不退让。\n据报道，双方还就强征劳工和慰安妇问题进行讨论。日方指出，日韩关系继续“处于非常严峻的状况下”，加上登岛问题，强烈要求韩方“妥善应对”。\n韩媒称，李相烈强调，两国今后应更为积极地加快磋商速度。他还再次转达了韩方对日本限制对韩出口和福岛核污水排海问题的担忧。\n报道称，由于日本放宽外国人入境限制，韩国企业人、就业者和留学生等人员，得以在两国间往来，李相烈对此表示欢迎，并希望日方今后继续管理新冠疫情有关情况，逐渐扩大两国间人际交流。\n据此前报道，近期，围绕日韩争议岛屿问题，双方立场出现分歧，扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会，日韩斗气双双缺席，留下美方独自面对媒体。\n→→更多时政新闻",
        "source": "人民网",
        "quarter": "2021Q4",
        "cleaned_content": "中新网11月23日电 综合报道当地时间22日下午日本外务省亚洲大洋洲局局长船越健裕与韩国外交部亚洲太平洋局局长李相烈在首尔举行会谈。双方对日韩悬而未决以及相互关心的问题交换了意见。其中就日韩争议岛屿问题双方各自表明立场毫不退让。 据日媒报道日本外务省称会议上关于韩国警察厅厅长16日登上竹岛日韩争议岛屿韩国称独岛外务省亚洲大洋洲局局长船越健裕表示绝对无法接受再次向韩方抗议。 对此韩媒指出韩国外交部亚洲太平洋局局长李相烈明确表示韩方绝不接受日方有关独岛日本称竹岛的任何主张。双方在争议岛屿问题上互不退让。 据报道双方还就强征劳工和慰安妇问题进行讨论。日方指出日韩关系继续处于非常严峻的状况下加上登岛问题强烈要求韩方妥善应对。 韩媒称李相烈强调两国今后应更为积极地加快磋商速度。他还再次转达了韩方对日本限制对韩出口和福岛核污水排海问题的担忧。 报道称由于日本放宽外国人入境限制韩国企业人就业者和留学生等人员得以在两国间往来李相烈对此表示欢迎并希望日方今后继续管理新冠疫情有关情况逐渐扩大两国间人际交流。 据此前报道近期围绕日韩争议岛屿问题双方立场出现分歧扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。 更多时政新闻",
        "year": 2021,
        "input_quarter": "2021Q4",
        "input_year": "2021",
        "tokenized_content": "中新网 11月 23日 电 综合 报道 当地 时间 22日 下午 日本 外务省 亚洲 大洋洲局 局长 船越健裕 与 韩国 外交部 亚洲 太平洋 局 局长 李相烈 在 首尔 举行 会谈 。 双方 对 日 韩 悬而未决 以及 相互 关心 的 问题 交换 了 意见 。 其中 就 日 韩 争议 岛屿 问题 双方 各自 表明 立场 毫 不 退让 。 据 日媒 报道 日本 外务省 称 会议 上 关于 韩国 警察厅 厅长 16日 登上 竹岛 日 韩 争议 岛屿 韩国 称 独岛 外务省 亚洲 大洋洲 局 局长 船越健裕 表示 绝对 无法 接受 再次 向 韩方 抗议 。 对 此 韩媒 指出 韩国 外交部 亚洲 太平洋 局 局长 李相烈 明确 表示 韩方 绝 不 接受 日方 有关 独岛 日本 称 竹岛 的 任何 主张 。 双方 在 争议 岛屿 问题 上 互 不 退让 。 据 报道 双方 还 就 强征 劳工 和 慰安妇 问题 进行 讨论 。 日方 指出 日 韩 关系 继续 处 于 非常 严峻 的 状况 下 加上 登岛 问题 强烈 要求 韩方 妥善 应对 。 韩媒 称 李相烈 强调 两 国 今后 应 更为 积极 地 加快 磋商 速度 。 他 还 再次 转达 了 韩方 对 日本 限制 对 韩 出口 和 福岛 核 污水 排海 问题 的 担忧 。 报道 称 由于 日本 放宽 外国人 入境 限制 韩国 企业 人 就业者 和 留学生 等 人员 得以 在 两 国 间 往来 李相烈 对 此 表示 欢迎 并 希望 日方 今后 继续 管理 新冠 疫情 有关 情况 逐渐 扩大 两 国 间 人际 交流 。 据 此前 报道 近期 围绕 日 韩 争议 岛屿 问题 双方 立场 出现 分歧 扰乱 了 一 场 原 计划 在 华盛顿 举行 的 美 日 韩 副外长 联合 新闻 发布会 日 韩 斗气 双双 缺席 留下 美方 独自 面对 媒体 。 更 多 时政 新闻",
        "filtered_content": "中新网 电 综合 下午 日本 外务省 亚洲 大洋洲局 局长 船越健裕 韩国 外交部 亚洲 太平洋 局 局长 李相烈 首尔 举行 会谈 。 双方 日 韩 悬而未决 相互 关心 问题 交换 意见 。 日 韩 争议 岛屿 问题 双方 各自 表明 立场 毫 退让 。 日媒 日本 外务省 会议 上 关于 韩国 警察厅 厅长 登上 竹岛 日 韩 争议 岛屿 韩国 独岛 外务省 亚洲 大洋洲 局 局长 船越健裕 表示 绝对 无法 接受 再次 韩方 抗议 。 韩媒 韩国 外交部 亚洲 太平洋 局 局长 李相烈 表示 韩方 绝 接受 日方 有关 独岛 日本 竹岛 任何 主张 。 双方 争议 岛屿 问题 上 互 退让 。 双方 强征 劳工 慰安妇 问题 进行 。 日方 日 韩 关系 继续 处 严峻 状况 下 加上 登岛 问题 强烈 要求 韩方 妥善 应对 。 韩媒 李相烈 国 应 地 加快 磋商 速度 。 他 再次 转达 韩方 日本 限制 韩 出口 福岛 核 污水 排海 问题 担忧 。 日本 放宽 外国人 入境 限制 韩国 企业 人 就业者 留学生 等 人员 得以 国 间 往来 李相烈 表示 欢迎 希望 日方 继续 管理 新冠 疫情 有关 情况 逐渐 扩大 国 间 人际 交流 。 围绕 日 韩 争议 岛屿 问题 双方 立场 出现 分歧 扰乱 场 原 计划 华盛顿 举行 美 日 韩 副外长 联合 发布会 日 韩 斗气 双双 缺席 留下 美方 独自 面对 。 多 时政"
    },
    {
        "title": "韩国将日本定为“最亲近邻国”？日本不这么认为",
        "link": "http://korea.people.com.cn/n1/2021/1209/c407881-32303549.html",
        "date": "2021-12-09",
        "content": "中新网12月7日电 综合报道，6日，韩国外交部发布《2021外交白皮书》，回顾了2020年的外交政策基调和成果，同日，日本首相岸田文雄发表施政演说，同样对韩日关系进行了表述。不过两国对彼此的定位却显示出差异。\n韩国《2021外交白皮书》中，把日本称为“最亲近的邻国”，韩媒称这显示出改善两国关系的意愿。而岸田文雄发表的施政演说中，只把韩国称为“重要的邻国”，在历史问题上展示出不妥协的强硬态度，并要求韩国拿出合理措施应对。\n历史问题僵局犹在，但日本仍为“最亲近的邻国”？\n据韩媒报道，6日，韩国外交部发布了《2021外交白皮书》，白皮书中解释了韩日关系，并称日本为“最亲近邻国”。\n白皮书介绍，韩国政府采取双轨基调，分别对待历史问题和与日本在实质性领域推进面向未来的合作，努力稳控并发展韩日关系。\n《韩国日报》分析称，虽然韩日关系因历史问题面临严峻考验，但这也表现出韩国决不放弃改善关系的意愿。\n日本态度强硬，韩国仅为“重要邻国”？\n同日，日本首相岸田文雄发表施政演说，在外交方面表示，韩国是“重要的邻国”，日本将基于一贯立场，强烈要求韩方采取合理措施。\n韩联社对此分析称，岸田文雄的发言可以理解为，日方对于被强征劳工和慰安妇受害者一事，不会妥协。\n其中，“要求韩方采取合理措施”的意思是，日方主张韩日有关被强征劳工和慰安妇的矛盾，已通过1965年的《韩日请求权协定》和2015年的《韩日慰安妇协议》得到解决，因此，韩国法院否定上述协议做出的裁决，有违国际法，并要求韩国政府重新拿出对策。\n实际上，韩日双方针对历史问题一直争论不休。近期，韩警察厅长登争议岛屿惹怒日本，双方立场出现分歧，还扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会，日韩斗气双双缺席，留下美方独自面对媒体。\n此外，韩日外交官员还针对就被强征劳工和慰安妇问题进行讨论，双方依然争执不下。日方指出，日韩关系继续“处于非常严峻的状况下”，强烈要求韩方“妥善应对”。而韩方则寸步不让，还再次转达了韩方对福岛核污水排海问题的担忧。\n→→更多时政新闻",
        "source": "人民网",
        "quarter": "2021Q4",
        "cleaned_content": "中新网12月7日电 综合报道6日韩国外交部发布2021外交白皮书回顾了2020年的外交政策基调和成果同日日本首相岸田文雄发表施政演说同样对韩日关系进行了表述。不过两国对彼此的定位却显示出差异。 韩国2021外交白皮书中把日本称为最亲近的邻国韩媒称这显示出改善两国关系的意愿。而岸田文雄发表的施政演说中只把韩国称为重要的邻国在历史问题上展示出不妥协的强硬态度并要求韩国拿出合理措施应对。 历史问题僵局犹在但日本仍为最亲近的邻国？ 据韩媒报道6日韩国外交部发布了2021外交白皮书白皮书中解释了韩日关系并称日本为最亲近邻国。 白皮书介绍韩国政府采取双轨基调分别对待历史问题和与日本在实质性领域推进面向未来的合作努力稳控并发展韩日关系。 韩国日报分析称虽然韩日关系因历史问题面临严峻考验但这也表现出韩国决不放弃改善关系的意愿。 日本态度强硬韩国仅为重要邻国？ 同日日本首相岸田文雄发表施政演说在外交方面表示韩国是重要的邻国日本将基于一贯立场强烈要求韩方采取合理措施。 韩联社对此分析称岸田文雄的发言可以理解为日方对于被强征劳工和慰安妇受害者一事不会妥协。 其中要求韩方采取合理措施的意思是日方主张韩日有关被强征劳工和慰安妇的矛盾已通过1965年的韩日请求权协定和2015年的韩日慰安妇协议得到解决因此韩国法院否定上述协议做出的裁决有违国际法并要求韩国政府重新拿出对策。 实际上韩日双方针对历史问题一直争论不休。近期韩警察厅长登争议岛屿惹怒日本双方立场出现分歧还扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。 此外韩日外交官员还针对就被强征劳工和慰安妇问题进行讨论双方依然争执不下。日方指出日韩关系继续处于非常严峻的状况下强烈要求韩方妥善应对。而韩方则寸步不让还再次转达了韩方对福岛核污水排海问题的担忧。 更多时政新闻",
        "year": 2021,
        "input_quarter": "2021Q4",
        "input_year": "2021",
        "tokenized_content": "中新网 12月 7日 电 综合 报道 6日 韩国 外交部 发布 2021 外交 白皮书 回顾 了 2020年 的 外交 政策 基调 和 成果 同 日 日本 首相 岸田文雄 发表 施政 演说 同样 对 韩 日 关系 进行 了 表述 。 不过 两 国 对 彼此 的 定位 却 显示 出 差异 。 韩国 2021 外交 白皮书 中 把 日本 称为 最 亲近 的 邻国 韩媒 称 这 显示 出 改善 两 国 关系 的 意愿 。 而 岸田文雄 发表 的 施政 演说 中 只 把 韩国 称为 重要 的 邻国 在 历史 问题 上 展示 出 不 妥协 的 强硬 态度 并 要求 韩国 拿出 合理 措施 应对 。 历史 问题 僵局 犹 在 但 日本 仍 为 最 亲近 的 邻国 ？ 据 韩媒 报道 6日 韩国 外交部 发布 了 2021 外交 白皮书 白皮书 中 解释 了 韩 日 关系 并 称 日本 为 最 亲近 邻国 。 白皮书 介绍 韩国 政府 采取 双 轨 基调 分别 对待 历史 问题 和 与 日本 在 实质性 领域 推进 面向 未来 的 合作 努力 稳控 并 发展 韩 日 关系 。 韩国 日报 分析 称 虽然 韩 日 关系 因 历史 问题 面临 严峻 考验 但 这 也 表现 出 韩国 决 不 放弃 改善 关系 的 意愿 。 日本 态度 强硬 韩国 仅 为 重要 邻国 ？ 同 日 日本 首相 岸田文雄 发表 施政 演说 在 外交 方面 表示 韩国 是 重要 的 邻国 日本 将 基于 一贯 立场 强烈 要求 韩方 采取 合理 措施 。 韩联社 对 此 分析 称 岸田文雄 的 发言 可以 理解 为 日方 对于 被 强征 劳工 和 慰安妇 受害者 一 事 不 会 妥协 。 其中 要求 韩方 采取 合理 措施 的 意思 是 日方 主张 韩 日 有关 被 强征 劳工 和 慰安妇 的 矛盾 已 通过 1965年 的 韩 日 请求权 协定 和 2015年 的 韩 日 慰安妇 协议 得到 解决 因此 韩国 法院 否定 上述 协议 做出 的 裁决 有违 国际法 并 要求 韩国 政府 重新 拿出 对策 。 实际上 韩 日 双方 针对 历史 问题 一直 争论不休 。 近期 韩 警察 厅长 登 争议 岛屿 惹怒 日本 双方 立场 出现 分歧 还 扰乱 了 一 场 原 计划 在 华盛顿 举行 的 美 日 韩 副外长 联合 新闻 发布会 日 韩 斗气 双双 缺席 留下 美方 独自 面对 媒体 。 此外 韩 日 外交 官员 还 针对 就 被 强征 劳工 和 慰安妇 问题 进行 讨论 双方 依然 争执不下 。 日方 指出 日 韩 关系 继续 处于 非常 严峻 的 状况 下 强烈 要求 韩方 妥善 应对 。 而 韩方 则 寸步不让 还 再次 转达 了 韩方 对 福岛 核 污水 排海 问题 的 担忧 。 更 多 时政 新闻",
        "filtered_content": "中新网 电 综合 韩国 外交部 发布 2021 外交 白皮书 回顾 外交 政策 基调 成果 同 日 日本 首相 岸田文雄 施政 演说 同样 韩 日 关系 进行 表述 。 不过 国 彼此 定位 显示 出 差异 。 韩国 2021 外交 白皮书 中 把 日本 称为 亲近 邻国 韩媒 显示 出 改善 国 关系 意愿 。 岸田文雄 施政 演说 中 只 把 韩国 称为 重要 邻国 历史 问题 上 展示 出 妥协 强硬 态度 要求 韩国 拿出 合理 措施 应对 。 历史 问题 僵局 犹 日本 亲近 邻国 ？ 韩媒 韩国 外交部 发布 2021 外交 白皮书 白皮书 中 韩 日 关系 日本 亲近 邻国 。 白皮书 韩国 政府 采取 双 轨 基调 分别 对待 历史 问题 日本 实质性 领域 推进 面向 合作 努力 稳控 发展 韩 日 关系 。 韩国 虽然 韩 日 关系 历史 问题 面临 严峻 考验 表现 出 韩国 决 放弃 改善 关系 意愿 。 日本 态度 强硬 韩国 仅 重要 邻国 ？ 同 日 日本 首相 岸田文雄 施政 演说 外交 表示 韩国 重要 邻国 日本 基于 一贯 立场 强烈 要求 韩方 采取 合理 措施 。 韩联社 岸田文雄 发言 理解 日方 对于 强征 劳工 慰安妇 受害者 事 妥协 。 要求 韩方 采取 合理 措施 意思 日方 主张 韩 日 有关 强征 劳工 慰安妇 矛盾 韩 日 请求权 协定 韩 日 慰安妇 协议 得到 解决 韩国 法院 否定 上述 协议 裁决 有违 国际法 要求 韩国 政府 重新 拿出 对策 。 实际上 韩 日 双方 针对 历史 问题 争论不休 。 韩 警察 厅长 登 争议 岛屿 惹怒 日本 双方 立场 出现 分歧 扰乱 场 原 计划 华盛顿 举行 美 日 韩 副外长 联合 发布会 日 韩 斗气 双双 缺席 留下 美方 独自 面对 。 韩 日 外交 针对 强征 劳工 慰安妇 问题 进行 双方 争执不下 。 日方 日 韩 关系 继续 处于 严峻 状况 下 强烈 要求 韩方 妥善 应对 。 韩方 则 寸步不让 再次 转达 韩方 福岛 核 污水 排海 问题 担忧 。 多 时政"
    }
]