[
    {
        "title": "朝鲜试射导弹亚太骤起波澜",
        "link": "https://www.gmw.cn/01gmrb/2006-07/12/content_448309.htm",
        "date": "2006-07-12",
        "content": "7月5日，朝鲜连续发射7枚导弹，引起国际社会震惊。近日，美日在安理会积极推动制裁朝鲜的议案，并加紧协调进一步的行动方案。朝鲜此举再一次将自身推向国际政治风云的风口浪尖。\n朝鲜这次以一些国\n朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。日本已明确表示要提前部署“爱国者－3”地空拦截导弹。韩国担忧，日本会以此为借口趁机加速军事化步伐。日本政府在去年已经投入12亿美元用于建立导弹防御系统，并且作为日美联合计划的一部分。日本开始从美国采购相关武器。日本还计划2010年向太空发射八颗间谍卫星，用于配合导弹防御系统。\n朝鲜发射导弹后，美、日、韩、澳、俄、英、法等国纷纷发表声明，称朝鲜此举是挑衅行为，破坏了亚太的稳定。尤其美日反应强烈，但事态进一步升级为武装冲突的可能性不大。日美在安理会推动的制裁议案通过的几率微乎其微。有人预测，朝鲜急切想通过试射导弹达成目的的想法，可能适得其反，美国将会进一步收紧对朝孤立政策，日朝关系正常化将更为困难。日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。\n朝鲜问题只有相关各方都表现出诚意和建设性，危机才能化为解决问题的契机。",
        "source": "光明网",
        "quarter": "2006Q3",
        "cleaned_content": "7月5日朝鲜连续发射7枚导弹引起国际社会震惊。近日美日在安理会积极推动制裁朝鲜的议案并加紧协调进一步的行动方案。朝鲜此举再一次将自身推向国际政治风云的风口浪尖。 朝鲜这次以一些国 朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。日本已明确表示要提前部署爱国者3地空拦截导弹。韩国担忧日本会以此为借口趁机加速军事化步伐。日本政府在去年已经投入12亿美元用于建立导弹防御系统并且作为日美联合计划的一部分。日本开始从美国采购相关武器。日本还计划2010年向太空发射八颗间谍卫星用于配合导弹防御系统。 朝鲜发射导弹后美日韩澳俄英法等国纷纷发表声明称朝鲜此举是挑衅行为破坏了亚太的稳定。尤其美日反应强烈但事态进一步升级为武装冲突的可能性不大。日美在安理会推动的制裁议案通过的几率微乎其微。有人预测朝鲜急切想通过试射导弹达成目的的想法可能适得其反美国将会进一步收紧对朝孤立政策日朝关系正常化将更为困难。日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。 朝鲜问题只有相关各方都表现出诚意和建设性危机才能化为解决问题的契机。",
        "year": 2006,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "7月 5日 朝鲜 连续 发射 7 枚 导弹 引起 国际 社会 震惊 。 近日 美 日 在 安理会 积极 推动 制裁 朝鲜 的 议案 并 加紧 协调 进一步 的 行动 方案 。 朝鲜 此 举 再 一 次 将 自身 推向 国际 政治 风云 的 风口浪尖 。 朝鲜 这 次 以 一些 国 朝鲜 此 次 发射 导弹 可能 给 东北亚 地区 局势 增加 更加 复杂 和 难以 预料 的 因素 。 日本 已 明确 表示 要 提前 部署 爱国者3 地空 拦截 导弹 。 韩国 担忧 日本 会 以 此 为 借口 趁机 加速 军事化 步伐 。 日本 政府 在 去年 已经 投入 12亿 美元 用 于 建立 导弹 防御 系统 并且 作为 日 美 联合 计划 的 一 部分 。 日本 开始 从 美国 采购 相关 武器 。 日本 还 计划 2010年 向 太空 发射 八 颗 间谍 卫星 用 于 配合 导弹 防御 系统 。 朝鲜 发射 导弹 后 美 日 韩 澳 俄 英 法 等 国 纷纷 发表 声明 称 朝鲜 此 举 是 挑衅 行为 破坏 了 亚太 的 稳定 。 尤其 美 日 反应 强烈 但 事态 进一步 升级 为 武装 冲突 的 可能性 不 大 。 日 美 在 安理会 推动 的 制裁 议案 通过 的 几率 微乎其微 。 有 人 预测 朝鲜 急切 想 通过 试射 导弹 达成 目的 的 想法 可能 适得其反 美国 将 会 进一步 收紧 对 朝 孤立 政策 日 朝 关系 正常化 将 更为 困难 。 日本 已经 考虑 单方面 对 朝鲜 实施 包括 经济 制裁 在内 的 反制 措施 。 朝鲜 问题 只有 相关 各 方 都 表现 出 诚意 和 建设性 危机 才 能 化为 解决 问题 的 契机 。",
        "filtered_content": "朝鲜 连续 发射 7 枚 导弹 引起 国际 社会 震惊 。 美 日 安理会 推动 制裁 朝鲜 议案 加紧 协调 行动 方案 。 朝鲜 举 自身 推向 国际 政治 风云 风口浪尖 。 朝鲜 国 朝鲜 发射 导弹 给 东北亚 地区 局势 增加 更加 复杂 难以 预料 因素 。 日本 表示 提前 部署 爱国者3 地空 拦截 导弹 。 韩国 担忧 日本 借口 趁机 加速 军事化 步伐 。 日本 政府 投入 12亿 美元 用 建立 导弹 防御 系统 并且 日 美 联合 计划 部分 。 日本 从 美国 采购 武器 。 日本 计划 太空 发射 八 颗 间谍 卫星 用 配合 导弹 防御 系统 。 朝鲜 发射 导弹 后 美 日 韩 澳 俄 英 法 等 国 纷纷 声明 朝鲜 举 挑衅 行为 破坏 亚太 稳定 。 尤其 美 日 反应 强烈 事态 升级 武装 冲突 可能性 大 。 日 美 安理会 推动 制裁 议案 几率 微乎其微 。 人 朝鲜 急切 想 试射 导弹 达成 目的 想法 适得其反 美国 收紧 朝 孤立 政策 日 朝 关系 正常化 困难 。 日本 考虑 单方面 朝鲜 实施 经济 制裁 在内 反制 措施 。 朝鲜 问题 只有 各 方 表现 出 诚意 建设性 危机 能 化为 解决 问题 契机 。",
        "sentiment_responses": ""
    },
    {
        "title": "美朝关系开始解冻",
        "link": "https://www.gmw.cn/01gmrb/2007-03/08/content_566227.htm",
        "date": "2007-03-08",
        "content": "被外界视为“破冰之旅”的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。尽管双方还没有向外披露过多的会谈结果,但外界普遍认为,美朝此次双边会谈具有重要意义,将有可能改善美朝之间的关系,并对推动各方落实六方会谈的有关协议具有一定的积极作用。\n此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。希尔6日在会谈结束后表示,美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。\n金桂冠在会谈前表示,“美国与朝鲜关系取得进展,对于美国总统布什与国务卿赖斯来说,将是一大政绩,希望双方会谈不受朝核六方会谈形式的拘泥”，就是要与美方自由交换意见,而不是针锋相对地谈判。金桂冠5日在与希尔正式会谈前,还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家,就当前的美朝关系等问题进行了广泛讨论,据悉,会晤气氛友好坦率,大家一致认为继续进行类似的谈判有助于增强双边关系。分析人士认为,这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。\n另一方面,在朝鲜近期对美、日、韩等国及国际原子能机构所采取的一系列外交攻势下,美国的态度也有所变化。在朝鲜宣布邀请巴拉迪访朝后,赖斯表示,美国对此“非常高兴”,这是一个“好的信号”。这次金桂冠来美国,美方予以高规格的接待。显然,美朝双方出于各自需要,都希望能面对面地直接会谈。\n希尔形容他与金桂冠5日晚4个多小时的会谈“富有建设性而又认真”。他说,会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。如果朝鲜履行此前做出的关于解除核武器计划的承诺,美国会考虑将朝鲜从支持恐怖主义国家的名单中删除,解除对朝鲜的经济制裁,放宽对美国公司与朝鲜做生意的限制。\n朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。希尔对此也表示,美国财政部“已经准备好解决汇业银行的问题”。外电称,美财政部最快会在下周宣布,朝鲜政府存在澳门汇业银行中的700万美元同核扩散、洗钱和制造假币等犯罪活动无关。朝方在汇业银行中被冻结的部分资金有望解冻,解冻资金总额有望达到800万美元至1200万美元。\n此间分析家们认为,美朝此次纽约会谈取得一定成果,将在促进两国实现关系正常化的道路上起到积极作用,但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就,美朝两国关系正常化还有一段相当长的路要走。(本报华盛顿3月7日电)",
        "source": "光明网",
        "quarter": "2007Q1",
        "cleaned_content": "被外界视为破冰之旅的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。尽管双方还没有向外披露过多的会谈结果但外界普遍认为美朝此次双边会谈具有重要意义将有可能改善美朝之间的关系并对推动各方落实六方会谈的有关协议具有一定的积极作用。 此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。希尔6日在会谈结束后表示美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。 金桂冠在会谈前表示美国与朝鲜关系取得进展对于美国总统布什与国务卿赖斯来说将是一大政绩希望双方会谈不受朝核六方会谈形式的拘泥就是要与美方自由交换意见而不是针锋相对地谈判。金桂冠5日在与希尔正式会谈前还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家就当前的美朝关系等问题进行了广泛讨论据悉会晤气氛友好坦率大家一致认为继续进行类似的谈判有助于增强双边关系。分析人士认为这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。 另一方面在朝鲜近期对美日韩等国及国际原子能机构所采取的一系列外交攻势下美国的态度也有所变化。在朝鲜宣布邀请巴拉迪访朝后赖斯表示美国对此非常高兴这是一个好的信号。这次金桂冠来美国美方予以高规格的接待。显然美朝双方出于各自需要都希望能面对面地直接会谈。 希尔形容他与金桂冠5日晚4个多小时的会谈富有建设性而又认真。他说会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。如果朝鲜履行此前做出的关于解除核武器计划的承诺美国会考虑将朝鲜从支持恐怖主义国家的名单中删除解除对朝鲜的经济制裁放宽对美国公司与朝鲜做生意的限制。 朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。希尔对此也表示美国财政部已经准备好解决汇业银行的问题。外电称美财政部最快会在下周宣布朝鲜政府存在澳门汇业银行中的700万美元同核扩散洗钱和制造假币等犯罪活动无关。朝方在汇业银行中被冻结的部分资金有望解冻解冻资金总额有望达到800万美元至1200万美元。 此间分析家们认为美朝此次纽约会谈取得一定成果将在促进两国实现关系正常化的道路上起到积极作用但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就美朝两国关系正常化还有一段相当长的路要走。本报华盛顿3月7日电",
        "year": 2007,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "被 外界 视为 破冰 之 旅 的 朝鲜 副外相 金桂冠 3月 5 至 6日 在 纽约 与 美国 助理 国务卿 希尔 就 两 国 关系 正常化 进行 了 两 天 紧张 的 会谈 。 尽管 双方 还 没有 向 外 披露 过 多 的 会谈 结果 但 外界 普遍 认为 美 朝 此 次 双边 会谈 具有 重要 意义 将 有 可能 改善 美 朝 之间 的 关系 并 对 推动 各 方 落实 六 方 会谈 的 有关 协议 具有 一定 的 积极 作用 。 此 次 美 朝 双边 会谈 的 主要 议题 是 商讨 如何 落实 2月 13日 北京 朝 核 问题 六 方 会谈 达成 的 协议 以及 两 国 关系 正常化 等 问题 。 希尔 6日 在 会谈 结束 后 表示 美国 与 朝鲜 在 纽约 有关 实现 两 国 关系 正常化 的 会谈 很 成功 。 美 朝 双方 代表 都 对 在 60 天 内 实现 朝鲜 关闭 其 主要 核 反应堆 以 换取 能源 援助 的 目标 感到 乐观 。 金桂冠 在 会谈 前 表示 美国 与 朝鲜 关系 取得 进展 对于 美国 总统 布什 与 国务卿 赖斯 来说 将 是 一 大 政绩 希望 双方 会谈 不 受 朝核 六 方 会谈 形式 的 拘泥 就 是 要 与 美方 自由 交换 意见 而 不 是 针锋相对 地 谈判 。 金桂冠 5日 在 与 希尔 正式 会谈 前 还 会见 了 前 国务卿 基辛格 和 奥尔布赖特 等 美国 前 政要 以及 朝鲜 问题 专家 就 当前 的 美 朝 关系 等 问题 进行 了 广泛 讨论 据悉 会晤 气氛 友好 坦率 大家 一致 认为 继续 进行 类似 的 谈判 有助于 增强 双边 关系 。 分析 人士 认为 这 显示 出 朝方 对于 与 美国 直接 谈判 表现 出 极大 兴趣 和 诚意 。 另 一 方面 在 朝鲜 近期 对 美 日 韩 等 国 及 国际 原子能 机构 所 采取 的 一系列 外交 攻势 下 美国 的 态度 也 有所 变化 。 在 朝鲜 宣布 邀请 巴拉迪 访 朝 后 赖斯 表示 美国 对 此 非常 高兴 这 是 一 个 好 的 信号 。 这 次 金桂冠 来 美国 美方 予以 高 规格 的 接待 。 显然 美 朝 双方 出于 各自 需要 都 希望 能 面对面 地 直接 会谈 。 希尔 形容 他 与 金桂冠 5日 晚 4 个 多 小时 的 会谈 富有 建设性 而 又 认真 。 他 说 会谈 涉及 解除 对 朝 金融 制裁 以及 美 朝 关系 正常化 进程 中 相关 的 政治 和 法律 问题 。 如果 朝鲜 履行 此前 做出 的 关于 解除 核 武器 计划 的 承诺 美国 会 考虑 将 朝鲜 从 支持 恐怖主义 国家 的 名单 中 删除 解除 对 朝鲜 的 经济 制裁 放宽 对 美国 公司 与 朝鲜 做 生意 的 限制 。 朝鲜 因 被 指责 伪造 美元 导致 其 在 澳门 汇业 银行 的 账户 被 冻结 。 希尔 对 此 也 表示 美国 财政部 已经 准备 好 解决 汇业 银行 的 问题 。 外电 称 美 财政部 最 快 会 在 下 周 宣布 朝鲜 政府 存 在 澳门 汇业 银行 中 的 700万 美元 同 核扩散 洗钱 和 制造 假币 等 犯罪 活动 无关 。 朝方 在 汇业 银行 中 被 冻结 的 部分 资金 有望 解冻 解冻 资金 总额 有望 达到 800万 美元 至 1200万 美元 。 此间 分析家们 认为 美 朝 此 次 纽约 会谈 取得 一定 成果 将 在 促进 两 国 实现 关系 正常化 的 道路 上 起到 积极 作用 但 人们 也 不 要 期望 美 朝 之间 所有 的 问题 在 纽约 一 次 谈判 中 一蹴而就 美 朝 两 国 关系 正常化 还 有 一 段 相当 长 的 路 要 走 。 本 报 华盛顿 3月 7日 电",
        "filtered_content": "外界 视为 破冰 之 旅 朝鲜 副外相 金桂冠 5 纽约 美国 助理 国务卿 希尔 国 关系 正常化 进行 天 紧张 会谈 。 尽管 双方 披露 多 会谈 结果 外界 普遍 认为 美 朝 双边 会谈 具有 重要 意义 改善 美 朝 关系 推动 各 方 落实 六 方 会谈 有关 协议 具有 一定 作用 。 美 朝 双边 会谈 主要 议题 商讨 落实 北京 朝 核 问题 六 方 会谈 达成 协议 国 关系 正常化 等 问题 。 希尔 会谈 后 表示 美国 朝鲜 纽约 有关 实现 国 关系 正常化 会谈 成功 。 美 朝 双方 代表 60 天 内 实现 朝鲜 关闭 主要 核 反应堆 换取 能源 援助 目标 感到 乐观 。 金桂冠 会谈 前 表示 美国 朝鲜 关系 取得 进展 对于 美国 总统 布什 国务卿 赖斯 大 政绩 希望 双方 会谈 受 朝核 六 方 会谈 形式 拘泥 美方 自由 交换 意见 针锋相对 地 谈判 。 金桂冠 希尔 正式 会谈 前 会见 前 国务卿 基辛格 奥尔布赖特 等 美国 前 政要 朝鲜 问题 专家 当前 美 朝 关系 等 问题 进行 广泛 据悉 会晤 气氛 友好 坦率 大家 一致 认为 继续 进行 谈判 有助于 增强 双边 关系 。 人士 认为 显示 出 朝方 对于 美国 直接 谈判 表现 出 极大 兴趣 诚意 。 另 朝鲜 美 日 韩 等 国 及 国际 原子能 机构 所 采取 一系列 外交 攻势 下 美国 态度 有所 变化 。 朝鲜 邀请 巴拉迪 访 朝 后 赖斯 表示 美国 高兴 好 信号 。 金桂冠 来 美国 美方 予以 高 规格 接待 。 显然 美 朝 双方 各自 希望 能 面对面 地 直接 会谈 。 希尔 形容 他 金桂冠 晚 4 多 小时 会谈 富有 建设性 又 认真 。 他 会谈 涉及 解除 朝 金融 制裁 美 朝 关系 正常化 进程 中 政治 法律 问题 。 朝鲜 履行 关于 解除 核 武器 计划 承诺 美国 考虑 朝鲜 从 支持 恐怖主义 国家 名单 中 删除 解除 朝鲜 经济 制裁 放宽 美国 朝鲜 做 生意 限制 。 朝鲜 指责 伪造 美元 导致 澳门 汇业 银行 账户 冻结 。 希尔 表示 美国 财政部 准备 好 解决 汇业 银行 问题 。 外电 美 财政部 快 下 周 朝鲜 政府 存 澳门 汇业 银行 中 700万 美元 同 核扩散 洗钱 制造 假币 等 犯罪 活动 无关 。 朝方 汇业 银行 中 冻结 部分 资金 有望 解冻 解冻 资金 总额 有望 达到 800万 美元 1200万 美元 。 此间 分析家们 认为 美 朝 纽约 会谈 取得 一定 成果 促进 国 实现 关系 正常化 道路 上 起到 作用 人们 期望 美 朝 所有 问题 纽约 谈判 中 一蹴而就 美 朝 国 关系 正常化 段 长 路 走 。 本 报 华盛顿 电",
        "sentiment_responses": ""
    },
    {
        "title": "美日韩间谍云集朝鲜周边空中侦察地面窃听 - 国际经济",
        "link": "http://intl.ce.cn/zj/200809/19/t20080919_16855880.shtml",
        "date": "2008-09-19",
        "content": "神秘，这是朝鲜留给外界的印象。 正因为神秘，一些国家的情报机构费尽心机，通过投放卫星、派遣侦察机、甚至空降特工等手段，洞察朝鲜的任何蛛丝马迹。这些国家当中，尤以美国、韩国和日本三国情报机构最为活跃。 近来，朝鲜最高领导人金正日的健康问题，再次牵动美、韩、日三国情报机关的敏感神经。有媒体报道称，这些国家的情报部门已全速运转，密切注视着朝鲜境内的任何风吹草动，三国派遣的特工更是云集朝鲜周边，重重谍云笼罩朝鲜。 美日韩编织谍报大网 朝鲜地缘位置敏感，环境又相对封闭，以至朝鲜许多本应正常公开的信息，都成为这些国家竞相搜集的情报。而朝鲜出于安全考虑，对此更是守口如瓶。除了金正日的健康状况，还有诸如粮食产量、钢铁产量、能源需求等重大经济民生信息，以及高层人事变动、核研发动向、国内外政策调整等战略性信息，都是三国情报人员猎取的对象。由于朝鲜对外界不透明，美日韩三国间谍聚集朝鲜周边也在所难免。据了解，三国情报机构一直有着紧密合作，以美国中央情报局、韩国国家情报院以及日本内阁情报调查室为主，以美国国家安全局、韩国军方情报部门以及日本防卫厅情报本部为辅，三国已经在朝鲜境内外编织了一张密集的谍报大网。 法国《回声报》就曾披露，自1993年3月朝鲜核风云骤起以来，美国就与日本、韩国一道，对朝鲜进行了“全天候的立体监视”。三国也因此花费不薄。此后一年多，美国就耗资3亿多美元，日本和韩国的支出也各超过了2亿美元。据称，近年来，韩国为搜集朝鲜军事情报所花费的资金，已占其情报总开支的60%。 空中侦察地面窃听 对美日韩来说，朝鲜就犹如密不透风的“铁桶”，要派遣特工深入其境内，不仅风险极大，且成功率也较低。因此，依靠高科技手段获取朝鲜情报成为三国的首选。综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。1994年，以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。为了摸清朝鲜核项目的底细，美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片，中情局也找出自己保密箱内沉睡多年的各种资料，并根据这些照片、资料及其他来源的情报，分析朝鲜的核进展。2005年，美国宣布朝鲜有可能进行核试验，其依据就是通过对比前几年目标区的卫星图片，发现在可能的核试验区域有新的设备进入以及管线铺设的迹象，由此判断朝鲜在积极准备核试验。空中侦察也是三国对朝刺探情报的重要手段。据《简氏防务周刊》介绍，担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC―135战略侦察机，美海军第7舰队第72侦察机大队的多架P―3C反潜巡逻机和EP―3电子侦察机。这些飞机可从2万米高空监视朝鲜，并能截收朝鲜的通信情报。该杂志说，在美朝关系紧张或者朝鲜试射导弹等重要时刻，美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。美军侦察机一般沿着朝鲜东部和西部海岸飞行，有时也先沿着“军事分界线”飞，然后转向朝鲜内陆进行侦察活动。而韩国也不惜花费巨资从美国购得“霍克”800XP飞机，实施其旨在搜集影像情报和信号情报的“金刚-白头”计划。按照计划，韩军通过“白头”侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号，通过“金刚”侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。 除了空中的不间断监视，三国还在靠近朝鲜的地面设置了大量的技术侦察设备。在日本和韩国的倾力配合下，美国在日韩开设了多个地面情报站。从陆地直接对朝鲜进行监视，包括窃听往来的电讯信号，调查并追踪进出朝鲜的货物，监视朝鲜出国人员等。同时，还在靠近朝鲜的地面，甚至地下安置了许多传感设备，用来探测朝鲜核计划实施的程度。 间谍可能卧底朝鲜 “道高一尺，魔高一丈。”针对美日韩的高科技侦察行动，朝鲜方面也积累了大量的反制经验。比如，隐真示假、真目标定时转移等等，这些迷惑、欺骗的反制手段，经常让美国人引以为傲的间谍卫星成为睁眼瞎、假军师。尽管三国的间谍卫星频频光顾朝鲜上空，侦察飞机不断深入其境内，但对朝鲜军事目标，以及核设施内部的运作情况却无法细致掌握。“不入虎穴，焉得虎子。”要想获得真实可靠的情报，三国情报机构自然还得派出谍报人员潜入朝鲜境内。 意志不坚定的朝鲜人、旅日朝侨以及脱北者，自然成了三国情报机构网罗的对象。有情报专家表示，一旦朝鲜有事时，在其周边地区，包括中国丹东，就会聚集大量记者、商人以及自由职业者等各种身份的人，这些人群当中可能潜伏着三国的情报人员。 “深入虎穴”尽管风险高，但一旦得手，回报也是非同一般。例如，美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明，美国、日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。否则，就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。 “谜团”当主角“真相”退幕后 美日韩三国对朝鲜强大的情报攻势，让朝鲜的国家反谍机关不断得以强化，保密制度也更为完善。因此，在这场“猫和老鼠”的间谍游戏当中，“谜团”总是主角，“真相”多退居幕后。美日韩想要获得完全真实可信的朝鲜情报始终难上加难。很多时候，他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。比如，有关金正日健康的问题。韩国情报部门在今年5月就曾表示，金正日“近期可能身体情况不佳，而且病情十分严重”。他们做出判断的理由则是一件发生在中国澳门的事情。据韩国媒体报道，当时，韩国驻澳门的情报人员发现一直远离朝鲜权力核心，蛰居于澳门的金正日大儿子金正男，突然与友人告别匆忙返回了平壤，并称家中有急事。据韩国媒体报道，2001年金正男因在日本持假护照被驱逐出境后，就被金正日从继承权力的第一选择中剔除，此后金正男多数时间在澳门居住。但韩国情报分析专家也表示，金正男远离权力核心不见得就是件坏事，如果关键时刻果断出手，可能还会重登大位，而那次匆忙返回朝鲜，“一定是金正日本人或者朝鲜国内出现了重大变故”。",
        "source": "中国经济网",
        "quarter": "2008Q3",
        "cleaned_content": "神秘这是朝鲜留给外界的印象。 正因为神秘一些国家的情报机构费尽心机通过投放卫星派遣侦察机甚至空降特工等手段洞察朝鲜的任何蛛丝马迹。这些国家当中尤以美国韩国和日本三国情报机构最为活跃。 近来朝鲜最高领导人金正日的健康问题再次牵动美韩日三国情报机关的敏感神经。有媒体报道称这些国家的情报部门已全速运转密切注视着朝鲜境内的任何风吹草动三国派遣的特工更是云集朝鲜周边重重谍云笼罩朝鲜。 美日韩编织谍报大网 朝鲜地缘位置敏感环境又相对封闭以至朝鲜许多本应正常公开的信息都成为这些国家竞相搜集的情报。而朝鲜出于安全考虑对此更是守口如瓶。除了金正日的健康状况还有诸如粮食产量钢铁产量能源需求等重大经济民生信息以及高层人事变动核研发动向国内外政策调整等战略性信息都是三国情报人员猎取的对象。由于朝鲜对外界不透明美日韩三国间谍聚集朝鲜周边也在所难免。据了解三国情报机构一直有着紧密合作以美国中央情报局韩国国家情报院以及日本内阁情报调查室为主以美国国家安全局韩国军方情报部门以及日本防卫厅情报本部为辅三国已经在朝鲜境内外编织了一张密集的谍报大网。 法国回声报就曾披露自1993年3月朝鲜核风云骤起以来美国就与日本韩国一道对朝鲜进行了全天候的立体监视。三国也因此花费不薄。此后一年多美国就耗资3亿多美元日本和韩国的支出也各超过了2亿美元。据称近年来韩国为搜集朝鲜军事情报所花费的资金已占其情报总开支的60。 空中侦察地面窃听 对美日韩来说朝鲜就犹如密不透风的铁桶要派遣特工深入其境内不仅风险极大且成功率也较低。因此依靠高科技手段获取朝鲜情报成为三国的首选。综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。1994年以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。为了摸清朝鲜核项目的底细美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片中情局也找出自己保密箱内沉睡多年的各种资料并根据这些照片资料及其他来源的情报分析朝鲜的核进展。2005年美国宣布朝鲜有可能进行核试验其依据就是通过对比前几年目标区的卫星图片发现在可能的核试验区域有新的设备进入以及管线铺设的迹象由此判断朝鲜在积极准备核试验。空中侦察也是三国对朝刺探情报的重要手段。据简氏防务周刊介绍担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC135战略侦察机美海军第7舰队第72侦察机大队的多架P3C反潜巡逻机和EP3电子侦察机。这些飞机可从2万米高空监视朝鲜并能截收朝鲜的通信情报。该杂志说在美朝关系紧张或者朝鲜试射导弹等重要时刻美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。美军侦察机一般沿着朝鲜东部和西部海岸飞行有时也先沿着军事分界线飞然后转向朝鲜内陆进行侦察活动。而韩国也不惜花费巨资从美国购得霍克800XP飞机实施其旨在搜集影像情报和信号情报的金刚白头计划。按照计划韩军通过白头侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号通过金刚侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。 除了空中的不间断监视三国还在靠近朝鲜的地面设置了大量的技术侦察设备。在日本和韩国的倾力配合下美国在日韩开设了多个地面情报站。从陆地直接对朝鲜进行监视包括窃听往来的电讯信号调查并追踪进出朝鲜的货物监视朝鲜出国人员等。同时还在靠近朝鲜的地面甚至地下安置了许多传感设备用来探测朝鲜核计划实施的程度。 间谍可能卧底朝鲜 道高一尺魔高一丈。针对美日韩的高科技侦察行动朝鲜方面也积累了大量的反制经验。比如隐真示假真目标定时转移等等这些迷惑欺骗的反制手段经常让美国人引以为傲的间谍卫星成为睁眼瞎假军师。尽管三国的间谍卫星频频光顾朝鲜上空侦察飞机不断深入其境内但对朝鲜军事目标以及核设施内部的运作情况却无法细致掌握。不入虎穴焉得虎子。要想获得真实可靠的情报三国情报机构自然还得派出谍报人员潜入朝鲜境内。 意志不坚定的朝鲜人旅日朝侨以及脱北者自然成了三国情报机构网罗的对象。有情报专家表示一旦朝鲜有事时在其周边地区包括中国丹东就会聚集大量记者商人以及自由职业者等各种身份的人这些人群当中可能潜伏着三国的情报人员。 深入虎穴尽管风险高但一旦得手回报也是非同一般。例如美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明美国日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。否则就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。 谜团当主角真相退幕后 美日韩三国对朝鲜强大的情报攻势让朝鲜的国家反谍机关不断得以强化保密制度也更为完善。因此在这场猫和老鼠的间谍游戏当中谜团总是主角真相多退居幕后。美日韩想要获得完全真实可信的朝鲜情报始终难上加难。很多时候他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。比如有关金正日健康的问题。韩国情报部门在今年5月就曾表示金正日近期可能身体情况不佳而且病情十分严重。他们做出判断的理由则是一件发生在中国澳门的事情。据韩国媒体报道当时韩国驻澳门的情报人员发现一直远离朝鲜权力核心蛰居于澳门的金正日大儿子金正男突然与友人告别匆忙返回了平壤并称家中有急事。据韩国媒体报道2001年金正男因在日本持假护照被驱逐出境后就被金正日从继承权力的第一选择中剔除此后金正男多数时间在澳门居住。但韩国情报分析专家也表示金正男远离权力核心不见得就是件坏事如果关键时刻果断出手可能还会重登大位而那次匆忙返回朝鲜一定是金正日本人或者朝鲜国内出现了重大变故。",
        "year": 2008,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "神秘 这 是 朝鲜 留给 外界 的 印象 。 正 因为 神秘 一些 国家 的 情报 机构 费尽心机 通过 投放 卫星 派遣 侦察机 甚至 空降 特工 等 手段 洞察 朝鲜 的 任何 蛛丝马迹 。 这些 国家 当中 尤 以 美国 韩国 和 日本 三 国 情报 机构 最为 活跃 。 近来 朝鲜 最 高 领导人 金正日 的 健康 问题 再次 牵动 美 韩 日 三 国 情报 机关 的 敏感 神经 。 有 媒体 报道 称 这些 国家 的 情报 部门 已 全速 运转 密切 注视 着 朝鲜 境内 的 任何 风吹草动 三 国 派遣 的 特工 更 是 云集 朝鲜 周边 重重 谍云 笼罩 朝鲜 。 美 日 韩 编织 谍报 大 网 朝鲜 地缘 位置 敏感 环境 又 相对 封闭 以至 朝鲜 许多 本 应 正常 公开 的 信息 都 成为 这些 国家 竞相 搜集 的 情报 。 而 朝鲜 出于 安全 考虑 对 此 更 是 守口如瓶 。 除了 金正日 的 健康 状况 还 有 诸如 粮食 产量 钢铁 产量 能源 需求 等 重大 经济 民生 信息 以及 高层 人事 变动 核 研发 动向 国内外 政策 调整 等 战略性 信息 都 是 三 国 情报 人员 猎取 的 对象 。 由于 朝鲜 对 外界 不 透明 美 日 韩 三 国 间谍 聚集 朝鲜 周边 也 在所难免 。 据 了解 三 国 情报 机构 一直 有着 紧密 合作 以 美国 中央 情报局 韩国 国家 情报院 以及 日本 内阁 情报 调查室 为主 以 美国 国家 安全局 韩国 军方 情报 部门 以及 日本 防卫厅 情报 本部 为辅 三 国 已经 在 朝鲜 境内外 编织 了 一 张 密集 的 谍报 大 网 。 法国 回声报 就 曾 披露 自 1993年 3月 朝鲜 核 风云 骤起 以来 美国 就 与 日本 韩国 一道 对 朝鲜 进行 了 全天候 的 立体 监视 。 三 国 也 因此 花费 不薄 。 此后 一 年 多 美国 就 耗资 3亿多 美元 日本 和 韩国 的 支出 也 各 超过 了 2亿 美元 。 据称 近年 来 韩国 为 搜集 朝鲜 军事 情报 所 花费 的 资金 已 占 其 情报 总 开支 的 60 。 空中 侦察 地面 窃听 对 美 日 韩 来说 朝鲜 就 犹如 密不透风 的 铁桶 要 派遣 特工 深入 其 境内 不仅 风险 极 大 且 成功率 也 较 低 。 因此 依靠 高 科技 手段 获取 朝鲜 情报 成为 三 国 的 首选 。 综合 运用 卫星 图片 及 传感 设备 分析 朝鲜 情报 是 三 国 的 王牌 。 1994年 以 中情局 为首 的 美国 情报 系统 开始 对 朝鲜 核 发展 情况 展开 系统 的 研究 。 为了 摸清 朝鲜 核 项目 的 底细 美 国家 安全局 翻出 了 近 20 年 来 间谍 卫星 在 朝鲜 上空 拍摄 的 所有 照片 中情局 也 找出 自己 保密箱 内 沉睡 多 年 的 各 种 资料 并 根据 这些 照片 资料 及 其他 来源 的 情报 分析 朝鲜 的 核 进展 。 2005年 美国 宣布 朝鲜 有 可能 进行 核 试验 其 依据 就 是 通过 对比 前 几 年 目标区 的 卫星 图片 发现 在 可能 的 核 试验 区域 有 新 的 设备 进入 以及 管线 铺设 的 迹象 由此 判断 朝鲜 在 积极 准备 核 试验 。 空中 侦察 也 是 三 国 对 朝 刺探 情报 的 重要 手段 。 据 简氏 防务 周刊 介绍 担负 侦察 朝鲜 任务 的 是 驻 冲绳 美 空军 第390 情报 中队 的 3 架 RC135 战略 侦察机 美 海军 第7 舰队 第72 侦察机 大队 的 多 架 P3C 反潜 巡逻机 和 EP3 电子 侦察机 。 这些 飞机 可 从 2万 米 高空 监视 朝鲜 并 能 截收 朝鲜 的 通信 情报 。 该 杂志 说 在 美 朝 关系 紧张 或者 朝鲜 试射 导弹 等 重要 时刻 美军 的 战术 侦察机 平均 每 天 出动 5 架次 对 朝鲜 军事 目标 进行 侦察 。 美军 侦察机 一般 沿着 朝鲜 东部 和 西部 海岸 飞行 有时 也 先 沿着 军事 分界线 飞 然后 转向 朝鲜 内陆 进行 侦察 活动 。 而 韩国 也 不惜 花费 巨资 从 美国 购得 霍克 800XP 飞机 实施 其 旨在 搜集 影像 情报 和 信号 情报 的 金刚 白头 计划 。 按照 计划 韩军 通过 白头 侦察机 获取 从 军事 分界线 至 朝鲜 腹地 白头山 范围 内 的 电波 信号 通过 金刚 侦察机 获取 军事 分界线 至 朝鲜 金刚山 范围 内 的 影像 情报 。 除了 空中 的 不间断 监视 三 国 还 在 靠近 朝鲜 的 地面 设置 了 大量 的 技术 侦察 设备 。 在 日本 和 韩国 的 倾力 配合 下 美国 在 日 韩 开设 了 多 个 地面 情报站 。 从 陆地 直接 对 朝鲜 进行 监视 包括 窃听 往来 的 电讯 信号 调查 并 追踪 进出 朝鲜 的 货物 监视 朝鲜 出国 人员 等 。 同时 还 在 靠近 朝鲜 的 地面 甚至 地下 安置 了 许多 传感 设备 用来 探测 朝鲜 核 计划 实施 的 程度 。 间谍 可能 卧底 朝鲜 道高一尺 魔高一丈 。 针对 美 日 韩 的 高 科技 侦察 行动 朝鲜 方面 也 积累 了 大量 的 反制 经验 。 比如 隐真示假 真 目标 定时 转移 等等 这些 迷惑 欺骗 的 反制 手段 经常 让 美国人 引以为傲 的 间谍 卫星 成为 睁眼瞎假 军师 。 尽管 三 国 的 间谍 卫星 频频 光顾 朝鲜 上空 侦察 飞机 不断 深入 其 境内 但 对 朝鲜 军事 目标 以及 核 设施 内部 的 运作 情况 却 无法 细致 掌握 。 不 入 虎穴 焉 得 虎子 。 要 想 获得 真实 可靠 的 情报 三 国 情报 机构 自然 还 得 派出 谍报 人员 潜入 朝鲜 境内 。 意志 不 坚定 的 朝鲜人 旅日 朝侨 以及 脱北者 自然 成 了 三 国 情报 机构 网罗 的 对象 。 有 情报 专家 表示 一旦 朝鲜 有事 时 在 其 周边 地区 包括 中国 丹东 就 会 聚集 大量 记者 商人 以及 自由 职业者 等 各 种 身份 的 人 这些 人群 当中 可能 潜伏 着 三 国 的 情报 人员 。 深入 虎穴 尽管 风险 高 但 一旦 得手 回报 也 是 非同一般 。 例如 美国 对 朝鲜 宁边 核 发电厂 内部 活动 了如指掌 的 事实 说明 美国 日本 或 韩国 的 间谍 以及 被 他们 收买 的 朝鲜人 很 可能 已经 渗透 到 了 核 工厂 内 。 否则 就 不 可能 了解 到 朝鲜 私自 更换 4800 枚 核 燃料棒 的 细节 。 谜团 当 主角 真相 退幕 后 美 日 韩 三 国 对 朝鲜 强大 的 情报 攻势 让 朝鲜 的 国家 反谍 机关 不断 得以 强化 保密 制度 也 更为 完善 。 因此 在 这 场 猫 和 老鼠 的 间谍 游戏 当中 谜团 总 是 主角 真相 多 退居 幕后 。 美 日 韩 想要 获得 完全 真实 可信 的 朝鲜 情报 始终 难上加难 。 很多时候 他们 只 能 依靠 一些 公开 场所 的 细微 线索 来 判断 和 印证 情报 的 真伪 。 比如 有关 金正日 健康 的 问题 。 韩国 情报 部门 在 今年 5月 就 曾 表示 金正日 近期 可能 身体 情况 不 佳 而且 病情 十分 严重 。 他们 做出 判断 的 理由 则 是 一 件 发生 在 中国 澳门 的 事情 。 据 韩国 媒体 报道 当时 韩国 驻 澳门 的 情报 人员 发现 一直 远离 朝鲜 权力 核心 蛰居 于 澳门 的 金正日 大 儿子 金正男 突然 与 友人 告别 匆忙 返回 了 平壤 并 称 家中 有 急事 。 据 韩国 媒体 报道 2001年 金正男 因 在 日本 持 假 护照 被 驱逐 出境 后 就 被 金正日 从 继承 权力 的 第一 选择 中 剔除 此后 金正男 多数 时间 在 澳门 居住 。 但 韩国 情报 分析 专家 也 表示 金正男 远离 权力 核心 不见得 就 是 件 坏事 如果 关键 时刻 果断 出手 可能 还 会 重 登 大位 而 那 次 匆忙 返回 朝鲜 一定 是 金正日 本人 或者 朝鲜 国内 出现 了 重大 变故 。",
        "filtered_content": "神秘 朝鲜 留给 外界 印象 。 正 神秘 国家 情报 机构 费尽心机 投放 卫星 派遣 侦察机 空降 特工 等 手段 洞察 朝鲜 任何 蛛丝马迹 。 这些 国家 当中 尤 美国 韩国 日本 三 国 情报 机构 最为 活跃 。 近来 朝鲜 高 领导人 金正日 健康 问题 再次 牵动 美 韩 日 三 国 情报 机关 敏感 神经 。 这些 国家 情报 全速 运转 密切 注视 朝鲜 境内 任何 风吹草动 三 国 派遣 特工 云集 朝鲜 周边 重重 谍云 笼罩 朝鲜 。 美 日 韩 编织 谍报 大 网 朝鲜 地缘 位置 敏感 环境 又 相对 封闭 以至 朝鲜 许多 本 应 正常 公开 信息 成为 这些 国家 竞相 搜集 情报 。 朝鲜 安全 考虑 守口如瓶 。 金正日 健康 状况 诸如 粮食 产量 钢铁 产量 能源 需求 等 重大 经济 民生 信息 高层 人事 变动 核 研发 动向 国内外 政策 调整 等 战略性 信息 三 国 情报 人员 猎取 对象 。 朝鲜 外界 透明 美 日 韩 三 国 间谍 聚集 朝鲜 周边 在所难免 。 了解 三 国 情报 机构 有着 紧密 合作 美国 中央 情报局 韩国 国家 情报院 日本 内阁 情报 调查室 为主 美国 国家 安全局 韩国 军方 情报 日本 防卫厅 情报 本部 为辅 三 国 朝鲜 境内外 编织 张 密集 谍报 大 网 。 法国 回声报 披露 自 朝鲜 核 风云 骤起 美国 日本 韩国 一道 朝鲜 进行 全天候 立体 监视 。 三 国 花费 不薄 。 此后 年 多 美国 耗资 3亿多 美元 日本 韩国 支出 各 超过 2亿 美元 。 据称 近年 来 韩国 搜集 朝鲜 军事 情报 所 花费 资金 占 情报 总 开支 60 。 空中 侦察 地面 窃听 美 日 韩 朝鲜 犹如 密不透风 铁桶 派遣 特工 深入 境内 风险 极 大 且 成功率 较 低 。 依靠 高 科技 手段 获取 朝鲜 情报 成为 三 国 首选 。 综合 运用 卫星 图片 及 传感 设备 朝鲜 情报 三 国 王牌 。 中情局 为首 美国 情报 系统 朝鲜 核 发展 情况 展开 系统 研究 。 摸清 朝鲜 核 项目 底细 美 国家 安全局 翻出 近 20 年 来 间谍 卫星 朝鲜 上空 拍摄 所有 照片 中情局 找出 保密箱 内 沉睡 多 年 各 种 资料 这些 照片 资料 及 其他 来源 情报 朝鲜 核 进展 。 美国 朝鲜 进行 核 试验 依据 对比 前 年 目标区 卫星 图片 发现 核 试验 区域 新 设备 进入 管线 铺设 迹象 由此 判断 朝鲜 准备 核 试验 。 空中 侦察 三 国 朝 刺探 情报 重要 手段 。 简氏 防务 周刊 担负 侦察 朝鲜 任务 驻 冲绳 美 空军 第390 情报 中队 3 架 RC135 战略 侦察机 美 海军 第7 舰队 第72 侦察机 大队 多 架 P3C 反潜 巡逻机 EP3 电子 侦察机 。 这些 飞机 从 2万 米 高空 监视 朝鲜 能 截收 朝鲜 通信 情报 。 该 杂志 美 朝 关系 紧张 或者 朝鲜 试射 导弹 等 重要 时刻 美军 战术 侦察机 平均 每 天 出动 5 架次 朝鲜 军事 目标 进行 侦察 。 美军 侦察机 一般 沿着 朝鲜 东部 西部 海岸 飞行 有时 先 沿着 军事 分界线 飞 然后 转向 朝鲜 内陆 进行 侦察 活动 。 韩国 不惜 花费 巨资 从 美国 购得 霍克 800XP 飞机 实施 旨在 搜集 影像 情报 信号 情报 金刚 白头 计划 。 按照 计划 韩军 白头 侦察机 获取 从 军事 分界线 朝鲜 腹地 白头山 范围 内 电波 信号 金刚 侦察机 获取 军事 分界线 朝鲜 金刚山 范围 内 影像 情报 。 空中 不间断 监视 三 国 靠近 朝鲜 地面 设置 大量 技术 侦察 设备 。 日本 韩国 倾力 配合 下 美国 日 韩 开设 多 地面 情报站 。 从 陆地 直接 朝鲜 进行 监视 窃听 往来 电讯 信号 追踪 进出 朝鲜 货物 监视 朝鲜 出国 人员 等 。 靠近 朝鲜 地面 地下 安置 许多 传感 设备 用来 探测 朝鲜 核 计划 实施 程度 。 间谍 卧底 朝鲜 道高一尺 魔高一丈 。 针对 美 日 韩 高 科技 侦察 行动 朝鲜 积累 大量 反制 经验 。 比如 隐真示假 真 目标 定时 转移 等等 这些 迷惑 欺骗 反制 手段 经常 让 美国人 引以为傲 间谍 卫星 成为 睁眼瞎假 军师 。 尽管 三 国 间谍 卫星 频频 光顾 朝鲜 上空 侦察 飞机 深入 境内 朝鲜 军事 目标 核 设施 内部 运作 情况 无法 细致 掌握 。 入 虎穴 焉 得 虎子 。 想 获得 真实 可靠 情报 三 国 情报 机构 自然 得 派出 谍报 人员 潜入 朝鲜 境内 。 意志 坚定 朝鲜人 旅日 朝侨 脱北者 自然 成 三 国 情报 机构 网罗 对象 。 情报 专家 表示 一旦 朝鲜 有事 时 周边 地区 中国 丹东 聚集 大量 商人 自由 职业者 等 各 种 身份 人 这些 人群 当中 潜伏 三 国 情报 人员 。 深入 虎穴 尽管 风险 高 一旦 得手 回报 非同一般 。 例如 美国 朝鲜 宁边 核 发电厂 内部 活动 了如指掌 事实 美国 日本 或 韩国 间谍 收买 朝鲜人 渗透 核 工厂 内 。 否则 了解 朝鲜 私自 更换 4800 枚 核 燃料棒 细节 。 谜团 当 主角 真相 退幕 后 美 日 韩 三 国 朝鲜 强大 情报 攻势 让 朝鲜 国家 反谍 机关 得以 强化 保密 制度 完善 。 场 猫 老鼠 间谍 游戏 当中 谜团 总 主角 真相 多 退居 幕后 。 美 日 韩 想要 获得 完全 真实 可信 朝鲜 情报 始终 难上加难 。 很多时候 只 能 依靠 公开 场所 细微 线索 来 判断 印证 情报 真伪 。 比如 有关 金正日 健康 问题 。 韩国 情报 表示 金正日 身体 情况 佳 而且 病情 严重 。 判断 理由 则 件 发生 中国 澳门 。 韩国 当时 韩国 驻 澳门 情报 人员 发现 远离 朝鲜 权力 核心 蛰居 澳门 金正日 大 儿子 金正男 突然 友人 告别 匆忙 返回 平壤 家中 急事 。 韩国 金正男 日本 持 假 护照 驱逐 出境 后 金正日 从 继承 权力 第一 选择 中 剔除 此后 金正男 多数 澳门 居住 。 韩国 情报 专家 表示 金正男 远离 权力 核心 不见得 件 坏事 关键 时刻 果断 出手 重 登 大位 那 匆忙 返回 朝鲜 一定 金正日 本人 或者 朝鲜 国内 出现 重大 变故 。",
        "sentiment_responses": ""
    },
    {
        "title": "美日韩紧盯朝鲜射导弹(图) - 国际经济",
        "link": "http://intl.ce.cn/zj/200902/11/t20090211_18171318.shtml",
        "date": "2009-02-11",
        "content": "改进型“大浦洞2号”据说可攻击美本土，甚至可能具有搭载核弹头技术 朝鲜政府最近频繁发出朝韩关系恶化的警告后，朝鲜半岛形势突然紧张起来。一直在密切注意朝鲜动向的美日韩三国政府，近日搜集到朝鲜可能发射远程导弹的情报，这可急坏了三国的政府官员。由于朝鲜此前有试射失败的先例，因此他们担心，如果朝鲜导弹再次偏离目标，将带来“十分可怕”的后果。 为应对朝鲜可能再度试射导弹，美日韩正严密监控预警。图为韩国民众在战争博物馆参观导弹模型。 朝方可能散发“假情报” 韩国政府消息人士近日表示，朝鲜运至咸镜北道花台郡舞水端里导弹基地的“大浦洞2号”导弹的试射时间可能提前。消息人士称，“2006年，朝鲜在将导弹运至基地2个月后进行了试射，但此次朝鲜可能加固了导弹弹体和发射台，因此试射时间可能会提前。” 韩国方面认为，如果朝鲜加快脚步，最快会在本月16日，即朝鲜最高领导人金正日生日当天发射导弹，因为韩国民间团体计划在金正日生日前后用气球向朝鲜散发朝鲜货币和反朝传单，朝鲜一直对此深感愤怒。 此前，韩国媒体曾预测说，发射“大浦洞2号”导弹，在第一、二、三阶段火箭组装、发射台搭建、液体燃料注入等方面需要相当长的时间。因此，韩国情报当局推测，朝鲜在一两个月之后才有可能发射导弹，也就是说，很可能选在4月25日朝鲜人民军建军日发射。 不过，韩国的情报是否准确，也值得怀疑，因为朝鲜非常清楚它的军事设施暴露在美韩的间谍卫星和其他侦察设施之下，所以经常通过各种手段进行伪装，从而造成韩美误判。实际上，韩国政府消息人士本月3日还宣称，朝鲜正往平安北道铁山郡东仓里的发射实验场运送导弹。韩国方面认为，造成情报前后矛盾的原因是，朝鲜方面数次变更列车的行进路线。 美日严密监控防御 尽管朝鲜是否将发射导弹仍不能确定，但是，美日韩三国已经制定了充分的应对措施。美军太平洋司令基廷近日表示，如果朝鲜试射导弹，“只要总统一声令下，我们将以多种方式进行应对。”驻韩美军司令沃尔特・夏普4日声称：“韩美两国将在乌山设立联合空军司令部，以应对可能爆发的战争。” 据报道，美国海军为了防御朝鲜的导弹攻击，在太平洋地区集中部署了16艘具有弹道导弹防御功能的巡洋舰和驱逐舰。美国的“宙斯盾”级导弹驱逐舰也奉命驶往朝鲜附近海域。目前，美军的U2高空侦察机、RC―135侦察机、KH11侦察卫星，以及韩军的RF4侦察机、“三八线”附近的电子战装备也都全部开动，全面监视朝鲜的一举一动。 在侦察朝鲜方面自然少不了日本。据日本媒体报道，日本最近启用了新型地面相控阵雷达FPS-XX，并出动了很少公开露面的YS-11E型电子侦察机，以监视朝鲜导弹发射基地的可能动向。FPS-XX雷达能够捕捉到高速且反射面很小的弹道导弹。YS-11E是日本自主研发的一款电子侦察机，此前仅在一些秘密试验和演习中出现过几次。日本媒体称，YS-11E公开参与对朝鲜半岛的侦察活动，足以反映出日本政府对“大浦洞”导弹的关切程度。 在军事戒备的同时，韩美两国政府在政治上加紧向朝鲜施压。韩国外交部2月5日表示，朝鲜若试射导弹，将违反联合国安理会决议。朝鲜2006年试射导弹时，联合国安理会通过了第1718号决议，要求朝鲜立即中止一切与导弹计划有关的活动。 美国务院3日则表示，朝鲜的导弹相关活动和导弹计划将对东北亚地区构成威胁，是一种挑衅行为。与此同时，美国政府宣布对KOMID贸易公司等3家朝鲜企业采取制裁措施，这些企业涉嫌参与导弹及其技术的交易和介入大规模杀伤武器的扩散活动。 怕朝导弹带核弹头 韩国情报部门认为，朝鲜此次试射若在舞水端里导弹基地进行，则意味着导弹可能飞越日本，朝美国方向飞行。 朝鲜曾于2006年7月试射了“大浦洞2号”导弹。据说，该导弹射程为4300公里至6700公里，甚至有人说“大浦洞2号”的改良型射程达1.2万公里，可攻击美国本土。尽管该导弹于2006年试射时在飞行40秒后坠落到2公里外的海岸，但却一度使美日两国陷入紧张。此次要试射的导弹可能是“大浦洞2号”导弹的改良型，因此美日两国更加担心。如果导弹打中试验目标还算幸运，如果导弹发生偏离，将会带来“可怕的后果”。 而对于韩国来说，他们最担心的不是朝鲜的远程导弹，而是朝鲜的短程导弹。因为朝鲜射程为100至120公里的地对舰导弹完全可以打到黄海北方界线。如果导弹误中韩国舰只，很可能会引发一场大规模冲突。 美日韩三国除了担心被打中外，也担心朝鲜若导弹试验成功将会构成更大的威胁。朝鲜已经成功试验了核武器，如果远程导弹技术也成熟的话，美日两国将会暴露在朝鲜的核力量打击之下。有美国学者曾分析称，朝鲜很可能已经掌握了可搭载核弹头的远程导弹技术。 如果朝鲜导弹试射成功，朝鲜将大大提高同美日韩谈判的地位。朝鲜不仅能够以停止发展导弹换取经济补偿，而且可能以此要求同美国开展军备谈判。最重要的是，如果朝鲜向世界证明其导弹技术的成熟，朝鲜就可以通过导弹及其技术出口换取大量外汇，甚至以导弹技术换取核武器的相关技术。(作者为复旦大学韩国研究中心兼职研究员) 新闻链接/ LINK 朝鲜导弹门类齐全 朝鲜从上世纪70年代中期开始研发导弹，分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹，1993年又成功试射了射程为1300公里的“劳动I型”导弹。这些导弹目前已经实战部署。 此外，朝鲜还有很多种类的短程导弹，如KN-01蚕式导弹，射程约83-95公里，该导弹目前已经改良到100公里以上，KN-02短程地对地导弹的射程为120公里。此外，朝鲜还拥有射程为100―120公里的“泡泡沙”地对舰导弹、射程为46公里的“冥河”舰对舰导弹。 分析人士认为，在美国新政府交替和南北关系紧张的情况下，朝鲜试射导弹可以达到一箭多雕的目的。一方面，朝鲜可以借发射导弹的举动，迫使美日韩三国坐下来和朝鲜谈判；另一方面，朝鲜希望以此迫使韩国政府改变其强硬的对朝政策。",
        "source": "中国经济网",
        "quarter": "2009Q1",
        "cleaned_content": "改进型大浦洞2号据说可攻击美本土甚至可能具有搭载核弹头技术 朝鲜政府最近频繁发出朝韩关系恶化的警告后朝鲜半岛形势突然紧张起来。一直在密切注意朝鲜动向的美日韩三国政府近日搜集到朝鲜可能发射远程导弹的情报这可急坏了三国的政府官员。由于朝鲜此前有试射失败的先例因此他们担心如果朝鲜导弹再次偏离目标将带来十分可怕的后果。 为应对朝鲜可能再度试射导弹美日韩正严密监控预警。图为韩国民众在战争博物馆参观导弹模型。 朝方可能散发假情报 韩国政府消息人士近日表示朝鲜运至咸镜北道花台郡舞水端里导弹基地的大浦洞2号导弹的试射时间可能提前。消息人士称2006年朝鲜在将导弹运至基地2个月后进行了试射但此次朝鲜可能加固了导弹弹体和发射台因此试射时间可能会提前。 韩国方面认为如果朝鲜加快脚步最快会在本月16日即朝鲜最高领导人金正日生日当天发射导弹因为韩国民间团体计划在金正日生日前后用气球向朝鲜散发朝鲜货币和反朝传单朝鲜一直对此深感愤怒。 此前韩国媒体曾预测说发射大浦洞2号导弹在第一二三阶段火箭组装发射台搭建液体燃料注入等方面需要相当长的时间。因此韩国情报当局推测朝鲜在一两个月之后才有可能发射导弹也就是说很可能选在4月25日朝鲜人民军建军日发射。 不过韩国的情报是否准确也值得怀疑因为朝鲜非常清楚它的军事设施暴露在美韩的间谍卫星和其他侦察设施之下所以经常通过各种手段进行伪装从而造成韩美误判。实际上韩国政府消息人士本月3日还宣称朝鲜正往平安北道铁山郡东仓里的发射实验场运送导弹。韩国方面认为造成情报前后矛盾的原因是朝鲜方面数次变更列车的行进路线。 美日严密监控防御 尽管朝鲜是否将发射导弹仍不能确定但是美日韩三国已经制定了充分的应对措施。美军太平洋司令基廷近日表示如果朝鲜试射导弹只要总统一声令下我们将以多种方式进行应对。驻韩美军司令沃尔特夏普4日声称韩美两国将在乌山设立联合空军司令部以应对可能爆发的战争。 据报道美国海军为了防御朝鲜的导弹攻击在太平洋地区集中部署了16艘具有弹道导弹防御功能的巡洋舰和驱逐舰。美国的宙斯盾级导弹驱逐舰也奉命驶往朝鲜附近海域。目前美军的U2高空侦察机RC135侦察机KH11侦察卫星以及韩军的RF4侦察机三八线附近的电子战装备也都全部开动全面监视朝鲜的一举一动。 在侦察朝鲜方面自然少不了日本。据日本媒体报道日本最近启用了新型地面相控阵雷达FPSXX并出动了很少公开露面的YS11E型电子侦察机以监视朝鲜导弹发射基地的可能动向。FPSXX雷达能够捕捉到高速且反射面很小的弹道导弹。YS11E是日本自主研发的一款电子侦察机此前仅在一些秘密试验和演习中出现过几次。日本媒体称YS11E公开参与对朝鲜半岛的侦察活动足以反映出日本政府对大浦洞导弹的关切程度。 在军事戒备的同时韩美两国政府在政治上加紧向朝鲜施压。韩国外交部2月5日表示朝鲜若试射导弹将违反联合国安理会决议。朝鲜2006年试射导弹时联合国安理会通过了第1718号决议要求朝鲜立即中止一切与导弹计划有关的活动。 美国务院3日则表示朝鲜的导弹相关活动和导弹计划将对东北亚地区构成威胁是一种挑衅行为。与此同时美国政府宣布对KOMID贸易公司等3家朝鲜企业采取制裁措施这些企业涉嫌参与导弹及其技术的交易和介入大规模杀伤武器的扩散活动。 怕朝导弹带核弹头 韩国情报部门认为朝鲜此次试射若在舞水端里导弹基地进行则意味着导弹可能飞越日本朝美国方向飞行。 朝鲜曾于2006年7月试射了大浦洞2号导弹。据说该导弹射程为4300公里至6700公里甚至有人说大浦洞2号的改良型射程达12万公里可攻击美国本土。尽管该导弹于2006年试射时在飞行40秒后坠落到2公里外的海岸但却一度使美日两国陷入紧张。此次要试射的导弹可能是大浦洞2号导弹的改良型因此美日两国更加担心。如果导弹打中试验目标还算幸运如果导弹发生偏离将会带来可怕的后果。 而对于韩国来说他们最担心的不是朝鲜的远程导弹而是朝鲜的短程导弹。因为朝鲜射程为100至120公里的地对舰导弹完全可以打到黄海北方界线。如果导弹误中韩国舰只很可能会引发一场大规模冲突。 美日韩三国除了担心被打中外也担心朝鲜若导弹试验成功将会构成更大的威胁。朝鲜已经成功试验了核武器如果远程导弹技术也成熟的话美日两国将会暴露在朝鲜的核力量打击之下。有美国学者曾分析称朝鲜很可能已经掌握了可搭载核弹头的远程导弹技术。 如果朝鲜导弹试射成功朝鲜将大大提高同美日韩谈判的地位。朝鲜不仅能够以停止发展导弹换取经济补偿而且可能以此要求同美国开展军备谈判。最重要的是如果朝鲜向世界证明其导弹技术的成熟朝鲜就可以通过导弹及其技术出口换取大量外汇甚至以导弹技术换取核武器的相关技术。作者为复旦大学韩国研究中心兼职研究员 新闻链接 LINK 朝鲜导弹门类齐全 朝鲜从上世纪70年代中期开始研发导弹分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹1993年又成功试射了射程为1300公里的劳动I型导弹。这些导弹目前已经实战部署。 此外朝鲜还有很多种类的短程导弹如KN01蚕式导弹射程约8395公里该导弹目前已经改良到100公里以上KN02短程地对地导弹的射程为120公里。此外朝鲜还拥有射程为100120公里的泡泡沙地对舰导弹射程为46公里的冥河舰对舰导弹。 分析人士认为在美国新政府交替和南北关系紧张的情况下朝鲜试射导弹可以达到一箭多雕的目的。一方面朝鲜可以借发射导弹的举动迫使美日韩三国坐下来和朝鲜谈判另一方面朝鲜希望以此迫使韩国政府改变其强硬的对朝政策。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "改进型 大浦洞 2 号 据说 可 攻击 美 本土 甚至 可能 具有 搭载 核 弹头 技术 朝鲜 政府 最近 频繁 发出 朝 韩 关系 恶化 的 警告 后 朝鲜 半岛 形势 突然 紧张 起来 。 一直 在 密切 注意 朝鲜 动向 的 美 日 韩 三 国 政府 近日 搜集 到 朝鲜 可能 发射 远程 导弹 的 情报 这 可 急坏 了 三 国 的 政府 官员 。 由于 朝鲜 此前 有 试射 失败 的 先例 因此 他们 担心 如果 朝鲜 导弹 再次 偏离 目标 将 带来 十分 可怕 的 后果 。 为 应对 朝鲜 可能 再度 试射 导弹 美 日 韩 正 严密 监控 预警 。 图 为 韩国 民众 在 战争 博物馆 参观 导弹 模型 。 朝方 可能 散发 假 情报 韩国 政府 消息 人士 近日 表示 朝鲜 运至 咸镜北道 花台郡 舞水端里 导弹 基地 的 大浦洞 2 号 导弹 的 试射 时间 可能 提前 。 消息 人士 称 2006年 朝鲜 在 将 导弹 运至 基地 2 个 月 后 进行 了 试射 但 此 次 朝鲜 可能 加固 了 导弹 弹体 和 发射台 因此 试射 时间 可能 会 提前 。 韩国 方面 认为 如果 朝鲜 加快 脚步 最 快 会 在 本 月 16日 即 朝鲜 最 高 领导人 金正日 生日 当天 发射 导弹 因为 韩国 民间 团体 计划 在 金正日 生日 前后 用 气球 向 朝鲜 散发 朝鲜 货币 和 反 朝 传单 朝鲜 一直 对 此 深 感 愤怒 。 此前 韩国 媒体 曾 预测 说 发射 大浦洞 2 号 导弹 在 第一 二 三 阶段 火箭 组装 发射台 搭建 液体 燃料 注入 等 方面 需要 相当 长 的 时间 。 因此 韩国 情报 当局 推测 朝鲜 在 一 两 个 月 之后 才 有 可能 发射 导弹 也就是说 很 可能 选 在 4月 25日 朝鲜 人民军 建军日 发射 。 不过 韩国 的 情报 是否 准确 也 值得 怀疑 因为 朝鲜 非常 清楚 它 的 军事 设施 暴露 在 美 韩 的 间谍 卫星 和 其他 侦察 设施 之下 所以 经常 通过 各 种 手段 进行 伪装 从而 造成 韩 美 误判 。 实际上 韩国 政府 消息 人士 本 月 3日 还 宣称 朝鲜 正 往 平安北道 铁山郡 东仓里 的 发射 实验场 运送 导弹 。 韩国 方面 认为 造成 情报 前后 矛盾 的 原因 是 朝鲜 方面 数 次 变更 列车 的 行进 路线 。 美 日 严密 监控 防御 尽管 朝鲜 是否 将 发射 导弹 仍 不 能 确定 但是 美 日 韩 三 国 已经 制定 了 充分 的 应对 措施 。 美军 太平洋 司令 基廷 近日 表示 如果 朝鲜 试射 导弹 只要 总统 一 声 令下 我们 将 以 多 种 方式 进行 应对 。 驻 韩 美军 司令 沃尔特夏普 4日 声称 韩 美 两 国 将 在 乌山 设立 联合 空军 司令部 以 应对 可能 爆发 的 战争 。 据 报道 美国 海军 为了 防御 朝鲜 的 导弹 攻击 在 太平洋 地区 集中 部署 了 16 艘 具有 弹道 导弹 防御 功能 的 巡洋舰 和 驱逐舰 。 美国 的 宙斯盾级 导弹 驱逐舰 也 奉命 驶往 朝鲜 附近 海域 。 目前 美军 的 U2 高空 侦察机 RC135 侦察机 KH11 侦察 卫星 以及 韩军 的 RF4 侦察机 三八线 附近 的 电子战 装备 也 都 全部 开动 全面 监视 朝鲜 的 一举一动 。 在 侦察 朝鲜 方面 自然 少 不 了 日本 。 据 日本 媒体 报道 日本 最近 启用 了 新型 地面 相控阵 雷达 FPSXX 并 出动 了 很 少 公开 露面 的 YS11E型 电子 侦察机 以 监视 朝鲜 导弹 发射 基地 的 可能 动向 。 FPSXX 雷达 能够 捕捉 到 高速 且 反射面 很 小 的 弹道 导弹 。 YS11E 是 日本 自主 研发 的 一 款 电子 侦察机 此前 仅 在 一些 秘密 试验 和 演习 中 出现 过 几 次 。 日本 媒体 称 YS11E 公开 参与 对 朝鲜 半岛 的 侦察 活动 足以 反映 出 日本 政府 对 大浦洞 导弹 的 关切 程度 。 在 军事 戒备 的 同时 韩 美 两 国 政府 在 政治 上 加紧 向 朝鲜 施压 。 韩国 外交部 2月 5日 表示 朝鲜 若 试射 导弹 将 违反 联合国 安理会 决议 。 朝鲜 2006年 试射 导弹 时 联合国 安理会 通过 了 第1718 号 决议 要求 朝鲜 立即 中止 一切 与 导弹 计划 有关 的 活动 。 美 国务院 3日 则 表示 朝鲜 的 导弹 相关 活动 和 导弹 计划 将 对 东北亚 地区 构成 威胁 是 一 种 挑衅 行为 。 与此同时 美国 政府 宣布 对 KOMID 贸易 公司 等 3 家 朝鲜 企业 采取 制裁 措施 这些 企业 涉嫌 参与 导弹 及 其 技术 的 交易 和 介入 大 规模 杀伤 武器 的 扩散 活动 。 怕 朝 导弹 带 核 弹头 韩国 情报 部门 认为 朝鲜 此 次 试射 若 在 舞水端里 导弹 基地 进行 则 意味 着 导弹 可能 飞越 日本 朝 美国 方向 飞行 。 朝鲜 曾 于 2006年 7月 试射 了 大浦洞 2 号 导弹 。 据说 该 导弹 射程 为 4300 公里 至 6700 公里 甚至 有 人 说 大浦洞 2 号 的 改良型 射程 达 12万 公里 可 攻击 美国 本土 。 尽管 该 导弹 于 2006年 试射 时 在 飞行 40 秒 后 坠落 到 2 公里 外 的 海岸 但 却 一度 使 美 日 两 国 陷入 紧张 。 此 次 要 试射 的 导弹 可能 是 大浦洞 2 号 导弹 的 改良型 因此 美 日 两 国 更加 担心 。 如果 导弹 打中 试验 目标 还 算 幸运 如果 导弹 发生 偏离 将 会 带来 可怕 的 后果 。 而 对于 韩国 来说 他们 最 担心 的 不 是 朝鲜 的 远程 导弹 而 是 朝鲜 的 短程 导弹 。 因为 朝鲜 射程 为 100 至 120 公里 的 地对舰 导弹 完全 可以 打到 黄海 北方 界线 。 如果 导弹 误中 韩国 舰只 很 可能 会 引发 一 场 大 规模 冲突 。 美 日 韩 三 国 除了 担心 被 打中 外 也 担心 朝鲜 若 导弹 试验 成功 将 会 构成 更 大 的 威胁 。 朝鲜 已经 成功 试验 了 核武器 如果 远程 导弹 技术 也 成熟 的话 美 日 两 国 将 会 暴露 在 朝鲜 的 核 力量 打击 之下 。 有 美国 学者 曾 分析 称 朝鲜 很 可能 已经 掌握 了 可 搭载 核 弹头 的 远程 导弹 技术 。 如果 朝鲜 导弹 试射 成功 朝鲜 将 大大 提高 同 美 日 韩 谈判 的 地位 。 朝鲜 不仅 能够 以 停止 发展 导弹 换取 经济 补偿 而且 可能 以 此 要求 同 美国 开展 军备 谈判 。 最 重要 的 是 如果 朝鲜 向 世界 证明 其 导弹 技术 的 成熟 朝鲜 就 可以 通过 导弹 及 其 技术 出口 换取 大量 外汇 甚至 以 导弹 技术 换取 核武器 的 相关 技术 。 作者 为 复旦 大学 韩国 研究 中心 兼职 研究员 新闻 链接 LINK 朝鲜 导弹 门类 齐全 朝鲜 从 上 世纪 70年代 中期 开始 研发 导弹 分别 于 1984年 和 1986年 成功 试验 了 射程 分别 为 300 公里 和 500 公里 的 飞毛腿 B 和 C 型 导弹 1993年 又 成功 试射 了 射程 为 1300 公里 的 劳动 I 型 导弹 。 这些 导弹 目前 已经 实战 部署 。 此外 朝鲜 还 有 很多 种类 的 短程 导弹 如 KN01 蚕式 导弹 射程 约 8395 公里 该 导弹 目前 已经 改良 到 100 公里 以上 KN02 短程 地对地 导弹 的 射程 为 120 公里 。 此外 朝鲜 还 拥有 射程 为 100120 公里 的 泡泡沙 地对舰 导弹 射程 为 46 公里 的 冥河 舰对舰 导弹 。 分析 人士 认为 在 美国 新 政府 交替 和 南北 关系 紧张 的 情况 下 朝鲜 试射 导弹 可以 达到 一箭多雕 的 目的 。 一 方面 朝鲜 可以 借 发射 导弹 的 举动 迫使 美 日 韩 三 国 坐 下来 和 朝鲜 谈判 另 一 方面 朝鲜 希望 以 此 迫使 韩国 政府 改变 其 强硬 的 对 朝 政策 。",
        "filtered_content": "改进型 大浦洞 2 据说 攻击 美 本土 具有 搭载 核 弹头 技术 朝鲜 政府 最近 频繁 发出 朝 韩 关系 恶化 警告 后 朝鲜 半岛 形势 突然 紧张 起来 。 密切 注意 朝鲜 动向 美 日 韩 三 国 政府 搜集 朝鲜 发射 远程 导弹 情报 急坏 三 国 政府 。 朝鲜 试射 失败 先例 担心 朝鲜 导弹 再次 偏离 目标 可怕 后果 。 应对 朝鲜 再度 试射 导弹 美 日 韩 正 严密 监控 预警 。 图 韩国 民众 战争 博物馆 参观 导弹 模型 。 朝方 散发 假 情报 韩国 政府 消息 人士 表示 朝鲜 运至 咸镜北道 花台郡 舞水端里 导弹 基地 大浦洞 2 导弹 试射 提前 。 消息 人士 朝鲜 导弹 运至 基地 2 月 后 进行 试射 朝鲜 加固 导弹 弹体 发射台 试射 提前 。 韩国 认为 朝鲜 加快 脚步 快 本 月 朝鲜 高 领导人 金正日 生日 发射 导弹 韩国 民间 团体 计划 金正日 生日 前后 用 气球 朝鲜 散发 朝鲜 货币 反 朝 传单 朝鲜 深 感 愤怒 。 韩国 发射 大浦洞 2 导弹 第一 三 阶段 火箭 组装 发射台 搭建 液体 燃料 注入 等 长 。 韩国 情报 当局 推测 朝鲜 月 之后 发射 导弹 也就是说 选 朝鲜 人民军 建军日 发射 。 不过 韩国 情报 准确 值得 怀疑 朝鲜 清楚 它 军事 设施 暴露 美 韩 间谍 卫星 其他 侦察 设施 之下 经常 各 种 手段 进行 伪装 造成 韩 美 误判 。 实际上 韩国 政府 消息 人士 本 月 宣称 朝鲜 正 往 平安北道 铁山郡 东仓里 发射 实验场 运送 导弹 。 韩国 认为 造成 情报 前后 矛盾 原因 朝鲜 数 变更 列车 行进 路线 。 美 日 严密 监控 防御 尽管 朝鲜 发射 导弹 能 确定 美 日 韩 三 国 制定 充分 应对 措施 。 美军 太平洋 司令 基廷 表示 朝鲜 试射 导弹 只要 总统 声 令下 多 种 方式 进行 应对 。 驻 韩 美军 司令 沃尔特夏普 声称 韩 美 国 乌山 设立 联合 空军 司令部 应对 爆发 战争 。 美国 海军 防御 朝鲜 导弹 攻击 太平洋 地区 集中 部署 16 艘 具有 弹道 导弹 防御 功能 巡洋舰 驱逐舰 。 美国 宙斯盾级 导弹 驱逐舰 奉命 驶往 朝鲜 附近 海域 。 美军 U2 高空 侦察机 RC135 侦察机 KH11 侦察 卫星 韩军 RF4 侦察机 三八线 附近 电子战 装备 全部 开动 全面 监视 朝鲜 一举一动 。 侦察 朝鲜 自然 少 日本 。 日本 日本 最近 启用 新型 地面 相控阵 雷达 FPSXX 出动 少 公开 露面 YS11E型 电子 侦察机 监视 朝鲜 导弹 发射 基地 动向 。 FPSXX 雷达 捕捉 高速 且 反射面 小 弹道 导弹 。 YS11E 日本 自主 研发 款 电子 侦察机 仅 秘密 试验 演习 中 出现 。 日本 YS11E 公开 参与 朝鲜 半岛 侦察 活动 足以 出 日本 政府 大浦洞 导弹 关切 程度 。 军事 戒备 韩 美 国 政府 政治 上 加紧 朝鲜 施压 。 韩国 外交部 表示 朝鲜 试射 导弹 违反 联合国 安理会 决议 。 朝鲜 试射 导弹 时 联合国 安理会 第1718 决议 要求 朝鲜 中止 一切 导弹 计划 有关 活动 。 美 国务院 则 表示 朝鲜 导弹 活动 导弹 计划 东北亚 地区 构成 威胁 种 挑衅 行为 。 与此同时 美国 政府 KOMID 贸易 等 3 家 朝鲜 企业 采取 制裁 措施 这些 企业 涉嫌 参与 导弹 及 技术 交易 介入 大 规模 杀伤 武器 扩散 活动 。 怕 朝 导弹 带 核 弹头 韩国 情报 认为 朝鲜 试射 舞水端里 导弹 基地 进行 则 意味 导弹 飞越 日本 朝 美国 飞行 。 朝鲜 试射 大浦洞 2 导弹 。 据说 该 导弹 射程 4300 公里 6700 公里 人 大浦洞 2 改良型 射程 达 12万 公里 攻击 美国 本土 。 尽管 该 导弹 试射 时 飞行 40 秒 后 坠落 2 公里 海岸 一度 美 日 国 陷入 紧张 。 试射 导弹 大浦洞 2 导弹 改良型 美 日 国 更加 担心 。 导弹 打中 试验 目标 算 幸运 导弹 发生 偏离 可怕 后果 。 对于 韩国 担心 朝鲜 远程 导弹 朝鲜 短程 导弹 。 朝鲜 射程 100 120 公里 地对舰 导弹 完全 打到 黄海 北方 界线 。 导弹 误中 韩国 舰只 引发 场 大 规模 冲突 。 美 日 韩 三 国 担心 打中 担心 朝鲜 导弹 试验 成功 构成 大 威胁 。 朝鲜 成功 试验 核武器 远程 导弹 技术 成熟 的话 美 日 国 暴露 朝鲜 核 力量 打击 之下 。 美国 学者 朝鲜 掌握 搭载 核 弹头 远程 导弹 技术 。 朝鲜 导弹 试射 成功 朝鲜 提高 同 美 日 韩 谈判 地位 。 朝鲜 停止 发展 导弹 换取 经济 补偿 而且 要求 同 美国 开展 军备 谈判 。 重要 朝鲜 世界 证明 导弹 技术 成熟 朝鲜 导弹 及 技术 出口 换取 大量 外汇 导弹 技术 换取 核武器 技术 。 作者 复旦 大学 韩国 研究 中心 兼职 研究员 链接 LINK 朝鲜 导弹 门类 齐全 朝鲜 从 上 世纪 代 中期 研发 导弹 分别 成功 试验 射程 分别 300 公里 500 公里 飞毛腿 B C 型 导弹 又 成功 试射 射程 1300 公里 劳动 I 型 导弹 。 这些 导弹 实战 部署 。 朝鲜 很多 种类 短程 导弹 如 KN01 蚕式 导弹 射程 约 8395 公里 该 导弹 改良 100 公里 以上 KN02 短程 地对地 导弹 射程 120 公里 。 朝鲜 拥有 射程 100120 公里 泡泡沙 地对舰 导弹 射程 46 公里 冥河 舰对舰 导弹 。 人士 认为 美国 新 政府 交替 南北 关系 紧张 情况 下 朝鲜 试射 导弹 达到 一箭多雕 目的 。 朝鲜 借 发射 导弹 举动 迫使 美 日 韩 三 国 坐 下来 朝鲜 谈判 另 朝鲜 希望 迫使 韩国 政府 改变 强硬 朝 政策 。",
        "sentiment_responses": ""
    },
    {
        "title": "美国朝鲜问题特使称美愿与朝对话",
        "link": "https://world.huanqiu.com/article/9CaKrnJlEWs",
        "date": "2009-03-07",
        "content": "新华网首尔3月7日电 (记者李拯宇 干玉兰) 美国朝鲜问题特使斯蒂芬·博斯沃思7日在韩国说，美国愿意与朝鲜对话。\n博斯沃思7日在抵达韩国仁川机场后说，美国与朝鲜正在互相接近，美国愿意与朝鲜对话。但他表示，他这次访问中日韩3国期间，不考虑与朝鲜进行接触。",
        "source": "环球网",
        "quarter": "2009Q1",
        "cleaned_content": "新华网首尔3月7日电 记者李拯宇 干玉兰 美国朝鲜问题特使斯蒂芬博斯沃思7日在韩国说美国愿意与朝鲜对话。 博斯沃思7日在抵达韩国仁川机场后说美国与朝鲜正在互相接近美国愿意与朝鲜对话。但他表示他这次访问中日韩3国期间不考虑与朝鲜进行接触。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "新华网 首尔 3月 7日 电 记者 李拯宇 干玉兰 美国 朝鲜 问题 特使 斯蒂芬博斯沃思 7日 在 韩国 说 美国 愿意 与 朝鲜 对话 。 博斯沃思 7日 在 抵达 韩国 仁川 机场 后 说 美国 与 朝鲜 正在 互相 接近 美国 愿意 与 朝鲜 对话 。 但 他 表示 他 这 次 访问 中 日 韩 3 国 期间 不 考虑 与 朝鲜 进行 接触 。",
        "filtered_content": "新华网 首尔 电 李拯宇 干玉兰 美国 朝鲜 问题 特使 斯蒂芬博斯沃思 韩国 美国 朝鲜 对话 。 博斯沃思 抵达 韩国 仁川 机场 后 美国 朝鲜 正在 互相 接近 美国 朝鲜 对话 。 他 表示 他 访问 中 日 韩 3 国 期间 考虑 朝鲜 进行 接触 。",
        "sentiment_responses": ""
    },
    {
        "title": "朝鲜警告美日韩 称将报复拦截其火箭的行为",
        "link": "https://china.huanqiu.com/article/9CaKrnJlLLu",
        "date": "2009-04-02",
        "content": "环球时报驻韩国特约记者沈松报道，据韩联社报道，朝鲜人民军总参谋部2日对于韩美日3国就朝鲜远程火箭的应对，发表“重大报道”称：“我们的革命武装力量做好了高度的战斗准备，只要敌对势力对我们的和平卫星有丝毫‘拦截’动向，都将立刻给予正义的报复打击。”\n据报道，朝鲜人民军总参谋部尤其对日本政府的应对谴责说：“对于拦截和平卫星者，我们的革命武力将实施坚决有力的打击。”并警告说：“如果日本不分青红皂白地采取拦截行动，我们的人民军队将毫不犹豫地对（日本的）拦截手段以及重要对象，发动报复打击。”\n朝鲜总参谋部还敦促美国说：“美国已就我们发射和平卫星一事表明自己的立场，要想不因此蒙受损失，就必须立即撤离已经展开的武装力量。”\n该“重大报道”还点名韩国说：“不应把美、日当成主人来阿谀奉承，而反过来诽谤我们民族感到自豪的卫星发射。”\n朝鲜总参谋部还谴责说，对朝鲜火箭发射百般刁难的就是日本，“只有日本对我们的事先通报的卫星发射危险区域说三道四，将和平的试验通信卫星光明星2号发射，当作敌对行为，仿佛天塌下了一样地大惊小怪。”\n朝鲜总参谋部还重申：“以和平目的利用宇宙空间，是任何人都无法干涉的主权国家的合法权利，我们的和平卫星发射，是旨在实现国家与民族繁荣、人类进步的正义事业。”\n责任编辑：董博",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "环球时报驻韩国特约记者沈松报道据韩联社报道朝鲜人民军总参谋部2日对于韩美日3国就朝鲜远程火箭的应对发表重大报道称我们的革命武装力量做好了高度的战斗准备只要敌对势力对我们的和平卫星有丝毫拦截动向都将立刻给予正义的报复打击。 据报道朝鲜人民军总参谋部尤其对日本政府的应对谴责说对于拦截和平卫星者我们的革命武力将实施坚决有力的打击。并警告说如果日本不分青红皂白地采取拦截行动我们的人民军队将毫不犹豫地对日本的拦截手段以及重要对象发动报复打击。 朝鲜总参谋部还敦促美国说美国已就我们发射和平卫星一事表明自己的立场要想不因此蒙受损失就必须立即撤离已经展开的武装力量。 该重大报道还点名韩国说不应把美日当成主人来阿谀奉承而反过来诽谤我们民族感到自豪的卫星发射。 朝鲜总参谋部还谴责说对朝鲜火箭发射百般刁难的就是日本只有日本对我们的事先通报的卫星发射危险区域说三道四将和平的试验通信卫星光明星2号发射当作敌对行为仿佛天塌下了一样地大惊小怪。 朝鲜总参谋部还重申以和平目的利用宇宙空间是任何人都无法干涉的主权国家的合法权利我们的和平卫星发射是旨在实现国家与民族繁荣人类进步的正义事业。 董博",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "环球 时报 驻 韩国 特约 记者 沈松 报道 据 韩联社 报道 朝鲜 人民军 总参谋部 2日 对于 韩 美 日 3 国 就 朝鲜 远程 火箭 的 应对 发表 重大 报道 称 我们 的 革命 武装 力量 做好 了 高度 的 战斗 准备 只要 敌对 势力 对 我们 的 和平 卫星 有 丝毫 拦截 动向 都 将 立刻 给予 正义 的 报复 打击 。 据 报道 朝鲜 人民军 总参谋部 尤其 对 日本 政府 的 应对 谴责 说 对于 拦截 和平 卫星 者 我们 的 革命 武力 将 实施 坚决 有力 的 打击 。 并 警告 说 如果 日本 不 分 青红皂白 地 采取 拦截 行动 我们 的 人民 军队 将 毫不犹豫 地 对 日本 的 拦截 手段 以及 重要 对象 发动 报复 打击 。 朝鲜 总参谋部 还 敦促 美国 说 美国 已 就 我们 发射 和平 卫星 一 事 表明 自己 的 立场 要 想 不 因此 蒙受 损失 就 必须 立即 撤离 已经 展开 的 武装 力量 。 该 重大 报道 还 点名 韩国 说 不 应 把 美 日 当成 主人 来 阿谀奉承 而 反过来 诽谤 我们 民族 感到 自豪 的 卫星 发射 。 朝鲜 总参谋部 还 谴责 说 对 朝鲜 火箭 发射 百般 刁难 的 就 是 日本 只有 日本 对 我们 的 事先 通报 的 卫星 发射 危险 区域 说三道四 将 和平 的 试验 通信 卫星 光明星 2号 发射 当作 敌对 行为 仿佛 天 塌下 了 一样 地 大惊小怪 。 朝鲜 总参谋部 还 重申 以 和平 目的 利用 宇宙 空间 是 任何 人 都 无法 干涉 的 主权 国家 的 合法 权利 我们 的 和平 卫星 发射 是 旨在 实现 国家 与 民族 繁荣 人类 进步 的 正义 事业 。 董博",
        "filtered_content": "驻 韩国 特约 沈松 韩联社 朝鲜 人民军 总参谋部 对于 韩 美 日 3 国 朝鲜 远程 火箭 应对 重大 革命 武装 力量 做好 高度 战斗 准备 只要 敌对 势力 和平 卫星 丝毫 拦截 动向 立刻 给予 正义 报复 打击 。 朝鲜 人民军 总参谋部 尤其 日本 政府 应对 谴责 对于 拦截 和平 卫星 者 革命 武力 实施 坚决 有力 打击 。 警告 日本 分 青红皂白 地 采取 拦截 行动 军队 毫不犹豫 地 日本 拦截 手段 重要 对象 发动 报复 打击 。 朝鲜 总参谋部 敦促 美国 美国 发射 和平 卫星 事 表明 立场 想 蒙受 损失 必须 撤离 展开 武装 力量 。 该 重大 点名 韩国 应 把 美 日 当成 主人 来 阿谀奉承 反过来 诽谤 民族 感到 自豪 卫星 发射 。 朝鲜 总参谋部 谴责 朝鲜 火箭 发射 百般 刁难 日本 只有 日本 事先 通报 卫星 发射 危险 区域 说三道四 和平 试验 通信 卫星 光明星 2号 发射 当作 敌对 行为 仿佛 天 塌下 一样 地 大惊小怪 。 朝鲜 总参谋部 重申 和平 目的 利用 宇宙 空间 任何 人 无法 干涉 主权 国家 合法 权利 和平 卫星 发射 旨在 实现 国家 民族 繁荣 人类 进步 正义 事业 。 董博",
        "sentiment_responses": ""
    },
    {
        "title": "朝鲜火箭很可能今天发射 日韩美全面戒备",
        "link": "https://world.huanqiu.com/article/9CaKrnJlMdi",
        "date": "2009-04-04",
        "content": "中新网4月4日电 综合媒体报道，4月4日，朝鲜周边紧张态势骤然加剧：朝鲜官方已表示即将发射卫星，日韩美全面戒备。一直牵动各方的朝鲜火箭发射问题，很可能在今天拿出答案。\n朝鲜媒体表示即将发射\n朝鲜在宣布发射“光明星”2号实验通讯卫星时，向国际机构进行了申请，火箭发射时间预定在4月4日—8日某天的11点到16点之间。\n对朝鲜何时发射火箭的问题，韩美日等国一直有诸多猜测。首先是猜测6—7日，因为按照天气预报这两天天气比较好，适合发射。但随着预定时间的临近，大家越来越倾向于朝鲜4日就会发射火箭，除非如韩国总统李明博所说：天气太差。\n4日上午，这一问题几乎已有了答案。朝鲜中央通讯社称，对“实验通讯卫星‘光明星’2号的准备工作已完成”，“火箭将很快发射”。",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "中新网4月4日电 综合媒体报道4月4日朝鲜周边紧张态势骤然加剧朝鲜官方已表示即将发射卫星日韩美全面戒备。一直牵动各方的朝鲜火箭发射问题很可能在今天拿出答案。 朝鲜媒体表示即将发射 朝鲜在宣布发射光明星2号实验通讯卫星时向国际机构进行了申请火箭发射时间预定在4月4日8日某天的11点到16点之间。 对朝鲜何时发射火箭的问题韩美日等国一直有诸多猜测。首先是猜测67日因为按照天气预报这两天天气比较好适合发射。但随着预定时间的临近大家越来越倾向于朝鲜4日就会发射火箭除非如韩国总统李明博所说天气太差。 4日上午这一问题几乎已有了答案。朝鲜中央通讯社称对实验通讯卫星光明星2号的准备工作已完成火箭将很快发射。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "中新网 4月 4日 电 综合 媒体 报道 4月 4日 朝鲜 周边 紧张 态势 骤然 加剧 朝鲜 官方 已 表示 即将 发射 卫星 日 韩 美 全面 戒备 。 一直 牵动 各 方 的 朝鲜 火箭 发射 问题 很 可能 在 今天 拿出 答案 。 朝鲜 媒体 表示 即将 发射 朝鲜 在 宣布 发射 光明星 2 号 实验 通讯 卫星 时 向 国际 机构 进行 了 申请 火箭 发射 时间 预定 在 4月 4日 8日 某 天 的 11点 到 16点 之间 。 对 朝鲜 何时 发射 火箭 的 问题 韩 美 日 等 国 一直 有 诸多 猜测 。 首先 是 猜测 67日 因为 按照 天气 预报 这 两 天 天气 比较 好 适合 发射 。 但 随着 预定 时间 的 临近 大家 越来越 倾向于 朝鲜 4日 就 会 发射 火箭 除非 如 韩国 总统 李明博 所 说 天气 太 差 。 4日 上午 这 一 问题 几乎 已 有 了 答案 。 朝鲜 中央 通讯社 称 对 实验 通讯 卫星 光明星 2 号 的 准备 工作 已 完成 火箭 将 很 快 发射 。",
        "filtered_content": "中新网 电 综合 朝鲜 周边 紧张 态势 骤然 加剧 朝鲜 官方 表示 发射 卫星 日 韩 美 全面 戒备 。 牵动 各 方 朝鲜 火箭 发射 问题 拿出 答案 。 朝鲜 表示 发射 朝鲜 发射 光明星 2 实验 通讯 卫星 时 国际 机构 进行 申请 火箭 发射 预定 某 天 11点 16点 。 朝鲜 何时 发射 火箭 问题 韩 美 日 等 国 诸多 猜测 。 首先 猜测 按照 天气 预报 天 天气 比较 好 适合 发射 。 随着 预定 临近 大家 倾向于 朝鲜 发射 火箭 除非 如 韩国 总统 李明博 所 天气 太 差 。 问题 几乎 答案 。 朝鲜 中央 实验 通讯 卫星 光明星 2 准备 工作 完成 火箭 快 发射 。",
        "sentiment_responses": ""
    },
    {
        "title": "美日韩对安理会就朝鲜发射主席声明作出反应",
        "link": "https://world.huanqiu.com/article/9CaKrnJlOtY",
        "date": "2009-04-14",
        "content": "新华网北京４月１４日电 综合新华社驻外记者报道：联合国安理会１３日就朝鲜发射问题通过主席声明后，美国、日本和韩国相继作出反应，对安理会此举表示欢迎。\n美国白宫１３日发表声明，欢迎联合国安理会当天就朝鲜发射问题通过主席声明，表示美国将继续在六方会谈框架下推动朝鲜半岛的无核化。\n声明说，国际社会在要求朝鲜放弃获取大规模杀伤性武器及其运载手段等问题上“实现了团结”。声明说，美国将继续在六方会谈框架下同盟友和伙伴一道努力，以可验证的方式实现朝鲜核计划的废止，缓解朝鲜半岛的紧张局势。\n美国国务院发言人罗伯特·伍德在例行记者会上说，国际社会应动用“一切可行的手段”促使朝鲜回到谈判桌前，继续推进朝鲜半岛无核化进程。\n日本外务大臣中曾根弘文１４日凌晨发表谈话，欢迎安理会就朝鲜发射问题通过主席声明。他说，主席声明对日本及整个东北亚地区的安全保障都具有重要意义。日本要求朝鲜接受这一声明，全面履行联合国安理会第１７１８号决议。\n韩国外交通商部发言人文太暎１４日发表声明说，韩国对安理会就朝鲜发射问题通过主席声明表示欢迎，并敦促朝鲜遵守安理会有关决议。\n声明说，安理会主席声明中说，安理会支持并呼吁尽早恢复六方会谈，敦促六方努力全面执行２００５年９月１９日达成的共同声明及其后达成的共识文件，对此，韩国政府表示欢迎，并敦促朝鲜对国际社会的期待做出积极回应。韩国政府将进行外交努力，与有关各国展开协商，推动六方会谈取得实质性进展。\n联合国安理会１３日就朝鲜发射问题通过主席声明说，朝鲜于４月５日进行的发射活动违背安理会２００６年通过的第１７１８号决议，安理会对此表示“谴责”，并要求朝鲜不再进行进一步的发射活动。声明说，安理会支持并呼吁尽早恢复六方会谈，敦促六方努力全面执行２００５年９月１９日达成的共同声明及其后达成的共识文件，维护朝鲜半岛和东北亚地区的和平与稳定。",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "新华网北京４月１４日电 综合新华社驻外记者报道联合国安理会１３日就朝鲜发射问题通过主席声明后美国日本和韩国相继作出反应对安理会此举表示欢迎。 美国白宫１３日发表声明欢迎联合国安理会当天就朝鲜发射问题通过主席声明表示美国将继续在六方会谈框架下推动朝鲜半岛的无核化。 声明说国际社会在要求朝鲜放弃获取大规模杀伤性武器及其运载手段等问题上实现了团结。声明说美国将继续在六方会谈框架下同盟友和伙伴一道努力以可验证的方式实现朝鲜核计划的废止缓解朝鲜半岛的紧张局势。 美国国务院发言人罗伯特伍德在例行记者会上说国际社会应动用一切可行的手段促使朝鲜回到谈判桌前继续推进朝鲜半岛无核化进程。 日本外务大臣中曾根弘文１４日凌晨发表谈话欢迎安理会就朝鲜发射问题通过主席声明。他说主席声明对日本及整个东北亚地区的安全保障都具有重要意义。日本要求朝鲜接受这一声明全面履行联合国安理会第１７１８号决议。 韩国外交通商部发言人文太暎１４日发表声明说韩国对安理会就朝鲜发射问题通过主席声明表示欢迎并敦促朝鲜遵守安理会有关决议。 声明说安理会主席声明中说安理会支持并呼吁尽早恢复六方会谈敦促六方努力全面执行２００５年９月１９日达成的共同声明及其后达成的共识文件对此韩国政府表示欢迎并敦促朝鲜对国际社会的期待做出积极回应。韩国政府将进行外交努力与有关各国展开协商推动六方会谈取得实质性进展。 联合国安理会１３日就朝鲜发射问题通过主席声明说朝鲜于４月５日进行的发射活动违背安理会２００６年通过的第１７１８号决议安理会对此表示谴责并要求朝鲜不再进行进一步的发射活动。声明说安理会支持并呼吁尽早恢复六方会谈敦促六方努力全面执行２００５年９月１９日达成的共同声明及其后达成的共识文件维护朝鲜半岛和东北亚地区的和平与稳定。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "新华网 北京 ４月 １４日 电 综合 新华社 驻外 记者 报道 联合国 安理会 １３日 就 朝鲜 发射 问题 通过 主席 声明 后 美国 日本 和 韩国 相继 作出 反应 对 安理会 此 举 表示 欢迎 。 美国 白宫 １３日 发表 声明 欢迎 联合国 安理会 当天 就 朝鲜 发射 问题 通过 主席 声明 表示 美国 将 继续 在 六 方 会谈 框架 下 推动 朝鲜 半岛 的 无核化 。 声明 说 国际 社会 在 要求 朝鲜 放弃 获取 大 规模 杀伤性 武器 及 其 运载 手段 等 问题 上 实现 了 团结 。 声明 说 美国 将 继续 在 六 方 会谈 框架 下 同 盟友 和 伙伴 一道 努力 以 可 验证 的 方式 实现 朝鲜 核 计划 的 废止 缓解 朝鲜 半岛 的 紧张 局势 。 美国 国务院 发言人 罗伯特伍德 在 例行 记者会 上 说 国际 社会 应 动用 一切 可行 的 手段 促使 朝鲜 回到 谈判桌 前 继续 推进 朝鲜 半岛 无核化 进程 。 日本 外务 大臣 中曾根弘文 １４日 凌晨 发表 谈话 欢迎 安理会 就 朝鲜 发射 问题 通过 主席 声明 。 他 说 主席 声明 对 日本 及 整 个 东北亚 地区 的 安全 保障 都 具有 重要 意义 。 日本 要求 朝鲜 接受 这 一 声明 全面 履行 联合国 安理会 第１７１８ 号 决议 。 韩国 外交 通商部 发言人 文太暎 １４日 发表 声明 说 韩国 对 安理会 就 朝鲜 发射 问题 通过 主席 声明 表示 欢迎 并 敦促 朝鲜 遵守 安理会 有关 决议 。 声明 说 安理会 主席 声明 中 说 安理会 支持 并 呼吁 尽早 恢复 六 方 会谈 敦促 六 方 努力 全面 执行 ２００５年 ９月 １９日 达成 的 共同 声明 及 其后 达成 的 共识 文件 对 此 韩国 政府 表示 欢迎 并 敦促 朝鲜 对 国际 社会 的 期待 做出 积极 回应 。 韩国 政府 将 进行 外交 努力 与 有关 各 国 展开 协商 推动 六 方 会谈 取得 实质性 进展 。 联合国 安理会 １３日 就 朝鲜 发射 问题 通过 主席 声明 说 朝鲜 于 ４月 ５日 进行 的 发射 活动 违背 安理会 ２００６年 通过 的 第１７１８ 号 决议 安理会 对 此 表示 谴责 并 要求 朝鲜 不 再 进行 进一步 的 发射 活动 。 声明 说 安理会 支持 并 呼吁 尽早 恢复 六 方 会谈 敦促 六 方 努力 全面 执行 ２００５年 ９月 １９日 达成 的 共同 声明 及 其后 达成 的 共识 文件 维护 朝鲜 半岛 和 东北亚 地区 的 和平 与 稳定 。",
        "filtered_content": "新华网 北京 电 综合 驻外 联合国 安理会 朝鲜 发射 问题 主席 声明 后 美国 日本 韩国 相继 作出 反应 安理会 举 表示 欢迎 。 美国 白宫 声明 欢迎 联合国 安理会 朝鲜 发射 问题 主席 声明 表示 美国 继续 六 方 会谈 框架 下 推动 朝鲜 半岛 无核化 。 声明 国际 社会 要求 朝鲜 放弃 获取 大 规模 杀伤性 武器 及 运载 手段 等 问题 上 实现 团结 。 声明 美国 继续 六 方 会谈 框架 下 同 盟友 伙伴 一道 努力 验证 方式 实现 朝鲜 核 计划 废止 缓解 朝鲜 半岛 紧张 局势 。 美国 国务院 罗伯特伍德 例行 记者会 上 国际 社会 应 动用 一切 可行 手段 促使 朝鲜 回到 谈判桌 前 继续 推进 朝鲜 半岛 无核化 进程 。 日本 外务 大臣 中曾根弘文 凌晨 谈话 欢迎 安理会 朝鲜 发射 问题 主席 声明 。 他 主席 声明 日本 及 整 东北亚 地区 安全 保障 具有 重要 意义 。 日本 要求 朝鲜 接受 声明 全面 履行 联合国 安理会 第１７１８ 决议 。 韩国 外交 通商部 文太暎 声明 韩国 安理会 朝鲜 发射 问题 主席 声明 表示 欢迎 敦促 朝鲜 遵守 安理会 有关 决议 。 声明 安理会 主席 声明 中 安理会 支持 呼吁 尽早 恢复 六 方 会谈 敦促 六 方 努力 全面 执行 达成 共同 声明 及 其后 达成 共识 文件 韩国 政府 表示 欢迎 敦促 朝鲜 国际 社会 期待 回应 。 韩国 政府 进行 外交 努力 有关 各 国 展开 协商 推动 六 方 会谈 取得 实质性 进展 。 联合国 安理会 朝鲜 发射 问题 主席 声明 朝鲜 进行 发射 活动 违背 安理会 第１７１８ 决议 安理会 表示 谴责 要求 朝鲜 进行 发射 活动 。 声明 安理会 支持 呼吁 尽早 恢复 六 方 会谈 敦促 六 方 努力 全面 执行 达成 共同 声明 及 其后 达成 共识 文件 维护 朝鲜 半岛 东北亚 地区 和平 稳定 。",
        "sentiment_responses": ""
    },
    {
        "title": "朝鲜军方表示美日韩如对朝施压将招致报复",
        "link": "https://world.huanqiu.com/roll/2009-04/436869.html",
        "date": "2009-04-18",
        "content": "新华网平壤４月１８日电（记者高浩荣张滨阳）朝鲜人民军总参谋部发言人１８日在平壤发表谈话说，美国、日本和韩国如对朝鲜施加压力或实施制裁，将招致来自朝鲜的报复。\n据朝中社报道，这位发言人说，美日韩对朝鲜发射卫星一事说三道四，宣称要向朝鲜“发出强硬的、一致的信息”。韩国甚至表示要全面参加“防扩散安全倡议”，这是“反民族、反统一和反和平的行径”。\n发言人说，朝军方“从未对六方会谈抱有期待”，并“一直严密注视敌人的动向”。既然敌对势力已宣布“对抗和战争”，朝军方“将不受六方会谈协议的任何约束”，“千方百计地加强自己的防御力量”。\n发言人说，朝军方时刻保持着紧张动员状态，任何人只要侵犯朝鲜的自主权和尊严，朝军方“将坚决给予无情的惩罚”。他警告说，韩国不要忘记，首尔离军事分界线只有５０公里的距离。\n本月５日，朝鲜宣布成功发射了“光明星２号”试验通信卫星。联合国安理会１３日通过主席声明，认为发射活动违背了安理会第１７１８号决议。１４日，朝外务省发表声明，拒绝接受安理会的主席声明，同时宣布退出朝核问题六方会谈，并按原状恢复已去功能化的核设施。",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "新华网平壤４月１８日电记者高浩荣张滨阳朝鲜人民军总参谋部发言人１８日在平壤发表谈话说美国日本和韩国如对朝鲜施加压力或实施制裁将招致来自朝鲜的报复。 据朝中社报道这位发言人说美日韩对朝鲜发射卫星一事说三道四宣称要向朝鲜发出强硬的一致的信息。韩国甚至表示要全面参加防扩散安全倡议这是反民族反统一和反和平的行径。 发言人说朝军方从未对六方会谈抱有期待并一直严密注视敌人的动向。既然敌对势力已宣布对抗和战争朝军方将不受六方会谈协议的任何约束千方百计地加强自己的防御力量。 发言人说朝军方时刻保持着紧张动员状态任何人只要侵犯朝鲜的自主权和尊严朝军方将坚决给予无情的惩罚。他警告说韩国不要忘记首尔离军事分界线只有５０公里的距离。 本月５日朝鲜宣布成功发射了光明星２号试验通信卫星。联合国安理会１３日通过主席声明认为发射活动违背了安理会第１７１８号决议。１４日朝外务省发表声明拒绝接受安理会的主席声明同时宣布退出朝核问题六方会谈并按原状恢复已去功能化的核设施。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "新华网 平壤 ４月 １８日 电 记者 高浩荣 张滨阳 朝鲜 人民军 总参谋部 发言人 １８日 在 平壤 发表 谈话 说 美国 日本 和 韩国 如 对 朝鲜 施加 压力 或 实施 制裁 将 招致 来自 朝鲜 的 报复 。 据 朝中社 报道 这 位 发言人 说 美 日 韩 对 朝鲜 发射 卫星 一 事 说三道四 宣称 要 向 朝鲜 发出 强硬 的 一致 的 信息 。 韩国 甚至 表示 要 全面 参加 防 扩散 安全 倡议 这 是 反 民族 反 统一 和 反 和平 的 行径 。 发言人 说 朝 军方 从未 对 六 方 会谈 抱有 期待 并 一直 严密 注视 敌人 的 动向 。 既然 敌对 势力 已 宣布 对抗 和 战争 朝 军方 将 不 受 六 方 会谈 协议 的 任何 约束 千方百计 地 加强 自己 的 防御 力量 。 发言人 说 朝 军方 时刻 保持 着 紧张 动员 状态 任何 人 只要 侵犯 朝鲜 的 自主权 和 尊严 朝 军方 将 坚决 给予 无情 的 惩罚 。 他 警告 说 韩国 不 要 忘记 首尔 离 军事 分界线 只 有 ５０ 公里 的 距离 。 本 月 ５日 朝鲜 宣布 成功 发射 了 光明星 ２ 号 试验 通信 卫星 。 联合国 安理会 １３日 通过 主席 声明 认为 发射 活动 违背 了 安理会 第１７１８ 号 决议 。 １４日 朝 外务省 发表 声明 拒绝 接受 安理会 的 主席 声明 同时 宣布 退出 朝 核 问题 六 方 会谈 并 按 原状 恢复 已 去 功能化 的 核 设施 。",
        "filtered_content": "新华网 平壤 电 高浩荣 张滨阳 朝鲜 人民军 总参谋部 平壤 谈话 美国 日本 韩国 如 朝鲜 施加 压力 或 实施 制裁 招致 来自 朝鲜 报复 。 朝中社 位 美 日 韩 朝鲜 发射 卫星 事 说三道四 宣称 朝鲜 发出 强硬 一致 信息 。 韩国 表示 全面 参加 防 扩散 安全 倡议 反 民族 反 统一 反 和平 行径 。 朝 军方 从未 六 方 会谈 抱有 期待 严密 注视 敌人 动向 。 既然 敌对 势力 对抗 战争 朝 军方 受 六 方 会谈 协议 任何 约束 千方百计 地 加强 防御 力量 。 朝 军方 时刻 保持 紧张 动员 状态 任何 人 只要 侵犯 朝鲜 自主权 尊严 朝 军方 坚决 给予 无情 惩罚 。 他 警告 韩国 忘记 首尔 离 军事 分界线 只 ５０ 公里 距离 。 本 月 朝鲜 成功 发射 光明星 ２ 试验 通信 卫星 。 联合国 安理会 主席 声明 认为 发射 活动 违背 安理会 第１７１８ 决议 。 朝 外务省 声明 拒绝 接受 安理会 主席 声明 退出 朝 核 问题 六 方 会谈 按 原状 恢复 去 功能化 核 设施 。",
        "sentiment_responses": ""
    },
    {
        "title": "忧惧中国强军不只一国 美印日韩对华警惕高",
        "link": "https://mil.huanqiu.com/article/9CaKrnJlSDj",
        "date": "2009-04-30",
        "content": "中国国产航母及舰载机想像图\n澳大利亚《悉尼先驱晨报》4月29日文章，原题：我们的问题：中国是敌是友？\n长期以来，美国及盟友指责中国对其防务思想过于保密。但有时军事事务上的透明度会过了头，就像澳大利亚将要发现的一样。澳新的防务白皮书很快将发布，它将确立今后数十年澳战略利益和目标。白皮书将暗示，中国的崛起给地区态势带来了不确定性，堪培拉视中国日益增强的军力为澳扩充海军的驱动因素。澳政府中并没有人会设想中国将直接侵略澳大利亚，但这种解释在北京很难说得过去。\n白皮书公布的外交时机也不对，与奥巴马上台后的美中关系的方向背道而驰。美国防长已暗示，更愿意把资源用于打击跨国恐怖主义，而不是应对不太可能、也没有必要的与中俄摊牌。美国向中国传达的讯息是，它想消除军事紧张及联手应对共同危险。\n这份防务白皮书将使澳大利亚对中国公开表示担忧的炒作愈演愈烈。这些杂音———关于主权财富基金、资源投资及网络间谍等———已在北京引起反响。笔者知道这些，因为上周在北京和上海见了一些中国安全分析家。他们表示对澳大利亚的喧闹感到困惑，认为这与陆克文总理希望调解中美分歧的意愿不相一致。一些分析家表示可以理解澳大利亚想要防范不确定性，但他们坚称，中国的战略文化是谨慎的、基于自我保护的，而澳防务政策却要根据中国崛起来定义，这将在北京播下不信任的种子。\n当然，一个像澳大利亚这样拥有广阔海洋利益的国家仅有3艘潜艇是不合理的。聊以慰藉的是，即便一个强大的中国炫耀武力，面对他们的并非只有我们一国：华盛顿将挑战北京试图军事主导亚洲的任何企图，印度对北京在印度洋的存在也感到不安，日本对中国的猜疑根深蒂固，韩国、越南、新加坡及印尼一个个私下都对中国警惕。",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "中国国产航母及舰载机想像图 澳大利亚悉尼先驱晨报4月29日文章原题我们的问题中国是敌是友？ 长期以来美国及盟友指责中国对其防务思想过于保密。但有时军事事务上的透明度会过了头就像澳大利亚将要发现的一样。澳新的防务白皮书很快将发布它将确立今后数十年澳战略利益和目标。白皮书将暗示中国的崛起给地区态势带来了不确定性堪培拉视中国日益增强的军力为澳扩充海军的驱动因素。澳政府中并没有人会设想中国将直接侵略澳大利亚但这种解释在北京很难说得过去。 白皮书公布的外交时机也不对与奥巴马上台后的美中关系的方向背道而驰。美国防长已暗示更愿意把资源用于打击跨国恐怖主义而不是应对不太可能也没有必要的与中俄摊牌。美国向中国传达的讯息是它想消除军事紧张及联手应对共同危险。 这份防务白皮书将使澳大利亚对中国公开表示担忧的炒作愈演愈烈。这些杂音关于主权财富基金资源投资及网络间谍等已在北京引起反响。笔者知道这些因为上周在北京和上海见了一些中国安全分析家。他们表示对澳大利亚的喧闹感到困惑认为这与陆克文总理希望调解中美分歧的意愿不相一致。一些分析家表示可以理解澳大利亚想要防范不确定性但他们坚称中国的战略文化是谨慎的基于自我保护的而澳防务政策却要根据中国崛起来定义这将在北京播下不信任的种子。 当然一个像澳大利亚这样拥有广阔海洋利益的国家仅有3艘潜艇是不合理的。聊以慰藉的是即便一个强大的中国炫耀武力面对他们的并非只有我们一国华盛顿将挑战北京试图军事主导亚洲的任何企图印度对北京在印度洋的存在也感到不安日本对中国的猜疑根深蒂固韩国越南新加坡及印尼一个个私下都对中国警惕。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "中国 国产 航母 及 舰载机 想像图 澳大利亚 悉尼 先驱 晨报 4月 29日 文章 原题 我们 的 问题 中国 是 敌 是 友 ？ 长期 以来 美国 及 盟友 指责 中国 对 其 防务 思想 过于 保密 。 但 有时 军事 事务 上 的 透明度 会 过 了 头 就 像 澳大利亚 将 要 发现 的 一样 。 澳 新 的 防务 白皮书 很 快 将 发布 它 将 确立 今后 数十 年 澳 战略 利益 和 目标 。 白皮书 将 暗示 中国 的 崛起 给 地区 态势 带来 了 不确定性 堪培拉 视 中国 日益 增强 的 军力 为 澳 扩充 海军 的 驱动 因素 。 澳 政府 中 并 没有 人 会 设想 中国 将 直接 侵略 澳大利亚 但 这 种 解释 在 北京 很 难 说 得 过去 。 白皮书 公布 的 外交 时机 也 不对 与 奥巴马 上台 后 的 美 中 关系 的 方向 背道而驰 。 美国 防长 已 暗示 更 愿意 把 资源 用 于 打击 跨国 恐怖主义 而 不 是 应对 不 太 可能 也 没有 必要 的 与 中 俄 摊牌 。 美国 向 中国 传达 的 讯息 是 它 想 消除 军事 紧张 及 联手 应对 共同 危险 。 这 份 防务 白皮书 将 使 澳大利亚 对 中国 公开 表示 担忧 的 炒作 愈演愈烈 。 这些 杂音 关于 主权 财富 基金 资源 投资 及 网络 间谍 等 已 在 北京 引起 反响 。 笔者 知道 这些 因为 上 周 在 北京 和 上海 见 了 一些 中国 安全 分析家 。 他们 表示 对 澳大利亚 的 喧闹 感到 困惑 认为 这 与 陆克文 总理 希望 调解 中 美 分歧 的 意愿 不 相 一致 。 一些 分析家 表示 可以 理解 澳大利亚 想要 防范 不确定性 但 他们 坚称 中国 的 战略 文化 是 谨慎 的 基于 自我 保护 的 而 澳 防务 政策 却 要 根据 中国 崛起 来 定义 这 将 在 北京 播下 不 信任 的 种子 。 当然 一 个 像 澳大利亚 这样 拥有 广阔 海洋 利益 的 国家 仅 有 3 艘 潜艇 是 不 合理 的 。 聊以慰藉 的 是 即便 一 个 强大 的 中国 炫耀 武力 面对 他们 的 并 非 只 有 我们 一 国 华盛顿 将 挑战 北京 试图 军事 主导 亚洲 的 任何 企图 印度 对 北京 在 印度洋 的 存在 也 感到 不安 日本 对 中国 的 猜疑 根深蒂固 韩国 越南 新加坡 及 印尼 一 个个 私下 都 对 中国 警惕 。",
        "filtered_content": "中国 国产 航母 及 舰载机 想像图 澳大利亚 悉尼 先驱 晨报 原题 问题 中国 敌 友 ？ 长期 美国 及 盟友 指责 中国 防务 思想 过于 保密 。 有时 军事 上 透明度 头 像 澳大利亚 发现 一样 。 澳 新 防务 白皮书 快 发布 它 确立 数十 年 澳 战略 利益 目标 。 白皮书 暗示 中国 崛起 给 地区 态势 不确定性 堪培拉 视 中国 日益 增强 军力 澳 扩充 海军 驱动 因素 。 澳 政府 中 人 设想 中国 直接 侵略 澳大利亚 种 北京 难 得 。 白皮书 公布 外交 时机 不对 奥巴马 上台 后 美 中 关系 背道而驰 。 美国 防长 暗示 把 资源 用 打击 跨国 恐怖主义 应对 太 必要 中 俄 摊牌 。 美国 中国 传达 讯息 它 想 消除 军事 紧张 及 联手 应对 共同 危险 。 份 防务 白皮书 澳大利亚 中国 公开 表示 担忧 炒作 愈演愈烈 。 这些 杂音 关于 主权 财富 基金 资源 投资 及 网络 间谍 等 北京 引起 反响 。 笔者 知道 这些 上 周 北京 上海 见 中国 安全 分析家 。 表示 澳大利亚 喧闹 感到 困惑 认为 陆克文 总理 希望 调解 中 美 分歧 意愿 相 一致 。 分析家 表示 理解 澳大利亚 想要 防范 不确定性 坚称 中国 战略 文化 谨慎 基于 自我 保护 澳 防务 政策 中国 崛起 来 定义 北京 播下 信任 种子 。 当然 像 澳大利亚 拥有 广阔 海洋 利益 国家 仅 3 艘 潜艇 合理 。 聊以慰藉 即便 强大 中国 炫耀 武力 面对 非 只 国 华盛顿 挑战 北京 试图 军事 主导 亚洲 任何 企图 印度 北京 印度洋 存在 感到 不安 日本 中国 猜疑 根深蒂固 韩国 越南 新加坡 及 印尼 个个 私下 中国 警惕 。",
        "sentiment_responses": ""
    },
    {
        "title": "美机构称亚洲海军力量建设仅于美国 中日韩投入最大",
        "link": "https://mil.huanqiu.com/article/9CaKrnJlVnc",
        "date": "2009-05-12",
        "content": "环球时报特约记者王斯报道 亚洲国家的海军投入预料不受全球经济放缓影响，未来两年至五年甚至可能超过欧盟，成为仅次于美国的全球第二大买家。\n据《联合早报》报道，为亚洲国际海防展览及会议（IMDEX ASIA）提供咨询服务的美国海事分析与咨询公司AMI国际预测，亚洲区域海军投入在未来两年将达250亿美元，未来五年可达600亿美元；相比之下，美国和欧洲将因金融风暴而减少预算。\nAMI国际副总裁纽金特（Bob Nugent）12日表示，亚洲国家未来五年投入购买舰艇的花费将和美国不相上下，但欧盟的开销估计是470亿美元，以俄罗斯为首的非欧盟欧洲国家的开销估计110亿美元。\n谈到亚洲海军建设市场时，纽金特说，多功能水面战舰、能配合航空运作的两栖作战舰艇和潜水艇将是各国主要购买的装备。其中，潜水艇和护卫舰的市场占有率估计最高达22%，其次是两栖作战舰艇估计有10%。\n中国、日本和韩国是亚太地区未来两年海军投入最多的国家，但印度在这方面的投资也不断壮大，有可能跻身三强。新加坡和澳洲各有具体计划，将保持目前水平；马来西亚、印尼和泰国也将有平稳的投资。\n纽金特也指出，亚太日渐重要的海军任务之一是灾难求援，这在东南亚大海啸后显得尤为重要。澳洲、日本、韩国和泰国已在购买能让飞机降停的多功能远程舰艇，可为军事和人道援助任务提供更大支援。\n他也注意到新加坡、马来西亚和泰国在加强海军平台装备，以防御来自海陆空现代化长程武器的袭击，并加强水面战斗力，例如新加坡添购隐形护卫舰、印尼购买小型护卫舰、印度则增添护卫舰和驱逐舰，马来西亚也购买了护卫舰。\n猖獗的海盗和东南亚水域航运弱点，也使各国增强海军保障安全的能力，增购巡逻舰、雷达、飞机和无人巡侦机／艇。\n纽金特说，亚太区域很多国家的经济发展靠海运贸易，因此对海防投资是确保未来经济发展的明智之举，哪怕在经济放缓期间也是值得的投资。",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "环球时报特约记者王斯报道 亚洲国家的海军投入预料不受全球经济放缓影响未来两年至五年甚至可能超过欧盟成为仅次于美国的全球第二大买家。 据联合早报报道为亚洲国际海防展览及会议IMDEX ASIA提供咨询服务的美国海事分析与咨询公司AMI国际预测亚洲区域海军投入在未来两年将达250亿美元未来五年可达600亿美元相比之下美国和欧洲将因金融风暴而减少预算。 AMI国际副总裁纽金特Bob Nugent12日表示亚洲国家未来五年投入购买舰艇的花费将和美国不相上下但欧盟的开销估计是470亿美元以俄罗斯为首的非欧盟欧洲国家的开销估计110亿美元。 谈到亚洲海军建设市场时纽金特说多功能水面战舰能配合航空运作的两栖作战舰艇和潜水艇将是各国主要购买的装备。其中潜水艇和护卫舰的市场占有率估计最高达22其次是两栖作战舰艇估计有10。 中国日本和韩国是亚太地区未来两年海军投入最多的国家但印度在这方面的投资也不断壮大有可能跻身三强。新加坡和澳洲各有具体计划将保持目前水平马来西亚印尼和泰国也将有平稳的投资。 纽金特也指出亚太日渐重要的海军任务之一是灾难求援这在东南亚大海啸后显得尤为重要。澳洲日本韩国和泰国已在购买能让飞机降停的多功能远程舰艇可为军事和人道援助任务提供更大支援。 他也注意到新加坡马来西亚和泰国在加强海军平台装备以防御来自海陆空现代化长程武器的袭击并加强水面战斗力例如新加坡添购隐形护卫舰印尼购买小型护卫舰印度则增添护卫舰和驱逐舰马来西亚也购买了护卫舰。 猖獗的海盗和东南亚水域航运弱点也使各国增强海军保障安全的能力增购巡逻舰雷达飞机和无人巡侦机艇。 纽金特说亚太区域很多国家的经济发展靠海运贸易因此对海防投资是确保未来经济发展的明智之举哪怕在经济放缓期间也是值得的投资。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "环球 时报 特约 记者 王斯 报道 亚洲 国家 的 海军 投入 预料 不 受 全球 经济 放缓 影响 未来 两 年 至 五 年 甚至 可能 超过 欧盟 成为 仅 次于 美国 的 全球 第二 大 买家 。 据 联合 早报 报道 为 亚洲 国际 海防 展览 及 会议 IMDEX ASIA 提供 咨询 服务 的 美国 海事 分析 与 咨询 公司 AMI 国际 预测 亚洲 区域 海军 投入 在 未来 两 年 将 达 250亿 美元 未来 五 年 可 达 600亿 美元 相比 之下 美国 和 欧洲 将 因 金融 风暴 而 减少 预算 。 AMI 国际 副总裁 纽金特 Bob Nugent 12日 表示 亚洲 国家 未来 五 年 投入 购买 舰艇 的 花费 将 和 美国 不相上下 但 欧盟 的 开销 估计 是 470亿 美元 以 俄罗斯 为首 的 非 欧盟 欧洲 国家 的 开销 估计 110亿 美元 。 谈到 亚洲 海军 建设 市场 时 纽金特 说 多 功能 水面 战舰 能 配合 航空 运作 的 两栖 作战 舰艇 和 潜水艇 将 是 各 国 主要 购买 的 装备 。 其中 潜水艇 和 护卫舰 的 市场 占有率 估计 最 高 达 22 其次 是 两栖 作战 舰艇 估计 有 10 。 中国 日本 和 韩国 是 亚太 地区 未来 两 年 海军 投入 最 多 的 国家 但 印度 在 这 方面 的 投资 也 不断 壮大 有 可能 跻身 三 强 。 新加坡 和 澳洲 各 有 具体 计划 将 保持 目前 水平 马来西亚 印尼 和 泰国 也 将 有 平稳 的 投资 。 纽金特 也 指出 亚太 日渐 重要 的 海军 任务 之一 是 灾难 求援 这 在 东南亚 大 海啸 后 显得 尤为 重要 。 澳洲 日本 韩国 和 泰国 已 在 购买 能 让 飞机 降停 的 多 功能 远程 舰艇 可 为 军事 和 人道 援助 任务 提供 更 大 支援 。 他 也 注意 到 新加坡 马来西亚 和 泰国 在 加强 海军 平台 装备 以 防御 来自 海陆空 现代化 长程 武器 的 袭击 并 加强 水面 战斗力 例如 新加坡 添购 隐形 护卫舰 印尼 购买 小型 护卫舰 印度 则 增添 护卫舰 和 驱逐舰 马来西亚 也 购买 了 护卫舰 。 猖獗 的 海盗 和 东南亚 水域 航运 弱点 也 使 各 国 增强 海军 保障 安全 的 能力 增购 巡逻舰 雷达 飞机 和 无人 巡侦 机艇 。 纽金特 说 亚太 区域 很多 国家 的 经济 发展 靠 海运 贸易 因此 对 海防 投资 是 确保 未来 经济 发展 的 明智 之 举 哪怕 在 经济 放缓 期间 也 是 值得 的 投资 。",
        "filtered_content": "特约 王斯 亚洲 国家 海军 投入 预料 受 全球 经济 放缓 年 五 年 超过 欧盟 成为 仅 次于 美国 全球 第二 大 买家 。 联合 早报 亚洲 国际 海防 展览 及 会议 IMDEX ASIA 提供 咨询 服务 美国 海事 咨询 AMI 国际 亚洲 区域 海军 投入 年 达 250亿 美元 五 年 达 600亿 美元 相比 之下 美国 欧洲 金融 风暴 减少 预算 。 AMI 国际 副总裁 纽金特 Bob Nugent 表示 亚洲 国家 五 年 投入 购买 舰艇 花费 美国 不相上下 欧盟 开销 估计 470亿 美元 俄罗斯 为首 非 欧盟 欧洲 国家 开销 估计 110亿 美元 。 谈到 亚洲 海军 建设 市场 时 纽金特 多 功能 水面 战舰 能 配合 航空 运作 两栖 作战 舰艇 潜水艇 各 国 主要 购买 装备 。 潜水艇 护卫舰 市场 占有率 估计 高 达 22 其次 两栖 作战 舰艇 估计 10 。 中国 日本 韩国 亚太 地区 年 海军 投入 多 国家 印度 投资 壮大 跻身 三 强 。 新加坡 澳洲 各 具体 计划 保持 水平 马来西亚 印尼 泰国 平稳 投资 。 纽金特 亚太 日渐 重要 海军 任务 之一 灾难 求援 东南亚 大 海啸 后 显得 尤为 重要 。 澳洲 日本 韩国 泰国 购买 能 让 飞机 降停 多 功能 远程 舰艇 军事 人道 援助 任务 提供 大 支援 。 他 注意 新加坡 马来西亚 泰国 加强 海军 装备 防御 来自 海陆空 现代化 长程 武器 袭击 加强 水面 战斗力 例如 新加坡 添购 隐形 护卫舰 印尼 购买 小型 护卫舰 印度 则 增添 护卫舰 驱逐舰 马来西亚 购买 护卫舰 。 猖獗 海盗 东南亚 水域 航运 弱点 各 国 增强 海军 保障 安全 能力 增购 巡逻舰 雷达 飞机 无人 巡侦 机艇 。 纽金特 亚太 区域 很多 国家 经济 发展 靠 海运 贸易 海防 投资 确保 经济 发展 明智 之 举 哪怕 经济 放缓 期间 值得 投资 。",
        "sentiment_responses": ""
    },
    {
        "title": "朝鲜要用150天救经济摆脱美日韩经济封锁",
        "link": "https://world.huanqiu.com/article/9CaKrnJlXnI",
        "date": "2009-05-20",
        "content": "自上个月朝鲜宣布发射人造卫星以来，美国、日本和韩国高举制裁大棒，对朝鲜的贸易活动进行了进一步的封锁，并减少了对朝援助，这使朝鲜的经济发展再次面临困境。为使经济恢复活力，朝鲜全国目前正在掀起一场名为“150天战斗”的自救行动。\n农业和能源是两大重点\n据韩国媒体报道，朝鲜劳动党在最高人民会议代议员选举结束的第二天，即3月10日，向劳动党员下发了“告全体党员书”，提出了2012年“建设社会主义强盛大国”的宏伟蓝图，并指明了具体的生产目标：每年生产776万瓦电、3300万吨金属、1300万吨煤、700万吨粮食，实现经济现代化、技术集约化。为进一步贯彻党中央的这一精神，朝鲜劳动党于上个月末下达了“开展150天战斗”的指示。\n报道说，所谓“150天战斗”是从5月5日(朝鲜发射火箭一个月)开始，到10月10日(朝鲜劳动党建党纪念日)结束，其优先目标是建设住房，努力使农业、铁路正常化，救活地方产业、工厂和煤矿。在实现这些目标的基础上，再提高铁路、金属工业、生活必需品等生产。此前被外界视为金正日热门接班人选的三子金正云，将担任这场经济运动的总指挥。\n韩国媒体认为，救活农业和煤矿是朝鲜目前亟待解决的问题。由于对外援助的减少，朝鲜今年的粮食短缺问题将更加严重。朝鲜最高领导人金正日近日特地下达指示，要求全民总动员，提高谷类产量，在粮食短缺问题上实现“决定性的逆转”。能源不足也是朝鲜面临的一大难题，它将直接影响到年底朝鲜居民的供暖。因此，“150天战斗”将把恢复煤矿生产作为一项重点。\n分析人士认为，受援助中断和经济制裁的影响，朝鲜此次开展的“150天战斗”比较注重实际，集中解决的都是一些短期能够见效的问题，譬如修复工厂、企业的生产线，完成规定的生产量等，体现了朝鲜解决当前经济危机的决心。\n靠自救摆脱经济困境\n据悉，朝鲜过去每当经济遇到困难时，为了寻找经济突破口，都会开展限时性的自救运动。最具代表性的是1978年开展的“100天战斗”和1988年开展的“200天战斗”。在“200天战斗”期间，朝鲜建设了发电量达100千瓦左右的中小水电站，开启了沙里院肥料第一阶段工程、金策制钢厂扩充工程等庞大的项目。\n自朝鲜4月5日宣布发射卫星后，朝鲜半岛和平进程再次出现波折。朝鲜宣布退出六方会谈，并重启核设施，美日韩三国对朝关系重现紧张态势，相关的援助也相应中断。在此情况下，朝鲜不得不靠自己的努力走出经济困境。\n为实现2012年的“强国目标”，朝鲜把经济建设作为今年的工作重点。新年伊始，朝鲜中央媒体发表联合社论，呼吁全国军民“把今年变为掀起新的革命大高潮的一年”。\n有分析认为，朝鲜开展“150天战斗”，一方面是为了在当前外部局势紧张的情况下凝聚民心，集中力量摆脱经济危机，另一方面是为实现“强国”目标奠定自力更生的基础。（杨光）",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "自上个月朝鲜宣布发射人造卫星以来美国日本和韩国高举制裁大棒对朝鲜的贸易活动进行了进一步的封锁并减少了对朝援助这使朝鲜的经济发展再次面临困境。为使经济恢复活力朝鲜全国目前正在掀起一场名为150天战斗的自救行动。 农业和能源是两大重点 据韩国媒体报道朝鲜劳动党在最高人民会议代议员选举结束的第二天即3月10日向劳动党员下发了告全体党员书提出了2012年建设社会主义强盛大国的宏伟蓝图并指明了具体的生产目标每年生产776万瓦电3300万吨金属1300万吨煤700万吨粮食实现经济现代化技术集约化。为进一步贯彻党中央的这一精神朝鲜劳动党于上个月末下达了开展150天战斗的指示。 报道说所谓150天战斗是从5月5日朝鲜发射火箭一个月开始到10月10日朝鲜劳动党建党纪念日结束其优先目标是建设住房努力使农业铁路正常化救活地方产业工厂和煤矿。在实现这些目标的基础上再提高铁路金属工业生活必需品等生产。此前被外界视为金正日热门接班人选的三子金正云将担任这场经济运动的总指挥。 韩国媒体认为救活农业和煤矿是朝鲜目前亟待解决的问题。由于对外援助的减少朝鲜今年的粮食短缺问题将更加严重。朝鲜最高领导人金正日近日特地下达指示要求全民总动员提高谷类产量在粮食短缺问题上实现决定性的逆转。能源不足也是朝鲜面临的一大难题它将直接影响到年底朝鲜居民的供暖。因此150天战斗将把恢复煤矿生产作为一项重点。 分析人士认为受援助中断和经济制裁的影响朝鲜此次开展的150天战斗比较注重实际集中解决的都是一些短期能够见效的问题譬如修复工厂企业的生产线完成规定的生产量等体现了朝鲜解决当前经济危机的决心。 靠自救摆脱经济困境 据悉朝鲜过去每当经济遇到困难时为了寻找经济突破口都会开展限时性的自救运动。最具代表性的是1978年开展的100天战斗和1988年开展的200天战斗。在200天战斗期间朝鲜建设了发电量达100千瓦左右的中小水电站开启了沙里院肥料第一阶段工程金策制钢厂扩充工程等庞大的项目。 自朝鲜4月5日宣布发射卫星后朝鲜半岛和平进程再次出现波折。朝鲜宣布退出六方会谈并重启核设施美日韩三国对朝关系重现紧张态势相关的援助也相应中断。在此情况下朝鲜不得不靠自己的努力走出经济困境。 为实现2012年的强国目标朝鲜把经济建设作为今年的工作重点。新年伊始朝鲜中央媒体发表联合社论呼吁全国军民把今年变为掀起新的革命大高潮的一年。 有分析认为朝鲜开展150天战斗一方面是为了在当前外部局势紧张的情况下凝聚民心集中力量摆脱经济危机另一方面是为实现强国目标奠定自力更生的基础。杨光",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "自 上 个 月 朝鲜 宣布 发射 人造 卫星 以来 美国 日本 和 韩国 高举 制裁 大棒 对 朝鲜 的 贸易 活动 进行 了 进一步 的 封锁 并 减少 了 对 朝 援助 这 使 朝鲜 的 经济 发展 再次 面临 困境 。 为 使 经济 恢复 活力 朝鲜 全 国 目前 正在 掀起 一 场 名为 150 天 战斗 的 自救 行动 。 农业 和 能源 是 两 大 重点 据 韩国 媒体 报道 朝鲜 劳动党 在 最 高 人民 会议 代议员 选举 结束 的 第二 天 即 3月 10日 向 劳动 党员 下发 了 告 全体 党员书 提出 了 2012年 建设 社会主义 强盛 大 国 的 宏伟 蓝图 并 指明 了 具体 的 生产 目标 每 年 生产 776万 瓦 电 3300万 吨 金属 1300万 吨 煤 700万 吨 粮食 实现 经济 现代化 技术 集约化 。 为 进一步 贯彻 党 中央 的 这 一 精神 朝鲜 劳动党 于 上 个 月 末 下达 了 开展 150 天 战斗 的 指示 。 报道 说 所谓 150 天 战斗 是 从 5月 5日 朝鲜 发射 火箭 一 个 月 开始 到 10月 10日 朝鲜 劳动党 建党 纪念日 结束 其 优先 目标 是 建设 住房 努力 使 农业 铁路 正常化 救活 地方 产业 工厂 和 煤矿 。 在 实现 这些 目标 的 基础 上 再 提高 铁路 金属 工业 生活 必需品 等 生产 。 此前 被 外界 视为 金正日 热门 接班 人选 的 三 子 金正云 将 担任 这 场 经济 运动 的 总指挥 。 韩国 媒体 认为 救活 农业 和 煤矿 是 朝鲜 目前 亟待 解决 的 问题 。 由于 对外 援助 的 减少 朝鲜 今年 的 粮食 短缺 问题 将 更加 严重 。 朝鲜 最 高 领导人 金正日 近日 特地 下达 指示 要求 全民 总动员 提高 谷类 产量 在 粮食 短缺 问题 上 实现 决定性 的 逆转 。 能源 不足 也 是 朝鲜 面临 的 一 大 难题 它 将 直接 影响 到 年底 朝鲜 居民 的 供暖 。 因此 150 天 战斗 将 把 恢复 煤矿 生产 作为 一 项 重点 。 分析 人士 认为 受 援助 中断 和 经济 制裁 的 影响 朝鲜 此 次 开展 的 150 天 战斗 比较 注重 实际 集中 解决 的 都 是 一些 短期 能够 见效 的 问题 譬如 修复 工厂 企业 的 生产线 完成 规定 的 生产量 等 体现 了 朝鲜 解决 当前 经济 危机 的 决心 。 靠 自救 摆脱 经济 困境 据悉 朝鲜 过去 每 当 经济 遇到 困难 时 为了 寻找 经济 突破口 都 会 开展 限时性 的 自救 运动 。 最 具 代表性 的 是 1978年 开展 的 100 天 战斗 和 1988年 开展 的 200 天 战斗 。 在 200 天 战斗 期间 朝鲜 建设 了 发电量 达 100 千瓦 左右 的 中 小 水电站 开启 了 沙里院 肥料 第一 阶段 工程 金策 制钢厂 扩充 工程 等 庞大 的 项目 。 自 朝鲜 4月 5日 宣布 发射 卫星 后 朝鲜 半岛 和平 进程 再次 出现 波折 。 朝鲜 宣布 退出 六 方 会谈 并 重启 核 设施 美 日 韩 三 国 对 朝 关系 重现 紧张 态势 相关 的 援助 也 相应 中断 。 在 此 情况 下 朝鲜 不得不 靠 自己 的 努力 走出 经济 困境 。 为 实现 2012年 的 强国 目标 朝鲜 把 经济 建设 作为 今年 的 工作 重点 。 新年 伊始 朝鲜 中央 媒体 发表 联合 社论 呼吁 全 国 军民 把 今年 变为 掀起 新 的 革命 大 高潮 的 一 年 。 有 分析 认为 朝鲜 开展 150 天 战斗 一方面 是 为了 在 当前 外部 局势 紧张 的 情况 下 凝聚 民心 集中 力量 摆脱 经济 危机 另一方面 是 为 实现 强国 目标 奠定 自力更生 的 基础 。 杨光",
        "filtered_content": "自 上 月 朝鲜 发射 人造 卫星 美国 日本 韩国 高举 制裁 大棒 朝鲜 贸易 活动 进行 封锁 减少 朝 援助 朝鲜 经济 发展 再次 面临 困境 。 经济 恢复 活力 朝鲜 全 国 正在 掀起 场 名为 150 天 战斗 自救 行动 。 农业 能源 大 韩国 朝鲜 劳动党 高 会议 代议员 选举 第二 天 劳动 党员 下发 告 全体 党员书 提出 建设 社会主义 强盛 大 国 宏伟 蓝图 指明 具体 生产 目标 每 年 生产 776万 瓦 电 3300万 吨 金属 1300万 吨 煤 700万 吨 粮食 实现 经济 现代化 技术 集约化 。 贯彻 党 中央 精神 朝鲜 劳动党 上 月 末 下达 开展 150 天 战斗 指示 。 所谓 150 天 战斗 从 朝鲜 发射 火箭 月 朝鲜 劳动党 建党 纪念日 优先 目标 建设 住房 努力 农业 铁路 正常化 救活 地方 产业 工厂 煤矿 。 实现 这些 目标 基础 上 提高 铁路 金属 工业 生活 必需品 等 生产 。 外界 视为 金正日 热门 接班 人选 三 子 金正云 担任 场 经济 运动 总指挥 。 韩国 认为 救活 农业 煤矿 朝鲜 亟待 解决 问题 。 对外 援助 减少 朝鲜 粮食 短缺 问题 更加 严重 。 朝鲜 高 领导人 金正日 特地 下达 指示 要求 全民 总动员 提高 谷类 产量 粮食 短缺 问题 上 实现 决定性 逆转 。 能源 不足 朝鲜 面临 大 难题 它 直接 年底 朝鲜 居民 供暖 。 150 天 战斗 把 恢复 煤矿 生产 项 。 人士 认为 受 援助 中断 经济 制裁 朝鲜 开展 150 天 战斗 比较 注重 实际 集中 解决 短期 见效 问题 譬如 修复 工厂 企业 生产线 完成 规定 生产量 等 体现 朝鲜 解决 当前 经济 危机 决心 。 靠 自救 摆脱 经济 困境 据悉 朝鲜 每 当 经济 遇到 困难 时 寻找 经济 突破口 开展 限时性 自救 运动 。 具 代表性 开展 100 天 战斗 开展 200 天 战斗 。 200 天 战斗 期间 朝鲜 建设 发电量 达 100 千瓦 左右 中 小 水电站 开启 沙里院 肥料 第一 阶段 工程 金策 制钢厂 扩充 工程 等 庞大 项目 。 自 朝鲜 发射 卫星 后 朝鲜 半岛 和平 进程 再次 出现 波折 。 朝鲜 退出 六 方 会谈 核 设施 美 日 韩 三 国 朝 关系 重现 紧张 态势 援助 相应 中断 。 情况 下 朝鲜 不得不 靠 努力 走出 经济 困境 。 实现 强国 目标 朝鲜 把 经济 建设 工作 。 新年 伊始 朝鲜 中央 联合 呼吁 全 国 军民 把 变为 掀起 新 革命 大 高潮 年 。 认为 朝鲜 开展 150 天 战斗 一方面 当前 外部 局势 紧张 情况 下 凝聚 民心 集中 力量 摆脱 经济 危机 另一方面 实现 强国 目标 奠定 自力更生 基础 。 杨光",
        "sentiment_responses": ""
    },
    {
        "title": "美拟明确对日韩核保护伞 对朝由对话转为施压",
        "link": "https://world.huanqiu.com/article/9CaKrnJm22S",
        "date": "2009-06-10",
        "content": "环球时报特约记者唐湘报道 据日本共同社6月10日报道，美国国防部负责亚太安全事务的助理国防部长葛瑞格森9日在国防部接受媒体采访时透露，已着手研究应对朝鲜核与导弹威胁的“新对策”，并正同日韩就包括“核保护伞”在内的美国的威慑力深入磋商。\n据分析，美日韩旨在明确此前一直处于暧昧状态的“核保护伞”的实效性，就具体战术等展开讨论。曾希望走“对话路线”的奥巴马政府对朝政策显然已转变为“重视施压”。\n葛瑞格森谈到了1994年朝鲜正式开发核武器以来朝鲜的威胁及美国付出的外交努力，强调“将在与日韩紧密协商的同时，摸索新的对策。不能再走过去15年的老路了。”葛瑞格森表示，新对策的内容尚未确定，目前正在详细研究美国的威慑力及其他协调行动的可能性。\n葛瑞格森同时承认，美国对日本国内出现的核武装论感到担忧，强调“会充分保证日本的安全”。有关自民党内部认为应拥有攻击敌方基地的能力一事，葛瑞格森也表示将以同盟国的身份密切协商。他还表示，将维持六方会谈框架，即使进行美朝双边对话也会与他国保持协商。",
        "source": "环球网",
        "quarter": "2009Q2",
        "cleaned_content": "环球时报特约记者唐湘报道 据日本共同社6月10日报道美国国防部负责亚太安全事务的助理国防部长葛瑞格森9日在国防部接受媒体采访时透露已着手研究应对朝鲜核与导弹威胁的新对策并正同日韩就包括核保护伞在内的美国的威慑力深入磋商。 据分析美日韩旨在明确此前一直处于暧昧状态的核保护伞的实效性就具体战术等展开讨论。曾希望走对话路线的奥巴马政府对朝政策显然已转变为重视施压。 葛瑞格森谈到了1994年朝鲜正式开发核武器以来朝鲜的威胁及美国付出的外交努力强调将在与日韩紧密协商的同时摸索新的对策。不能再走过去15年的老路了。葛瑞格森表示新对策的内容尚未确定目前正在详细研究美国的威慑力及其他协调行动的可能性。 葛瑞格森同时承认美国对日本国内出现的核武装论感到担忧强调会充分保证日本的安全。有关自民党内部认为应拥有攻击敌方基地的能力一事葛瑞格森也表示将以同盟国的身份密切协商。他还表示将维持六方会谈框架即使进行美朝双边对话也会与他国保持协商。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "环球 时报 特约 记者 唐湘 报道 据 日本 共同社 6月 10日 报道 美国 国防部 负责 亚太 安全 事务 的 助理 国防 部长 葛瑞格森 9日 在 国防部 接受 媒体 采访 时 透露 已 着手 研究 应对 朝鲜 核 与 导弹 威胁 的 新 对策 并 正 同 日 韩 就 包括 核 保护伞 在内 的 美国 的 威慑力 深入 磋商 。 据 分析 美 日 韩 旨 在 明确 此前 一直 处 于 暧昧 状态 的 核 保护伞 的 实效性 就 具体 战术 等 展开 讨论 。 曾 希望 走 对话 路线 的 奥巴马 政府 对 朝 政策 显然 已 转变 为 重视 施压 。 葛瑞格森 谈到 了 1994年 朝鲜 正式 开发 核武器 以来 朝鲜 的 威胁 及 美国 付出 的 外交 努力 强调 将 在 与 日 韩 紧密 协商 的 同时 摸索 新 的 对策 。 不 能 再 走 过去 15 年 的 老 路 了 。 葛瑞格森 表示 新 对策 的 内容 尚 未 确定 目前 正在 详细 研究 美国 的 威慑力 及 其他 协调 行动 的 可能性 。 葛瑞格森 同时 承认 美国 对 日本 国内 出现 的 核 武装 论 感到 担忧 强调 会 充分 保证 日本 的 安全 。 有关 自民党 内部 认为 应 拥有 攻击 敌方 基地 的 能力 一 事 葛瑞格森 也 表示 将 以 同盟国 的 身份 密切 协商 。 他 还 表示 将 维持 六 方 会谈 框架 即使 进行 美 朝 双边 对话 也 会 与 他国 保持 协商 。",
        "filtered_content": "特约 唐湘 日本 共同社 美国 国防部 负责 亚太 安全 助理 国防 葛瑞格森 国防部 接受 时 着手 研究 应对 朝鲜 核 导弹 威胁 新 对策 正 同 日 韩 核 保护伞 在内 美国 威慑力 深入 磋商 。 美 日 韩 旨 处 暧昧 状态 核 保护伞 实效性 具体 战术 等 展开 。 希望 走 对话 路线 奥巴马 政府 朝 政策 显然 转变 重视 施压 。 葛瑞格森 谈到 朝鲜 正式 开发 核武器 朝鲜 威胁 及 美国 付出 外交 努力 日 韩 紧密 协商 摸索 新 对策 。 能 走 15 年 老 路 。 葛瑞格森 表示 新 对策 内容 尚 未 确定 正在 详细 研究 美国 威慑力 及 其他 协调 行动 可能性 。 葛瑞格森 美国 日本 国内 出现 核 武装 论 感到 担忧 充分 保证 日本 安全 。 有关 自民党 内部 认为 应 拥有 攻击 敌方 基地 能力 事 葛瑞格森 表示 同盟国 身份 密切 协商 。 他 表示 维持 六 方 会谈 框架 即使 进行 美 朝 双边 对话 他国 保持 协商 。",
        "sentiment_responses": ""
    },
    {
        "title": "朝鲜导弹可能实为中程导弹 美日韩正紧急分析",
        "link": "https://mil.huanqiu.com/article/9CaKrnJm7rg",
        "date": "2009-07-04",
        "content": "环球时报特约记者王斯报道 据韩国军队联合参谋本部称，朝鲜在4日接连发射了4枚导弹。与此同时，日本政府也于当天上午发布了有关消息。日本政府方面对此表示强烈谴责，认为朝鲜的行为“是对地区安全的严重挑衅”。\n据法新社报道，日本内阁官房长官河村建夫称，朝鲜最新的导弹发射是对包括日本在内的邻国安全的“严重挑衅行为”，此举是无视联合国安理会决议的行为。\n日本共同社称，朝鲜首先发射的2枚导弹飞行了400公里以上。此前韩联社报道称，这可能是短程弹道导弹“飞毛腿”。但据日韩政府相关人士透露，发射的也可能是缩短了飞行距离的中程弹道导弹“芦洞”。\n据称，美韩两军和日本防卫省正在紧急分析朝鲜导弹种类和落海地点。",
        "source": "环球网",
        "quarter": "2009Q3",
        "cleaned_content": "环球时报特约记者王斯报道 据韩国军队联合参谋本部称朝鲜在4日接连发射了4枚导弹。与此同时日本政府也于当天上午发布了有关消息。日本政府方面对此表示强烈谴责认为朝鲜的行为是对地区安全的严重挑衅。 据法新社报道日本内阁官房长官河村建夫称朝鲜最新的导弹发射是对包括日本在内的邻国安全的严重挑衅行为此举是无视联合国安理会决议的行为。 日本共同社称朝鲜首先发射的2枚导弹飞行了400公里以上。此前韩联社报道称这可能是短程弹道导弹飞毛腿。但据日韩政府相关人士透露发射的也可能是缩短了飞行距离的中程弹道导弹芦洞。 据称美韩两军和日本防卫省正在紧急分析朝鲜导弹种类和落海地点。",
        "year": 2009,
        "input_quarter": "2006-2009Q",
        "input_year": "2006-2009",
        "tokenized_content": "环球 时报 特约 记者 王斯 报道 据 韩国 军队 联合 参谋 本部 称 朝鲜 在 4日 接连 发射 了 4 枚 导弹 。 与此同时 日本 政府 也 于 当天 上午 发布 了 有关 消息 。 日本 政府 方面 对 此 表示 强烈 谴责 认为 朝鲜 的 行为 是 对 地区 安全 的 严重 挑衅 。 据 法新社 报道 日本 内阁 官房 长官 河村建夫 称 朝鲜 最新 的 导弹 发射 是 对 包括 日本 在内 的 邻国 安全 的 严重 挑衅 行为 此 举 是 无视 联合国 安理会 决议 的 行为 。 日本 共同社 称 朝鲜 首先 发射 的 2 枚 导弹 飞行 了 400 公里 以上 。 此前 韩联社 报道 称 这 可能 是 短程 弹道 导弹 飞毛腿 。 但 据 日韩 政府 相关 人士 透露 发射 的 也 可能 是 缩短 了 飞行 距离 的 中程 弹道 导弹 芦洞 。 据称 美 韩 两 军 和 日本 防卫省 正在 紧急 分析 朝鲜 导弹 种类 和 落海 地点 。",
        "filtered_content": "特约 王斯 韩国 军队 联合 参谋 本部 朝鲜 接连 发射 4 枚 导弹 。 与此同时 日本 政府 发布 有关 消息 。 日本 政府 表示 强烈 谴责 认为 朝鲜 行为 地区 安全 严重 挑衅 。 法新社 日本 内阁 官房 长官 河村建夫 朝鲜 最新 导弹 发射 日本 在内 邻国 安全 严重 挑衅 行为 举 无视 联合国 安理会 决议 行为 。 日本 共同社 朝鲜 首先 发射 2 枚 导弹 飞行 400 公里 以上 。 韩联社 短程 弹道 导弹 飞毛腿 。 日韩 政府 人士 发射 缩短 飞行 距离 中程 弹道 导弹 芦洞 。 据称 美 韩 军 日本 防卫省 正在 紧急 朝鲜 导弹 种类 落海 地点 。",
        "sentiment_responses": ""
    },
    {
        "title": "美国积极推动美日韩举行首次三国联合军演",
        "link": "https://world.huanqiu.com/roll/2010-02/708280.html",
        "date": "2010-02-03",
        "content": "环球网实习记者宋伟钢报道 据韩联社2月2日报道 美军军方当天表示，韩国参加“金色眼镜蛇”联合军事演习，将增加韩国参加海外军事演习的机会，目前美国正在积极推进美日韩三国联合军事演习。\n报道称，正在泰国指挥“金色眼镜蛇”军演的美军太平洋司令部陆军司令本杰明•密克森中将当天向媒体表示，今后韩国军队参加多国或两国联合军事演习的机会会增多。他还表示，有关方面正在讨论美军、韩军、以及日本自卫队，以人道主义援助或救灾为主要内容，进行三国或多国联合军演的方案。\n“金色眼镜蛇”系列演习是在泰国举行的年度例行多国联合军事演习，从1982年开始每年举行一次。韩国自2002年起以观察员国身份观摩军演，并于今年首次参加了演习。这也是韩国军队首次参加海外联合军演。",
        "source": "环球网",
        "quarter": "2010Q1",
        "cleaned_content": "环球网实习记者宋伟钢报道 据韩联社2月2日报道 美军军方当天表示韩国参加金色眼镜蛇联合军事演习将增加韩国参加海外军事演习的机会目前美国正在积极推进美日韩三国联合军事演习。 报道称正在泰国指挥金色眼镜蛇军演的美军太平洋司令部陆军司令本杰明密克森中将当天向媒体表示今后韩国军队参加多国或两国联合军事演习的机会会增多。他还表示有关方面正在讨论美军韩军以及日本自卫队以人道主义援助或救灾为主要内容进行三国或多国联合军演的方案。 金色眼镜蛇系列演习是在泰国举行的年度例行多国联合军事演习从1982年开始每年举行一次。韩国自2002年起以观察员国身份观摩军演并于今年首次参加了演习。这也是韩国军队首次参加海外联合军演。",
        "year": 2010,
        "input_quarter": "2010Q1",
        "input_year": "2010",
        "tokenized_content": "环球网 实习 记者 宋伟钢 报道 据 韩联社 2月 2日 报道 美军 军方 当天 表示 韩国 参加 金色 眼镜蛇 联合 军事 演习 将 增加 韩国 参加 海外 军事 演习 的 机会 目前 美国 正在 积极 推进 美 日 韩 三 国 联合 军事 演习 。 报道 称 正 在 泰国 指挥 金色 眼镜蛇 军演 的 美军 太平洋 司令部 陆军 司令 本杰明密克森 中将 当天 向 媒体 表示 今后 韩国 军队 参加 多 国 或 两 国 联合 军事 演习 的 机会 会 增多 。 他 还 表示 有关 方面 正在 讨论 美军 韩军 以及 日本 自卫队 以 人道主义 援助 或 救灾 为 主要 内容 进行 三 国 或 多 国 联合 军演 的 方案 。 金色 眼镜蛇 系列 演习 是 在 泰国 举行 的 年度 例行 多 国 联合 军事 演习 从 1982年 开始 每 年 举行 一 次 。 韩国 自 2002年 起 以 观察员国 身份 观摩 军演 并 于 今年 首 次 参加 了 演习 。 这 也 是 韩国 军队 首 次 参加 海外 联合 军演 。",
        "filtered_content": "环球网 实习 宋伟钢 韩联社 美军 军方 表示 韩国 参加 金色 眼镜蛇 联合 军事 演习 增加 韩国 参加 海外 军事 演习 机会 美国 正在 推进 美 日 韩 三 国 联合 军事 演习 。 正 泰国 指挥 金色 眼镜蛇 军演 美军 太平洋 司令部 陆军 司令 本杰明密克森 中将 表示 韩国 军队 参加 多 国 或 国 联合 军事 演习 机会 增多 。 他 表示 有关 正在 美军 韩军 日本 自卫队 人道主义 援助 或 救灾 主要 内容 进行 三 国 或 多 国 联合 军演 方案 。 金色 眼镜蛇 系列 演习 泰国 举行 年度 例行 多 国 联合 军事 演习 从 每 年 举行 。 韩国 自 起 观察员国 身份 观摩 军演 首 参加 演习 。 韩国 军队 首 参加 海外 联合 军演 。",
        "sentiment_responses": ""
    }
]