[
    {
        "title": "布林肯访问韩国尹锡悦有救了？还是空欢喜？",
        "link": "http://m.ce.cn/gj/gd/202501/07/t20250107_39258620.shtml",
        "date": "2025-01-07",
        "content": "当地时间1月6日，韩国外交部长官赵兑烈与到访的美国国务卿布林肯举行会谈，就韩美同盟等问题展开磋商。目前身处被弹劾、被逮捕旋涡且已经失去总统职权的尹锡悦，能借着布林肯的访问得到美国助力吗？布林肯此访又会给韩国政坛此次戒严风波带来怎样的变数？\n“韩美同盟没有出现任何空白” 果真吗？\n韩国外长赵兑烈在会谈后举行的联合记者会上说，双方“再次确认韩美同盟没有出现任何空白”，并就朝核问题和朝俄合作深入交换意见。布林肯在记者会上重申美国对韩国民主韧性的“充分信心”。\n这是韩国戒严风波发生后韩美首次举行外长会谈，也是布林肯任内预计最后一次海外之行。早在双方正式会谈前，就有分析指出，布林肯此行旨在维护韩美同盟关系，寻求韩国保持对美外交政策不变，巩固拜登政府的“外交遗产”，进一步展示拜登任上在“团结盟友”方面的成绩。\n有专家分析指出，布林肯此次访韩，意在把握韩国政局动向，针对韩国下届总统选举做好布局，维持美国对韩国的持续控制力。\n紧急戒严事件发生后，韩方一直期望能够稳定住与美国的关系。去年12月15日，代行总统职权的韩国国务总理韩德洙与美国总统拜登通电话，强调将维持和发展韩美同盟。拜登在通话中表示，美方将与韩方共同努力，发展和加强美韩同盟及美日韩合作。然而十二天后，韩国国会通过了对韩德洙的弹劾动议，韩德洙停止行使代总统及国务总理权限。\n韩国在野党阵营在国会拥有192个议席，处于优势地位，执政党只有108个议席反而式微。被暂停总统职权的尹锡悦，已经失去了包括外交在内的国政事务的决定权。美国方面，拜登也即将结束其任期。双方此次会谈是否真的能起效，仍然有待观察。\n重重压力 尹锡悦该何去何从？\n目前，美国政府正处于从拜登政府向特朗普第二届政府过渡的阶段，特朗普就职后，将采取什么样的对韩政策，仍未可知。重重压力下，该以何种立场处理美韩关系，尹锡悦面临艰难选择。\n拜登还能依靠吗？\n《纽约时报》曾发文称，韩国数十年来一直是美国在亚洲地区最重要的盟友之一。拜登上任后，对韩国也“特别重视”。 2023年，尹锡悦到美国进行国事访问，拜登在白宫为尹锡悦举行国宴，身着燕尾服的尹锡悦还为来宾演唱了美国民谣摇滚创作型歌手唐·麦克林的《美国派》。\n然而当下，美韩同盟关系似乎出现了一些“裂痕”。去年12月3日晚，尹锡悦在首尔龙山总统府发表紧急谈话，发布紧急戒严令。当天，美国国务院发言人韦丹特·帕特尔表示，韩国政府未事先通告美方将发布“戒严令”。第二天，美国常务副国务卿库尔特·坎贝尔就表示，尹锡悦宣布“紧急戒严”是严重的误判。坎贝尔认为，在未来几个月，韩国将面临“挑战性局面”。\n对此，有媒体分析说，尹锡悦“不符合时代的戒严”让美韩两国同盟陷入了危机，美方要表达对尹锡悦的不信任，同时限制尹锡悦作出“追加行动”。\n紧急戒严事件使韩国内局势发生了不可预测的变化。据悉，布林肯此次韩国之行没有与尹锡悦会面的计划，他也并未公开表示是否会支持尹锡悦。目前来看，布林肯此访恐无法为尹锡悦带来助力。\n特朗普会管吗？\n2025年1月3日，韩国高级公职人员犯罪调查处（公调处）的人员赴首尔龙山区总统官邸逮捕尹锡悦未果。当天，有不少在附近集会的尹锡悦支持者挥舞美国国旗，希望美国候任总统特朗普出手协助尹锡悦，帮助其恢复权力。\n然而截至目前，特朗普也尚未对尹锡悦的处境发表评论。\n2019年6月，当时正在韩国访问的特朗普在板门店与朝鲜劳动党总书记、国务委员长金正恩握手会面。随后，特朗普跨越军事分界线来到朝方一侧，成为朝鲜战争停战以来踏上朝鲜国土的首位美国在任总统。此次会晤，成为特朗普引以为傲的政绩。竞选期间，特朗普就表示，他与金正恩“相处得很好”。有分析认为，特朗普上任后或将重启美国与朝鲜的对话。\n然而从尹锡悦政府上台开始，韩国加强同美国和日本的军事合作，对朝鲜采取强硬策略，加剧了半岛局势的紧张，使朝韩关系不断遇冷。\n韩国外交部长官赵兑烈在去年12月18日举行的一场新闻发布会上承认，由紧急戒严事件引发的政治风波，破坏了韩国与美国当选总统特朗普团队的关系，使得韩国难以在特朗普就职前维持与美国的外交势头。不知特朗普上任后是否会继续保持其第一任期内对韩外交基调。\n韩调查部门申请延长针对尹锡悦的逮捕令有效期限\n当地时间1月6日，韩国高级公职人员犯罪调查处、韩国警察厅国家调查本部、国防部调查本部组成的“共同调查本部”发布公告称，当天向首尔西部地方法院提交了对尹锡悦的逮捕令期限延长申请，有效期目前无法确认。\n当天，韩国公调处、韩国警方以及尹锡悦律师就逮捕令的执行进行了三方“角力”。公调处表示，已将对尹锡悦总统逮捕令的执行权限全权委托给警察厅国家调查本部，公调处保留对尹锡悦的调查权。韩国警方则表示，尹锡悦逮捕令执行的主体应是公调处，逮捕任务不宜由警方来执行，今日抓捕尹锡悦存在“现实困难”。尹锡悦的律师尹甲根当天就此事表态，称公调处“不能像转包工程一样，将调查中的一部分全权委托给其他机关”。尹甲根还表示，警方若执行逮捕令则为“滥用职权”。\n2024年12月31日，韩国首尔西部地方法院以涉嫌发动内乱和滥用职权为由对尹锡悦发布逮捕令，同时发布了对总统官邸的搜查令。这是韩国宪政史上首次对现任总统发出逮捕令。逮捕令有效期为自签发之日起的7天，即2024年12月31日至2025年1月6日，逮捕令原定于今日到期。\n根据总台记者的观察，目前逮捕尹锡悦的最大阻力，即韩国总统警卫处仍然没有配合逮捕令执行的迹象。尹锡悦逮捕令的执行仍然面对巨大困难。显然，比起远在太平洋彼岸的美国领导人，当前与尹锡悦命运关联更紧密的，大概率是他在总统府的警卫们。\n监制丨唐怡\n制片人丨文凡\n主编丨金律成\n编辑丨李佳宁",
        "source": "中国经济网",
        "quarter": "2025Q1",
        "cleaned_content": "当地时间1月6日韩国外交部长官赵兑烈与到访的美国国务卿布林肯举行会谈就韩美同盟等问题展开磋商。目前身处被弹劾被逮捕旋涡且已经失去总统职权的尹锡悦能借着布林肯的访问得到美国助力吗？布林肯此访又会给韩国政坛此次戒严风波带来怎样的变数？ 韩美同盟没有出现任何空白 果真吗？ 韩国外长赵兑烈在会谈后举行的联合记者会上说双方再次确认韩美同盟没有出现任何空白并就朝核问题和朝俄合作深入交换意见。布林肯在记者会上重申美国对韩国民主韧性的充分信心。 这是韩国戒严风波发生后韩美首次举行外长会谈也是布林肯任内预计最后一次海外之行。早在双方正式会谈前就有分析指出布林肯此行旨在维护韩美同盟关系寻求韩国保持对美外交政策不变巩固拜登政府的外交遗产进一步展示拜登任上在团结盟友方面的成绩。 有专家分析指出布林肯此次访韩意在把握韩国政局动向针对韩国下届总统选举做好布局维持美国对韩国的持续控制力。 紧急戒严事件发生后韩方一直期望能够稳定住与美国的关系。去年12月15日代行总统职权的韩国国务总理韩德洙与美国总统拜登通电话强调将维持和发展韩美同盟。拜登在通话中表示美方将与韩方共同努力发展和加强美韩同盟及美日韩合作。然而十二天后韩国国会通过了对韩德洙的弹劾动议韩德洙停止行使代总统及国务总理权限。 韩国在野党阵营在国会拥有192个议席处于优势地位执政党只有108个议席反而式微。被暂停总统职权的尹锡悦已经失去了包括外交在内的国政事务的决定权。美国方面拜登也即将结束其任期。双方此次会谈是否真的能起效仍然有待观察。 重重压力 尹锡悦该何去何从？ 目前美国政府正处于从拜登政府向特朗普第二届政府过渡的阶段特朗普就职后将采取什么样的对韩政策仍未可知。重重压力下该以何种立场处理美韩关系尹锡悦面临艰难选择。 拜登还能依靠吗？ 纽约时报曾发文称韩国数十年来一直是美国在亚洲地区最重要的盟友之一。拜登上任后对韩国也特别重视。 2023年尹锡悦到美国进行国事访问拜登在白宫为尹锡悦举行国宴身着燕尾服的尹锡悦还为来宾演唱了美国民谣摇滚创作型歌手唐麦克林的美国派。 然而当下美韩同盟关系似乎出现了一些裂痕。去年12月3日晚尹锡悦在首尔龙山总统府发表紧急谈话发布紧急戒严令。当天美国国务院发言人韦丹特帕特尔表示韩国政府未事先通告美方将发布戒严令。第二天美国常务副国务卿库尔特坎贝尔就表示尹锡悦宣布紧急戒严是严重的误判。坎贝尔认为在未来几个月韩国将面临挑战性局面。 对此有媒体分析说尹锡悦不符合时代的戒严让美韩两国同盟陷入了危机美方要表达对尹锡悦的不信任同时限制尹锡悦作出追加行动。 紧急戒严事件使韩国内局势发生了不可预测的变化。据悉布林肯此次韩国之行没有与尹锡悦会面的计划他也并未公开表示是否会支持尹锡悦。目前来看布林肯此访恐无法为尹锡悦带来助力。 特朗普会管吗？ 2025年1月3日韩国高级公职人员犯罪调查处公调处的人员赴首尔龙山区总统官邸逮捕尹锡悦未果。当天有不少在附近集会的尹锡悦支持者挥舞美国国旗希望美国候任总统特朗普出手协助尹锡悦帮助其恢复权力。 然而截至目前特朗普也尚未对尹锡悦的处境发表评论。 2019年6月当时正在韩国访问的特朗普在板门店与朝鲜劳动党总书记国务委员长金正恩握手会面。随后特朗普跨越军事分界线来到朝方一侧成为朝鲜战争停战以来踏上朝鲜国土的首位美国在任总统。此次会晤成为特朗普引以为傲的政绩。竞选期间特朗普就表示他与金正恩相处得很好。有分析认为特朗普上任后或将重启美国与朝鲜的对话。 然而从尹锡悦政府上台开始韩国加强同美国和日本的军事合作对朝鲜采取强硬策略加剧了半岛局势的紧张使朝韩关系不断遇冷。 韩国外交部长官赵兑烈在去年12月18日举行的一场新闻发布会上承认由紧急戒严事件引发的政治风波破坏了韩国与美国当选总统特朗普团队的关系使得韩国难以在特朗普就职前维持与美国的外交势头。不知特朗普上任后是否会继续保持其第一任期内对韩外交基调。 韩调查部门申请延长针对尹锡悦的逮捕令有效期限 当地时间1月6日韩国高级公职人员犯罪调查处韩国警察厅国家调查本部国防部调查本部组成的共同调查本部发布公告称当天向首尔西部地方法院提交了对尹锡悦的逮捕令期限延长申请有效期目前无法确认。 当天韩国公调处韩国警方以及尹锡悦律师就逮捕令的执行进行了三方角力。公调处表示已将对尹锡悦总统逮捕令的执行权限全权委托给警察厅国家调查本部公调处保留对尹锡悦的调查权。韩国警方则表示尹锡悦逮捕令执行的主体应是公调处逮捕任务不宜由警方来执行今日抓捕尹锡悦存在现实困难。尹锡悦的律师尹甲根当天就此事表态称公调处不能像转包工程一样将调查中的一部分全权委托给其他机关。尹甲根还表示警方若执行逮捕令则为滥用职权。 2024年12月31日韩国首尔西部地方法院以涉嫌发动内乱和滥用职权为由对尹锡悦发布逮捕令同时发布了对总统官邸的搜查令。这是韩国宪政史上首次对现任总统发出逮捕令。逮捕令有效期为自签发之日起的7天即2024年12月31日至2025年1月6日逮捕令原定于今日到期。 根据总台记者的观察目前逮捕尹锡悦的最大阻力即韩国总统警卫处仍然没有配合逮捕令执行的迹象。尹锡悦逮捕令的执行仍然面对巨大困难。显然比起远在太平洋彼岸的美国领导人当前与尹锡悦命运关联更紧密的大概率是他在总统府的警卫们。 监制丨唐怡 制片人丨文凡 主编丨金律成 编辑丨李佳宁",
        "year": 2025,
        "input_quarter": "2025Q1",
        "input_year": "2025",
        "tokenized_content": "当地 时间 1月 6日 韩国 外交部 长官 赵兑烈 与 到访 的 美国 国务卿 布林肯 举行 会谈 就 韩 美 同盟 等 问题 展开 磋商 。 目前 身处 被 弹劾 被 逮捕 旋涡 且 已经 失去 总统 职权 的 尹锡悦 能 借着 布林肯 的 访问 得到 美国 助力 吗 ？ 布林肯 此 访 又 会 给 韩国 政坛 此 次 戒严 风波 带来 怎样 的 变数 ？ 韩 美 同盟 没有 出现 任何 空白 果真 吗 ？ 韩国 外长 赵兑烈 在 会谈 后 举行 的 联合 记者会 上 说 双方 再次 确认 韩 美 同盟 没有 出现 任何 空白 并 就 朝 核 问题 和 朝 俄 合作 深入 交换 意见 。 布林肯 在 记者会 上 重申 美国 对 韩国 民主 韧性 的 充分 信心 。 这 是 韩国 戒严 风波 发生 后 韩 美 首 次 举行 外长 会谈 也 是 布林肯 任内 预计 最后 一 次 海外 之 行 。 早 在 双方 正式 会谈 前 就 有 分析 指出 布林肯 此 行 旨 在 维护 韩 美 同盟 关系 寻求 韩国 保持 对 美 外交 政策 不 变 巩固 拜登 政府 的 外交 遗产 进一步 展示 拜登 任上 在 团结 盟友 方面 的 成绩 。 有 专家 分析 指出 布林肯 此 次 访 韩 意在 把握 韩国 政局 动向 针对 韩国 下 届 总统 选举 做好 布局 维持 美国 对 韩国 的 持续 控制力 。 紧急 戒严 事件 发生 后 韩方 一直 期望 能够 稳定 住 与 美国 的 关系 。 去年 12月 15日 代行 总统 职权 的 韩国 国务 总理 韩德洙 与 美国 总统 拜登 通 电话 强调 将 维持 和 发展 韩 美 同盟 。 拜登 在 通话 中 表示 美方 将 与 韩方 共同 努力 发展 和 加强 美 韩 同盟 及 美 日 韩 合作 。 然而 十二 天 后 韩国 国会 通过 了 对 韩德洙 的 弹劾 动议 韩德洙 停止 行使 代总统 及 国务 总理 权限 。 韩国 在野党 阵营 在 国会 拥有 192 个 议席 处于 优势 地位 执政党 只 有 108 个 议席 反而 式微 。 被 暂停 总统 职权 的 尹锡悦 已经 失去 了 包括 外交 在内 的 国政 事务 的 决定权 。 美国 方面 拜登 也 即将 结束 其 任期 。 双方 此 次 会谈 是否 真的 能 起效 仍然 有待 观察 。 重重 压力 尹锡悦 该 何去何从 ？ 目前 美国 政府 正 处于 从 拜登 政府 向 特朗普 第二 届 政府 过渡 的 阶段 特朗普 就职 后 将 采取 什么样 的 对 韩 政策 仍 未 可 知 。 重重 压力 下 该 以 何 种 立场 处理 美 韩 关系 尹锡悦 面临 艰难 选择 。 拜登 还 能 依靠 吗 ？ 纽约 时报 曾 发文 称 韩国 数十 年 来 一直 是 美国 在 亚洲 地区 最 重要 的 盟友 之一 。 拜登 上任 后 对 韩国 也 特别 重视 。 2023年 尹锡悦 到 美国 进行 国事 访问 拜登 在 白宫 为 尹锡悦 举行 国宴 身着 燕尾服 的 尹锡悦 还 为 来宾 演唱 了 美国 民谣 摇滚 创作型 歌手 唐麦克林 的 美国派 。 然而 当下 美 韩 同盟 关系 似乎 出现 了 一些 裂痕 。 去年 12月 3日 晚 尹锡悦 在 首尔 龙山 总统府 发表 紧急 谈话 发布 紧急 戒严令 。 当天 美国 国务院 发言人 韦丹特帕特尔 表示 韩国 政府 未 事先 通告 美方 将 发布 戒严令 。 第二 天 美国 常务 副国务卿 库尔特坎贝尔 就 表示 尹锡悦 宣布 紧急 戒严 是 严重 的 误判 。 坎贝尔 认为 在 未来 几 个 月 韩国 将 面临 挑战性 局面 。 对此 有 媒体 分析 说 尹锡悦 不 符合 时代 的 戒严 让 美 韩 两 国 同盟 陷入 了 危机 美方 要 表达 对 尹锡悦 的 不信任 同时 限制 尹锡悦 作出 追加 行动 。 紧急 戒严 事件 使 韩国 内 局势 发生 了 不 可 预测 的 变化 。 据悉 布林肯 此 次 韩国 之 行 没有 与 尹锡悦 会面 的 计划 他 也 并 未 公开 表示 是否 会 支持 尹锡悦 。 目前 来看 布林肯 此 访 恐 无法 为 尹锡悦 带来 助力 。 特朗普 会 管 吗 ？ 2025年 1月 3日 韩国 高级 公职 人员 犯罪 调查处 公调处 的 人员 赴 首尔 龙山区 总统 官邸 逮捕 尹锡悦 未果 。 当天 有 不少 在 附近 集会 的 尹锡悦 支持者 挥舞 美国 国旗 希望 美国 候任 总统 特朗普 出手 协助 尹锡悦 帮助 其 恢复 权力 。 然而 截至 目前 特朗普 也 尚 未 对 尹锡悦 的 处境 发表 评论 。 2019年 6月 当时 正 在 韩国 访问 的 特朗普 在 板门店 与 朝鲜 劳动党 总书记 国务 委员长 金正恩 握手 会面 。 随后 特朗普 跨越 军事 分界线 来到 朝方 一 侧 成为 朝鲜 战争 停战 以来 踏上 朝鲜 国土 的 首 位 美国 在任 总统 。 此 次 会晤 成为 特朗普 引以为傲 的 政绩 。 竞选 期间 特朗普 就 表示 他 与 金正恩 相处 得 很 好 。 有 分析 认为 特朗普 上任 后 或 将 重启 美国 与 朝鲜 的 对话 。 然而 从 尹锡悦 政府 上台 开始 韩国 加强 同 美国 和 日本 的 军事 合作 对 朝鲜 采取 强硬 策略 加剧 了 半岛 局势 的 紧张 使 朝 韩 关系 不断 遇冷 。 韩国 外交部 长官 赵兑烈 在 去年 12月 18日 举行 的 一 场 新闻 发布会 上 承认 由 紧急 戒严 事件 引发 的 政治 风波 破坏 了 韩国 与 美国 当选 总统 特朗普 团队 的 关系 使得 韩国 难以 在 特朗普 就职 前 维持 与 美国 的 外交 势头 。 不 知 特朗普 上任 后 是否 会 继续 保持 其 第一 任期 内 对 韩 外交 基调 。 韩 调查 部门 申请 延长 针对 尹锡悦 的 逮捕令 有效 期限 当地 时间 1月 6日 韩国 高级 公职 人员 犯罪 调查处 韩国 警察厅 国家 调查 本部 国防部 调查 本部 组成 的 共同 调查 本部 发布 公告 称 当天 向 首尔 西部 地方 法院 提交 了 对 尹锡悦 的 逮捕令 期限 延长 申请 有效期 目前 无法 确认 。 当天 韩国 公调处 韩国 警方 以及 尹锡悦 律师 就 逮捕令 的 执行 进行 了 三 方 角力 。 公调处 表示 已 将 对 尹锡悦 总统 逮捕令 的 执行 权限 全权 委托 给 警察厅 国家 调查 本部 公调处 保留 对 尹锡悦 的 调查权 。 韩国 警方 则 表示 尹锡悦 逮捕令 执行 的 主体 应 是 公调处 逮捕 任务 不 宜 由 警方 来 执行 今日 抓捕 尹锡悦 存在 现实 困难 。 尹锡悦 的 律师 尹甲根 当天 就 此 事 表态 称 公调处 不 能 像 转包 工程 一样 将 调查 中 的 一 部分 全权 委托 给 其他 机关 。 尹甲根 还 表示 警方 若 执行 逮捕令 则 为 滥用 职权 。 2024年 12月 31日 韩国 首尔 西部 地方 法院 以 涉嫌 发动 内乱 和 滥用 职权 为由 对 尹锡悦 发布 逮捕令 同时 发布 了 对 总统 官邸 的 搜查令 。 这 是 韩国 宪政史 上 首 次 对 现任 总统 发出 逮捕令 。 逮捕令 有效期 为 自 签发 之 日 起 的 7 天 即 2024年 12月 31日 至 2025年 1月 6日 逮捕令 原定 于 今日 到期 。 根据 总台 记者 的 观察 目前 逮捕 尹锡悦 的 最 大 阻力 即 韩国 总统 警卫处 仍然 没有 配合 逮捕令 执行 的 迹象 。 尹锡悦 逮捕令 的 执行 仍然 面对 巨大 困难 。 显然 比起 远 在 太平洋 彼岸 的 美国 领导人 当前 与 尹锡悦 命运 关联 更 紧密 的 大 概率 是 他 在 总统府 的 警卫们 。 监制 丨 唐怡 制片人 丨 文凡 主编 丨 金律成 编辑 丨 李佳宁",
        "filtered_content": "韩国 外交部 长官 赵兑烈 到访 美国 国务卿 布林肯 举行 会谈 韩 美 同盟 等 问题 展开 磋商 。 身处 弹劾 逮捕 旋涡 且 失去 总统 职权 尹锡悦 能 借着 布林肯 访问 得到 美国 助力 吗 ？ 布林肯 访 又 给 韩国 政坛 戒严 风波 怎样 变数 ？ 韩 美 同盟 出现 任何 空白 果真 吗 ？ 韩国 外长 赵兑烈 会谈 后 举行 联合 记者会 上 双方 再次 确认 韩 美 同盟 出现 任何 空白 朝 核 问题 朝 俄 合作 深入 交换 意见 。 布林肯 记者会 上 重申 美国 韩国 民主 韧性 充分 信心 。 韩国 戒严 风波 发生 后 韩 美 首 举行 外长 会谈 布林肯 任内 海外 之 行 。 早 双方 正式 会谈 前 布林肯 行 旨 维护 韩 美 同盟 关系 寻求 韩国 保持 美 外交 政策 变 巩固 拜登 政府 外交 遗产 展示 拜登 任上 团结 盟友 成绩 。 专家 布林肯 访 韩 意在 把握 韩国 政局 动向 针对 韩国 下 届 总统 选举 做好 布局 维持 美国 韩国 持续 控制力 。 紧急 戒严 事件 发生 后 韩方 期望 稳定 住 美国 关系 。 代行 总统 职权 韩国 国务 总理 韩德洙 美国 总统 拜登 通 电话 维持 发展 韩 美 同盟 。 拜登 通话 中 表示 美方 韩方 共同 努力 发展 加强 美 韩 同盟 及 美 日 韩 合作 。 然而 十二 天 后 韩国 国会 韩德洙 弹劾 动议 韩德洙 停止 行使 代总统 及 国务 总理 权限 。 韩国 在野党 阵营 国会 拥有 192 议席 处于 优势 地位 执政党 只 108 议席 反而 式微 。 暂停 总统 职权 尹锡悦 失去 外交 在内 国政 决定权 。 美国 拜登 任期 。 双方 会谈 真的 能 起效 仍然 有待 观察 。 重重 压力 尹锡悦 该 何去何从 ？ 美国 政府 正 处于 从 拜登 政府 特朗普 第二 届 政府 过渡 阶段 特朗普 就职 后 采取 什么样 韩 政策 未 知 。 重重 压力 下 该 何 种 立场 处理 美 韩 关系 尹锡悦 面临 艰难 选择 。 拜登 能 依靠 吗 ？ 纽约 发文 韩国 数十 年 来 美国 亚洲 地区 重要 盟友 之一 。 拜登 上任 后 韩国 重视 。 尹锡悦 美国 进行 国事 访问 拜登 白宫 尹锡悦 举行 国宴 身着 燕尾服 尹锡悦 来宾 演唱 美国 民谣 摇滚 创作型 歌手 唐麦克林 美国派 。 然而 当下 美 韩 同盟 关系 似乎 出现 裂痕 。 晚 尹锡悦 首尔 龙山 总统府 紧急 谈话 发布 紧急 戒严令 。 美国 国务院 韦丹特帕特尔 表示 韩国 政府 未 事先 通告 美方 发布 戒严令 。 第二 天 美国 常务 副国务卿 库尔特坎贝尔 表示 尹锡悦 紧急 戒严 严重 误判 。 坎贝尔 认为 月 韩国 面临 挑战性 局面 。 对此 尹锡悦 符合 时代 戒严 让 美 韩 国 同盟 陷入 危机 美方 表达 尹锡悦 不信任 限制 尹锡悦 作出 追加 行动 。 紧急 戒严 事件 韩国 内 局势 发生 变化 。 据悉 布林肯 韩国 之 行 尹锡悦 会面 计划 他 未 公开 表示 支持 尹锡悦 。 来看 布林肯 访 恐 无法 尹锡悦 助力 。 特朗普 管 吗 ？ 韩国 高级 公职 人员 犯罪 调查处 公调处 人员 赴 首尔 龙山区 总统 官邸 逮捕 尹锡悦 未果 。 不少 附近 集会 尹锡悦 支持者 挥舞 美国 国旗 希望 美国 候任 总统 特朗普 出手 协助 尹锡悦 帮助 恢复 权力 。 然而 截至 特朗普 尚 未 尹锡悦 处境 。 当时 正 韩国 访问 特朗普 板门店 朝鲜 劳动党 总书记 国务 委员长 金正恩 握手 会面 。 特朗普 跨越 军事 分界线 来到 朝方 侧 成为 朝鲜 战争 停战 踏上 朝鲜 国土 首 位 美国 在任 总统 。 会晤 成为 特朗普 引以为傲 政绩 。 竞选 期间 特朗普 表示 他 金正恩 相处 得 好 。 认为 特朗普 上任 后 或 美国 朝鲜 对话 。 然而 从 尹锡悦 政府 上台 韩国 加强 同 美国 日本 军事 合作 朝鲜 采取 强硬 策略 加剧 半岛 局势 紧张 朝 韩 关系 遇冷 。 韩国 外交部 长官 赵兑烈 举行 场 发布会 上 由 紧急 戒严 事件 引发 政治 风波 破坏 韩国 美国 当选 总统 特朗普 团队 关系 使得 韩国 难以 特朗普 就职 前 维持 美国 外交 势头 。 知 特朗普 上任 后 继续 保持 第一 任期 内 韩 外交 基调 。 韩 申请 延长 针对 尹锡悦 逮捕令 有效 期限 韩国 高级 公职 人员 犯罪 调查处 韩国 警察厅 国家 本部 国防部 本部 组成 共同 本部 发布 公告 首尔 西部 地方 法院 提交 尹锡悦 逮捕令 期限 延长 申请 有效期 无法 确认 。 韩国 公调处 韩国 警方 尹锡悦 律师 逮捕令 执行 进行 三 方 角力 。 公调处 表示 尹锡悦 总统 逮捕令 执行 权限 全权 委托 给 警察厅 国家 本部 公调处 保留 尹锡悦 调查权 。 韩国 警方 则 表示 尹锡悦 逮捕令 执行 主体 应 公调处 逮捕 任务 宜 由 警方 来 执行 今日 抓捕 尹锡悦 存在 现实 困难 。 尹锡悦 律师 尹甲根 事 表态 公调处 能 像 转包 工程 一样 中 部分 全权 委托 给 其他 机关 。 尹甲根 表示 警方 执行 逮捕令 则 滥用 职权 。 韩国 首尔 西部 地方 法院 涉嫌 发动 内乱 滥用 职权 为由 尹锡悦 发布 逮捕令 发布 总统 官邸 搜查令 。 韩国 宪政史 上 首 现任 总统 发出 逮捕令 。 逮捕令 有效期 自 签发 之 日 起 7 天 逮捕令 原定 今日 到期 。 总台 观察 逮捕 尹锡悦 大 阻力 韩国 总统 警卫处 仍然 配合 逮捕令 执行 迹象 。 尹锡悦 逮捕令 执行 仍然 面对 巨大 困难 。 显然 比起 远 太平洋 彼岸 美国 领导人 当前 尹锡悦 命运 关联 紧密 大 概率 他 总统府 警卫们 。 监制 唐怡 制片人 文凡 主编 金律成 编辑 李佳宁"
    },
    {
        "title": "詹德斌：韩国政局变动，美国要做的不应是施压",
        "link": "https://hqtime.huanqiu.com/share/article/4Ky1AU1vgnC",
        "date": "2025-01-07",
        "content": "美国国务卿布林肯1月5日抵达韩国。这看上去似乎是一次礼仪性道别之旅，但防止韩国“后弹劾政局”对美韩同盟、美日韩合作造成负面影响，无疑也是布林肯此行的重点。这从美韩双方的讨论议题中可见一斑。虽然美韩都表示将保持既定外交安全路线不变，但此话的有效期短则两周，最长也不过半年，而这恐怕才是最令美国坐立不安之处。\n尹锡悦总统执政后，韩国外交一个最显著变化就是一边倒向美日等西方国家的价值观外交。过去两年半，凡是美国等西方国家倡导的，韩国都冲在前面表示积极支持；凡是美国等西方国家反对的，韩国也都冲在前面极力反对。这在朝鲜问题、俄乌冲突问题、人权问题等方面表现得尤其突出。由于推行价值观外交，韩国几乎是主动投向美日等西方国家的怀抱。这令华盛顿欣喜不已，并趁机落实过去难以实现的种种外交政策目标。\n尹锡悦政府执政期间，美国取得的最大外交成果之一大概就是韩日关系的无条件改善和美日韩三边合作的实质性同盟化。这两者之间有着相互影响的关系。尽管韩国社会舆论压倒性地反对尹锡悦政府对日本的单方面让步政策，但尹政府始终坚持的逻辑是，通过改善韩日关系促进美日韩关系改善，而美日韩关系改善会推动美国更加重视韩国。\n在此逻辑推演下，韩国在强征劳工等涉日历史问题和韩日军事情报保护协定等安全问题上全面让步。2023年8月，美日韩举行峰会并发表《戴维营精神》等文件，意在将三国合作打造成同盟关系。2024年2月，韩国还首先提议签署韩美日安全合作文件，这让美日求之不得，同年7月“韩美日安全合作框架协议”正式签署。这是韩美日提出安全合作基本方向和政策指南的首个文件，涉及定期轮流举行三国军方高级别会议，实时共享导弹预警信息，实施新的三方联合军演等。随着特朗普当选和石破茂首相上台，拜登政府担心美日韩合作生变，所以想把米饭做得更熟一些，于是又推动成立三国合作秘书处，深化所谓“印太区域”韧性。短短两年多时间，韩美日安全合作就已升格为一个准多边军事组织。\n然而，在一切看似进展顺利的情况下，尹锡悦总统于去年12月3日发起了一场失败的“紧急戒严”，结果本人也遭到国会弹劾。对此，美国总统国家安全事务助理沙利文和常务副国务卿坎贝尔都公开表示了批评。美日高层此前接连取消了访韩行程，致使美韩、美日韩关系一度处于停摆状态。\n最令华盛顿焦虑的是弹劾政局尘埃落定之后的韩国外交政策走向。包括共同民主党在内的韩国主要在野党，过去一直对尹锡悦政府的价值观外交和选边站队外交持批评态度，甚至将尹政府的对日外交定性为“屈辱外交”“卖国外交”。在野党的外交立场也在其第一次提交给国会的弹劾案中得到了确认。弹劾案在结论部分明确批评尹锡悦总统“打着所谓价值观外交的幌子，无视地缘政治平衡，对抗朝鲜、中国、俄罗斯，推行以日本为中心的怪异外交，任用亲日人士担任政府要职，造成韩国在东北亚的孤立，引发了战争危机”。\n在野党的主张立即引起美国对韩国未来对外政策走向的忧虑。因为韩国若在短期内举行大选，目前处于领先地位的共同民主党和党首李在明很有可能掌握政权。共同民主党也意识到这一点，所以在第二次弹劾案中删除了相关外交立场的表述。这还不够，美国驻韩大使戈德堡2024年12月23日专门拜访李在明，当场获得了李在明公开表示继续发展韩美、韩美日合作关系的承诺。这次布林肯主动来访无疑也包含同一目的。\n事实上，在韩国忙于收拾政治乱局的时候，美国最应该做的不是对韩继续施加外交压力，而是反思美国过去的施压外交在多大程度上造成了今天韩国国内的政治乱局。（作者是上海对外经贸大学朝鲜半岛研究中心主任、教授，上海市朝鲜半岛研究会副会长）",
        "source": "环球网",
        "quarter": "2025Q1",
        "cleaned_content": "美国国务卿布林肯1月5日抵达韩国。这看上去似乎是一次礼仪性道别之旅但防止韩国后弹劾政局对美韩同盟美日韩合作造成负面影响无疑也是布林肯此行的重点。这从美韩双方的讨论议题中可见一斑。虽然美韩都表示将保持既定外交安全路线不变但此话的有效期短则两周最长也不过半年而这恐怕才是最令美国坐立不安之处。 尹锡悦总统执政后韩国外交一个最显著变化就是一边倒向美日等西方国家的价值观外交。过去两年半凡是美国等西方国家倡导的韩国都冲在前面表示积极支持凡是美国等西方国家反对的韩国也都冲在前面极力反对。这在朝鲜问题俄乌冲突问题人权问题等方面表现得尤其突出。由于推行价值观外交韩国几乎是主动投向美日等西方国家的怀抱。这令华盛顿欣喜不已并趁机落实过去难以实现的种种外交政策目标。 尹锡悦政府执政期间美国取得的最大外交成果之一大概就是韩日关系的无条件改善和美日韩三边合作的实质性同盟化。这两者之间有着相互影响的关系。尽管韩国社会舆论压倒性地反对尹锡悦政府对日本的单方面让步政策但尹政府始终坚持的逻辑是通过改善韩日关系促进美日韩关系改善而美日韩关系改善会推动美国更加重视韩国。 在此逻辑推演下韩国在强征劳工等涉日历史问题和韩日军事情报保护协定等安全问题上全面让步。2023年8月美日韩举行峰会并发表戴维营精神等文件意在将三国合作打造成同盟关系。2024年2月韩国还首先提议签署韩美日安全合作文件这让美日求之不得同年7月韩美日安全合作框架协议正式签署。这是韩美日提出安全合作基本方向和政策指南的首个文件涉及定期轮流举行三国军方高级别会议实时共享导弹预警信息实施新的三方联合军演等。随着特朗普当选和石破茂首相上台拜登政府担心美日韩合作生变所以想把米饭做得更熟一些于是又推动成立三国合作秘书处深化所谓印太区域韧性。短短两年多时间韩美日安全合作就已升格为一个准多边军事组织。 然而在一切看似进展顺利的情况下尹锡悦总统于去年12月3日发起了一场失败的紧急戒严结果本人也遭到国会弹劾。对此美国总统国家安全事务助理沙利文和常务副国务卿坎贝尔都公开表示了批评。美日高层此前接连取消了访韩行程致使美韩美日韩关系一度处于停摆状态。 最令华盛顿焦虑的是弹劾政局尘埃落定之后的韩国外交政策走向。包括共同民主党在内的韩国主要在野党过去一直对尹锡悦政府的价值观外交和选边站队外交持批评态度甚至将尹政府的对日外交定性为屈辱外交卖国外交。在野党的外交立场也在其第一次提交给国会的弹劾案中得到了确认。弹劾案在结论部分明确批评尹锡悦总统打着所谓价值观外交的幌子无视地缘政治平衡对抗朝鲜中国俄罗斯推行以日本为中心的怪异外交任用亲日人士担任政府要职造成韩国在东北亚的孤立引发了战争危机。 在野党的主张立即引起美国对韩国未来对外政策走向的忧虑。因为韩国若在短期内举行大选目前处于领先地位的共同民主党和党首李在明很有可能掌握政权。共同民主党也意识到这一点所以在第二次弹劾案中删除了相关外交立场的表述。这还不够美国驻韩大使戈德堡2024年12月23日专门拜访李在明当场获得了李在明公开表示继续发展韩美韩美日合作关系的承诺。这次布林肯主动来访无疑也包含同一目的。 事实上在韩国忙于收拾政治乱局的时候美国最应该做的不是对韩继续施加外交压力而是反思美国过去的施压外交在多大程度上造成了今天韩国国内的政治乱局。作者是上海对外经贸大学朝鲜半岛研究中心主任教授上海市朝鲜半岛研究会副会长",
        "year": 2025,
        "input_quarter": "2025Q1",
        "input_year": "2025",
        "tokenized_content": "美国 国务卿 布林肯 1月 5日 抵达 韩国 。 这 看上去 似乎 是 一 次 礼仪性 道别 之 旅 但 防止 韩国 后 弹劾 政局 对 美 韩 同盟 美 日 韩 合作 造成 负面 影响 无疑 也 是 布林肯 此 行 的 重点 。 这 从 美 韩 双方 的 讨论 议题 中 可见一斑 。 虽然 美 韩 都 表示 将 保持 既定 外交 安全 路线 不 变 但 此 话 的 有效期 短 则 两 周 最 长 也 不过 半 年 而 这 恐怕 才 是 最 令 美国 坐立不安 之 处 。 尹锡悦 总统 执政 后 韩国 外交 一 个 最 显著 变化 就 是 一边倒 向 美 日 等 西方 国家 的 价值观 外交 。 过去 两 年 半 凡是 美国 等 西方 国家 倡导 的 韩国 都 冲 在 前面 表示 积极 支持 凡是 美国 等 西方 国家 反对 的 韩国 也 都 冲 在 前面 极力 反对 。 这 在 朝鲜 问题 俄 乌 冲突 问题 人权 问题 等 方面 表现 得 尤其 突出 。 由于 推行 价值观 外交 韩国 几乎 是 主动 投向 美 日 等 西方 国家 的 怀抱 。 这 令 华盛顿 欣喜 不已 并 趁机 落实 过去 难以 实现 的 种种 外交 政策 目标 。 尹锡悦 政府 执政 期间 美国 取得 的 最 大 外交 成果 之一 大概 就 是 韩 日 关系 的 无条件 改善 和 美 日 韩 三 边 合作 的 实质性 同盟化 。 这 两 者 之间 有 着 相互 影响 的 关系 。 尽管 韩国 社会 舆论 压倒性 地 反对 尹锡悦 政府 对 日本 的 单方面 让步 政策 但 尹 政府 始终 坚持 的 逻辑 是 通过 改善 韩 日 关系 促进 美 日 韩 关系 改善 而 美 日 韩 关系 改善 会 推动 美国 更加 重视 韩国 。 在 此 逻辑 推演 下 韩国 在 强征 劳工 等 涉 日 历史 问题 和 韩 日 军事 情报 保护 协定 等 安全 问题 上 全面 让步 。 2023年 8月 美 日 韩 举行 峰会 并 发表 戴维营 精神 等 文件 意在 将 三 国 合作 打造 成 同盟 关系 。 2024年 2月 韩国 还 首先 提议 签署 韩 美 日 安全 合作 文件 这 让 美 日 求之不得 同 年 7月 韩 美 日 安全 合作 框架 协议 正式 签署 。 这 是 韩 美 日 提出 安全 合作 基本 方向 和 政策 指南 的 首个 文件 涉及 定期 轮流 举行 三 国 军方 高级别 会议 实时 共享 导弹 预警 信息 实施 新 的 三 方 联合 军演 等 。 随着 特朗普 当选 和 石破茂 首相 上台 拜登 政府 担心 美 日 韩 合作 生变 所以 想 把 米饭 做 得 更 熟 一些 于是 又 推动 成立 三 国 合作 秘书处 深化 所谓 印太 区域 韧性 。 短短 两 年 多 时间 韩 美 日 安全 合作 就 已 升格 为 一 个 准多边 军事 组织 。 然而 在 一切 看似 进展 顺利 的 情况 下 尹锡悦 总统 于 去年 12月 3日 发起 了 一 场 失败 的 紧急 戒严 结果 本人 也 遭到 国会 弹劾 。 对 此 美国 总统 国家 安全 事务 助理 沙利文 和 常务 副国务卿 坎贝尔 都 公开 表示 了 批评 。 美 日 高层 此前 接连 取消 了 访 韩 行程 致使 美 韩 美 日 韩 关系 一度 处于 停摆 状态 。 最 令 华盛顿 焦虑 的 是 弹劾 政局 尘埃 落定 之后 的 韩国 外交 政策 走向 。 包括 共同 民主党 在内 的 韩国 主要 在野党 过去 一直 对 尹锡悦 政府 的 价值观 外交 和 选边 站队 外交 持 批评 态度 甚至 将 尹 政府 的 对 日 外交 定性 为 屈辱 外交 卖国 外交 。 在野党 的 外交 立场 也 在 其 第一 次 提交 给 国会 的 弹劾案 中 得到 了 确认 。 弹劾案 在 结论 部分 明确 批评 尹锡悦 总统 打 着 所谓 价值观 外交 的 幌子 无视 地缘 政治 平衡 对抗 朝鲜 中国 俄罗斯 推行 以 日本 为 中心 的 怪异 外交 任用 亲 日 人士 担任 政府 要职 造成 韩国 在 东北亚 的 孤立 引发 了 战争 危机 。 在野党 的 主张 立即 引起 美国 对 韩国 未来 对外 政策 走向 的 忧虑 。 因为 韩国 若 在 短期 内 举行 大选 目前 处于 领先 地位 的 共同 民主党 和 党首 李在明 很 有 可能 掌握 政权 。 共同 民主党 也 意识 到 这 一 点 所以 在 第二 次 弹劾案 中 删除 了 相关 外交 立场 的 表述 。 这 还 不 够 美国 驻 韩 大使 戈德堡 2024年 12月 23日 专门 拜访 李在明 当场 获得 了 李在明 公开 表示 继续 发展 韩 美 韩 美 日 合作 关系 的 承诺 。 这 次 布林肯 主动 来访 无疑 也 包含 同 一 目的 。 事实上 在 韩国 忙于 收拾 政治 乱局 的 时候 美国 最 应该 做 的 不 是 对 韩 继续 施加 外交 压力 而 是 反思 美国 过去 的 施压 外交 在 多 大 程度 上 造成 了 今天 韩国 国内 的 政治 乱局 。 作者 是 上海 对外 经贸 大学 朝鲜 半岛 研究 中心 主任 教授 上海市 朝鲜 半岛 研究会 副会长",
        "filtered_content": "美国 国务卿 布林肯 抵达 韩国 。 看上去 似乎 礼仪性 道别 之 旅 防止 韩国 后 弹劾 政局 美 韩 同盟 美 日 韩 合作 造成 负面 无疑 布林肯 行 。 从 美 韩 双方 议题 中 可见一斑 。 虽然 美 韩 表示 保持 既定 外交 安全 路线 变 话 有效期 短 则 周 长 不过 半 年 恐怕 令 美国 坐立不安 之 处 。 尹锡悦 总统 执政 后 韩国 外交 显著 变化 一边倒 美 日 等 西方 国家 价值观 外交 。 年 半 美国 等 西方 国家 倡导 韩国 冲 前面 表示 支持 美国 等 西方 国家 反对 韩国 冲 前面 极力 反对 。 朝鲜 问题 俄 乌 冲突 问题 人权 问题 等 表现 得 尤其 突出 。 推行 价值观 外交 韩国 几乎 主动 投向 美 日 等 西方 国家 怀抱 。 令 华盛顿 欣喜 不已 趁机 落实 难以 实现 种种 外交 政策 目标 。 尹锡悦 政府 执政 期间 美国 取得 大 外交 成果 之一 大概 韩 日 关系 无条件 改善 美 日 韩 三 边 合作 实质性 同盟化 。 者 相互 关系 。 尽管 韩国 社会 舆论 压倒性 地 反对 尹锡悦 政府 日本 单方面 让步 政策 尹 政府 始终 坚持 逻辑 改善 韩 日 关系 促进 美 日 韩 关系 改善 美 日 韩 关系 改善 推动 美国 更加 重视 韩国 。 逻辑 推演 下 韩国 强征 劳工 等 涉 日 历史 问题 韩 日 军事 情报 保护 协定 等 安全 问题 上 全面 让步 。 美 日 韩 举行 峰会 戴维营 精神 等 文件 意在 三 国 合作 打造 成 同盟 关系 。 韩国 首先 提议 签署 韩 美 日 安全 合作 文件 让 美 日 求之不得 同 年 韩 美 日 安全 合作 框架 协议 正式 签署 。 韩 美 日 提出 安全 合作 基本 政策 指南 首个 文件 涉及 定期 轮流 举行 三 国 军方 高级别 会议 实时 共享 导弹 预警 信息 实施 新 三 方 联合 军演 等 。 随着 特朗普 当选 石破茂 首相 上台 拜登 政府 担心 美 日 韩 合作 生变 想 把 米饭 做 得 熟 于是 又 推动 成立 三 国 合作 秘书处 所谓 印太 区域 韧性 。 短短 年 多 韩 美 日 安全 合作 升格 准多边 军事 组织 。 然而 一切 看似 进展 顺利 情况 下 尹锡悦 总统 发起 场 失败 紧急 戒严 结果 本人 遭到 国会 弹劾 。 美国 总统 国家 安全 助理 沙利文 常务 副国务卿 坎贝尔 公开 表示 批评 。 美 日 高层 接连 取消 访 韩 行程 致使 美 韩 美 日 韩 关系 一度 处于 停摆 状态 。 令 华盛顿 焦虑 弹劾 政局 尘埃 落定 之后 韩国 外交 政策 走向 。 共同 民主党 在内 韩国 主要 在野党 尹锡悦 政府 价值观 外交 选边 站队 外交 持 批评 态度 尹 政府 日 外交 定性 屈辱 外交 卖国 外交 。 在野党 外交 立场 第一 提交 给 国会 弹劾案 中 得到 确认 。 弹劾案 结论 部分 批评 尹锡悦 总统 打 所谓 价值观 外交 幌子 无视 地缘 政治 平衡 对抗 朝鲜 中国 俄罗斯 推行 日本 中心 怪异 外交 任用 亲 日 人士 担任 政府 要职 造成 韩国 东北亚 孤立 引发 战争 危机 。 在野党 主张 引起 美国 韩国 对外 政策 走向 忧虑 。 韩国 短期 内 举行 大选 处于 领先 地位 共同 民主党 党首 李在明 掌握 政权 。 共同 民主党 意识 点 第二 弹劾案 中 删除 外交 立场 表述 。 够 美国 驻 韩 大使 戈德堡 专门 拜访 李在明 当场 获得 李在明 公开 表示 继续 发展 韩 美 韩 美 日 合作 关系 承诺 。 布林肯 主动 来访 无疑 包含 同 目的 。 事实上 韩国 忙于 收拾 政治 乱局 时候 美国 做 韩 继续 施加 外交 压力 反思 美国 施压 外交 多 大 程度 上 造成 韩国 国内 政治 乱局 。 作者 上海 对外 经贸 大学 朝鲜 半岛 研究 中心 主任 教授 上海市 朝鲜 半岛 研究会 副会长"
    },
    {
        "title": "朝鲜谴责美韩军事挑衅导致地区局势恶化",
        "link": "http://www.xinhuanet.com/20250126/55a39b230ccf4fde88453a9a6157c05f/c.html",
        "date": "2025-01-26",
        "content": "新华社首尔1月26日电 据朝中社26日报道，朝鲜外务省对外政策室长当天发表谈话，谴责美韩近期对朝军事挑衅行为导致地区局势恶化。\n谈话说，美韩近期针对朝鲜进行联合空中训练、联合大火力战演习，年初还在战略轰炸机参与下启动美日韩联合空中训练。美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。\n谈话说，朝方密切关注美韩军事挑衅行为，并正告此类行为将引发朝方反射性回应。\n谈话指出，半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系，强推各种联合军演，以追求自身实力优势。\n谈话说，朝方不允许美韩军事勾结造成的实力不平衡，并将采取超强硬反制措施维护国家主权和安全利益，切实保障地区和平稳定。",
        "source": "新华网",
        "quarter": "2025Q1",
        "cleaned_content": "新华社首尔1月26日电 据朝中社26日报道朝鲜外务省对外政策室长当天发表谈话谴责美韩近期对朝军事挑衅行为导致地区局势恶化。 谈话说美韩近期针对朝鲜进行联合空中训练联合大火力战演习年初还在战略轰炸机参与下启动美日韩联合空中训练。美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。 谈话说朝方密切关注美韩军事挑衅行为并正告此类行为将引发朝方反射性回应。 谈话指出半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系强推各种联合军演以追求自身实力优势。 谈话说朝方不允许美韩军事勾结造成的实力不平衡并将采取超强硬反制措施维护国家主权和安全利益切实保障地区和平稳定。",
        "year": 2025,
        "input_quarter": "2025Q1",
        "input_year": "2025",
        "tokenized_content": "新华社 首尔 1月 26日 电 据 朝中社 26日 报道 朝鲜 外务省 对外 政策 室长 当天 发表 谈话 谴责 美 韩 近期 对 朝 军事 挑衅 行为 导致 地区 局势 恶化 。 谈话 说 美 韩 近期 针对 朝鲜 进行 联合 空中 训练 联合 大 火力战 演习 年初 还 在 战略 轰炸机 参与 下 启动 美 日 韩 联合 空中 训练 。 美 韩 军事 挑衅 行为 给 朝鲜 半岛 和 地区 安全 环境 不断 增加 危险 变数 。 谈话 说 朝方 密切 关注 美 韩 军事 挑衅 行为 并 正告 此 类 行为 将 引发 朝方 反射性 回应 。 谈话 指出 半岛 和 地区 安全 环境 每况愈下 的 根源 在于 美国 。 美国 不断 扩大 军事 同盟 体系 强推 各 种 联合 军演 以 追求 自身 实力 优势 。 谈话 说 朝方 不 允许 美 韩 军事 勾结 造成 的 实力 不 平衡 并 将 采取 超 强硬 反制 措施 维护 国家 主权 和 安全 利益 切实 保障 地区 和平 稳定 。",
        "filtered_content": "首尔 电 朝中社 朝鲜 外务省 对外 政策 室长 谈话 谴责 美 韩 朝 军事 挑衅 行为 导致 地区 局势 恶化 。 谈话 美 韩 针对 朝鲜 进行 联合 空中 训练 联合 大 火力战 演习 年初 战略 轰炸机 参与 下 启动 美 日 韩 联合 空中 训练 。 美 韩 军事 挑衅 行为 给 朝鲜 半岛 地区 安全 环境 增加 危险 变数 。 谈话 朝方 密切 美 韩 军事 挑衅 行为 正告 类 行为 引发 朝方 反射性 回应 。 谈话 半岛 地区 安全 环境 每况愈下 根源 在于 美国 。 美国 扩大 军事 同盟 体系 强推 各 种 联合 军演 追求 自身 实力 优势 。 谈话 朝方 允许 美 韩 军事 勾结 造成 实力 平衡 采取 超 强硬 反制 措施 维护 国家 主权 安全 利益 切实 保障 地区 和平 稳定 。"
    },
    {
        "title": "朝鲜外务省：美韩军事挑衅行为导致地区局势恶化 - 国际频道",
        "link": "https://world.gmw.cn/2025-01/26/content_37820377.htm",
        "date": "2025-01-26",
        "content": "中新网1月26日电据朝中社报道，当地时间1月26日，朝鲜外务省对外政策室长发表谈话，谴责美韩近期对朝军事挑衅行为导致地区局势恶化。\n谈话指出，近期，美韩针对朝鲜进行联合空中训练、联合大火力战演习。2025年年初，还在战略轰炸机参与下，启动美日韩三方联合空中训练。\n谈话称，美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。\n谈话说，朝方密切关注美韩军事挑衅行为，并正告此类行为将引发朝方反射性回应。\n谈话指出，半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系，强推各种联合军演，以追求自身实力优势。\n谈话称，朝方不允许美韩军事勾结造成的实力不平衡，并将采取超强硬反制措施维护国家主权和安全利益，切实保障地区和平稳定。",
        "source": "光明网",
        "quarter": "2025Q1",
        "cleaned_content": "中新网1月26日电据朝中社报道当地时间1月26日朝鲜外务省对外政策室长发表谈话谴责美韩近期对朝军事挑衅行为导致地区局势恶化。 谈话指出近期美韩针对朝鲜进行联合空中训练联合大火力战演习。2025年年初还在战略轰炸机参与下启动美日韩三方联合空中训练。 谈话称美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。 谈话说朝方密切关注美韩军事挑衅行为并正告此类行为将引发朝方反射性回应。 谈话指出半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系强推各种联合军演以追求自身实力优势。 谈话称朝方不允许美韩军事勾结造成的实力不平衡并将采取超强硬反制措施维护国家主权和安全利益切实保障地区和平稳定。",
        "year": 2025,
        "input_quarter": "2025Q1",
        "input_year": "2025",
        "tokenized_content": "中新网 1月 26日 电 据 朝中社 报道 当地 时间 1月 26日 朝鲜 外务省 对外 政策 室长 发表 谈话 谴责 美 韩 近期 对 朝 军事 挑衅 行为 导致 地区 局势 恶化 。 谈话 指出 近期 美 韩 针对 朝鲜 进行 联合 空中 训练 联合 大 火力战 演习 。 2025年 年初 还 在 战略 轰炸机 参与 下 启动 美 日 韩 三 方 联合 空中 训练 。 谈话 称 美 韩 军事 挑衅 行为 给 朝鲜 半岛 和 地区 安全 环境 不断 增加 危险 变数 。 谈话 说 朝方 密切 关注 美 韩 军事 挑衅 行为 并 正告 此 类 行为 将 引发 朝方 反射性 回应 。 谈话 指出 半岛 和 地区 安全 环境 每况愈下 的 根源 在于 美国 。 美国 不断 扩大 军事 同盟 体系 强推 各 种 联合 军演 以 追求 自身 实力 优势 。 谈话 称 朝方 不 允许 美 韩 军事 勾结 造成 的 实力 不 平衡 并 将 采取 超 强硬 反制 措施 维护 国家 主权 和 安全 利益 切实 保障 地区 和平 稳定 。",
        "filtered_content": "中新网 电 朝中社 朝鲜 外务省 对外 政策 室长 谈话 谴责 美 韩 朝 军事 挑衅 行为 导致 地区 局势 恶化 。 谈话 美 韩 针对 朝鲜 进行 联合 空中 训练 联合 大 火力战 演习 。 年初 战略 轰炸机 参与 下 启动 美 日 韩 三 方 联合 空中 训练 。 谈话 美 韩 军事 挑衅 行为 给 朝鲜 半岛 地区 安全 环境 增加 危险 变数 。 谈话 朝方 密切 美 韩 军事 挑衅 行为 正告 类 行为 引发 朝方 反射性 回应 。 谈话 半岛 地区 安全 环境 每况愈下 根源 在于 美国 。 美国 扩大 军事 同盟 体系 强推 各 种 联合 军演 追求 自身 实力 优势 。 谈话 朝方 允许 美 韩 军事 勾结 造成 实力 平衡 采取 超 强硬 反制 措施 维护 国家 主权 安全 利益 切实 保障 地区 和平 稳定 。"
    },
    {
        "title": "石破茂与特朗普会面，美日“小集团”谋划“大算盘” | 国际识局",
        "link": "http://intl.ce.cn/qqss/202502/09/t20250209_39286234.shtml",
        "date": "2025-02-09",
        "content": "中新网2月9日电(记者 孟湘君)特朗普当选新一任美国总统后，意大利、以色列等国领导人先后与其会面。近日，赶在印度总理莫迪启动访美日程前，日本首相石破茂赴美会见特朗普，双方就加深美日等国“小集团”合作，达成共识。\n石破茂此次访美有哪些目的？与特朗普会面擦出怎样的“火花”？日美关系未来如何发展？两国抱团勾连“小圈子”，对亚太地区局势有何破坏性影响？中新网专访辽宁大学日本研究中心客座研究员陈洋，展开深入解读。\n官方“互吹”背后的地缘算盘\n当着石破茂和媒体的面，特朗普“口头表扬”石破茂是“工作出色、值得尊敬的人物”；石破茂在日美首脑联合记者会上谈及对特朗普的印象时，则表达了自己感受到的反差：“在我的印象中，他是一个非常张扬、强势和可怕的人，但当我见到他本人时，我不加任何奉承地感觉到，他是一个真正真诚的人”。\n此次会谈当中，两人的官方“互吹”固然肉麻，释放出的信号，更为耐人寻味。\n陈洋指出，首先值得注意的是，特朗普没有就美日两国间的分歧向石破茂发难。\n一是，最为重视经贸赤字问题的特朗普，在此次与石破茂举行首脑会谈期间并未特别强调这一议题，也没有格外施压，要求日本购买更多美国产品等。\n二是，特朗普也没有像日媒此前预测的那样，要求日本将防卫费提升至GDP的3%或5%，而是欢迎日本在2027财年后，继续加强防卫能力建设。\n结合日美首脑会谈内容以及发布的联合声明内容来看，陈洋分析称，石破茂与特朗普确认了两国以往达成的一些共识。如，继续深化日美同盟关系；继续推进美日印澳、美日韩、美日澳、美日菲等“小集团”的合作；以及继续推进落实“自由开放的印度太平洋”构想等。\n也就是说，日美两国以往的一些合作得到了延续，并未因美国政权的更替而发生变化。陈洋认为，特朗普政府将延续前届政府的外交政策，继续介入和干预亚太事务，并不会完全轻视或放弃在亚太地区的盟伴关系网络，从日本的角度来说，这会让日本感到相对“安心”。\n新兴科技赛道上联手抗衡中国\n在此次日美首脑联合声明中，陈洋注意到，双方明确提及要深化AI、半导体等领域的合作。他指出，这反映出日美两国深化合作不仅局限于传统安全领域，还朝着新兴领域不断迈进。\n日美深化高科技领域的合作，是为了迎合当今世界的发展趋势。陈洋称，随着全球数位化转型的推进，包括日美在内的世界各国对半导体、人工智慧的需求将会进一步提升，这也将使相关行业市场规模进一步扩大。\n他指出，因此，日美实现选择深化高科技领域合作，既是为了应对未来激烈的全球科技竞争，也是为了布局今后的长远发展——将半导体、人工智慧等打造成各自新的经济增长点、新的经济增长牵引。\n与此同时，不可忽视的是，陈洋强调，日美深化高科技领域合作，实际上也包含了与中国竞争、抗衡的目的。\n一方面，日美两国始终戴着冷战思维和意识形态对抗的有色眼镜，看待中国的科技发展。\n另一方面，出于维护自身霸权的考虑，美国始终对中国等其他国家的发展存有焦虑和恐慌。比如，中国人工智慧企业深度求索公司发布最新模型DeepSeek-R1，以高性能、低成本等特点引发轰动，也让美国、日本等感到焦虑恐慌，甚至已开始对DeepSeek下手。\n日美关系会走向“黄金时代”吗？\n陈洋指出，虽然石破茂与特朗普的首次会面效果不错，但并不代表两国关系今后就一帆风顺。用中国人的话说，“先礼后兵”，第一次见面不论如何也要表现得和和气气，为接下来的具体谈判营造相对积极的氛围，毕竟日美经贸赤字问题还存在，还没有充分地解决。\n同时，特朗普本人重视“交易外交”，不排除今后随时向日本施压的可能。\n陈洋还指出，考虑到当前两国的实际情况，在特朗普第二个总统任期，日美同盟迎来新发展和提升的可能性相当渺茫。\n一方面，从日本国内政治的角度分析，石破茂在自民党和国会中的地位相对较弱，其能否长期执政仍存在不确定性。即便石破茂有意推动日美同盟深化，他所面临的国内政治挑战和调整需求，以及是否能有足够时间来实现这一目标，目前都难以预测。\n陈洋表示，如石破茂无法继续执政，日本再次陷入首相频繁更替的局面，那么不仅日美同盟的深化将面临困难，日本在同盟中对美国的重要性，也将显著减弱。\n另一方面，从美国的立场来看，特朗普奉行“美国优先”政策，并推行以交易为导向的外交策略。他特别关注日美之间的贸易赤字、驻日美军费用分摊以及日本防卫开支等问题。\n因此，除非日本能够全面满足特朗普的要求，否则日美同盟关系很难实现新突破。\n此外，特朗普对同盟关系本身并不十分重视，他始终认为，日本等盟友是在“搭美国的便车”。在这种情况下，即便是在其第二任期，日美同盟关系也难以提升到新高度。",
        "source": "中国经济网",
        "quarter": "2025Q1",
        "cleaned_content": "中新网2月9日电记者 孟湘君特朗普当选新一任美国总统后意大利以色列等国领导人先后与其会面。近日赶在印度总理莫迪启动访美日程前日本首相石破茂赴美会见特朗普双方就加深美日等国小集团合作达成共识。 石破茂此次访美有哪些目的？与特朗普会面擦出怎样的火花？日美关系未来如何发展？两国抱团勾连小圈子对亚太地区局势有何破坏性影响？中新网专访辽宁大学日本研究中心客座研究员陈洋展开深入解读。 官方互吹背后的地缘算盘 当着石破茂和媒体的面特朗普口头表扬石破茂是工作出色值得尊敬的人物石破茂在日美首脑联合记者会上谈及对特朗普的印象时则表达了自己感受到的反差在我的印象中他是一个非常张扬强势和可怕的人但当我见到他本人时我不加任何奉承地感觉到他是一个真正真诚的人。 此次会谈当中两人的官方互吹固然肉麻释放出的信号更为耐人寻味。 陈洋指出首先值得注意的是特朗普没有就美日两国间的分歧向石破茂发难。 一是最为重视经贸赤字问题的特朗普在此次与石破茂举行首脑会谈期间并未特别强调这一议题也没有格外施压要求日本购买更多美国产品等。 二是特朗普也没有像日媒此前预测的那样要求日本将防卫费提升至GDP的3或5而是欢迎日本在2027财年后继续加强防卫能力建设。 结合日美首脑会谈内容以及发布的联合声明内容来看陈洋分析称石破茂与特朗普确认了两国以往达成的一些共识。如继续深化日美同盟关系继续推进美日印澳美日韩美日澳美日菲等小集团的合作以及继续推进落实自由开放的印度太平洋构想等。 也就是说日美两国以往的一些合作得到了延续并未因美国政权的更替而发生变化。陈洋认为特朗普政府将延续前届政府的外交政策继续介入和干预亚太事务并不会完全轻视或放弃在亚太地区的盟伴关系网络从日本的角度来说这会让日本感到相对安心。 新兴科技赛道上联手抗衡中国 在此次日美首脑联合声明中陈洋注意到双方明确提及要深化AI半导体等领域的合作。他指出这反映出日美两国深化合作不仅局限于传统安全领域还朝着新兴领域不断迈进。 日美深化高科技领域的合作是为了迎合当今世界的发展趋势。陈洋称随着全球数位化转型的推进包括日美在内的世界各国对半导体人工智慧的需求将会进一步提升这也将使相关行业市场规模进一步扩大。 他指出因此日美实现选择深化高科技领域合作既是为了应对未来激烈的全球科技竞争也是为了布局今后的长远发展将半导体人工智慧等打造成各自新的经济增长点新的经济增长牵引。 与此同时不可忽视的是陈洋强调日美深化高科技领域合作实际上也包含了与中国竞争抗衡的目的。 一方面日美两国始终戴着冷战思维和意识形态对抗的有色眼镜看待中国的科技发展。 另一方面出于维护自身霸权的考虑美国始终对中国等其他国家的发展存有焦虑和恐慌。比如中国人工智慧企业深度求索公司发布最新模型DeepSeekR1以高性能低成本等特点引发轰动也让美国日本等感到焦虑恐慌甚至已开始对DeepSeek下手。 日美关系会走向黄金时代吗？ 陈洋指出虽然石破茂与特朗普的首次会面效果不错但并不代表两国关系今后就一帆风顺。用中国人的话说先礼后兵第一次见面不论如何也要表现得和和气气为接下来的具体谈判营造相对积极的氛围毕竟日美经贸赤字问题还存在还没有充分地解决。 同时特朗普本人重视交易外交不排除今后随时向日本施压的可能。 陈洋还指出考虑到当前两国的实际情况在特朗普第二个总统任期日美同盟迎来新发展和提升的可能性相当渺茫。 一方面从日本国内政治的角度分析石破茂在自民党和国会中的地位相对较弱其能否长期执政仍存在不确定性。即便石破茂有意推动日美同盟深化他所面临的国内政治挑战和调整需求以及是否能有足够时间来实现这一目标目前都难以预测。 陈洋表示如石破茂无法继续执政日本再次陷入首相频繁更替的局面那么不仅日美同盟的深化将面临困难日本在同盟中对美国的重要性也将显著减弱。 另一方面从美国的立场来看特朗普奉行美国优先政策并推行以交易为导向的外交策略。他特别关注日美之间的贸易赤字驻日美军费用分摊以及日本防卫开支等问题。 因此除非日本能够全面满足特朗普的要求否则日美同盟关系很难实现新突破。 此外特朗普对同盟关系本身并不十分重视他始终认为日本等盟友是在搭美国的便车。在这种情况下即便是在其第二任期日美同盟关系也难以提升到新高度。",
        "year": 2025,
        "input_quarter": "2025Q1",
        "input_year": "2025",
        "tokenized_content": "中新网 2月 9日 电 记者 孟湘君 特朗普 当选 新 一 任 美国 总统 后 意大利 以色列 等 国 领导人 先后 与 其 会面 。 近日 赶 在 印度 总理 莫迪 启动 访 美 日程 前 日本 首相 石破茂 赴 美 会见 特朗普 双方 就 加深 美 日 等 国 小 集团 合作 达成 共识 。 石破茂 此 次 访 美 有 哪些 目的 ？ 与 特朗普 会面 擦出 怎样 的 火花 ？ 日 美 关系 未来 如何 发展 ？ 两 国 抱团 勾连 小 圈子 对 亚太 地区 局势 有 何 破坏性 影响 ？ 中新网 专访 辽宁 大学 日本 研究 中心 客座 研究员 陈洋 展开 深入 解读 。 官方 互吹 背后 的 地缘 算盘 当着 石破茂 和 媒体 的 面 特朗普 口头 表扬 石破茂 是 工作 出色 值得 尊敬 的 人物 石破茂 在 日 美 首脑 联合 记者会 上 谈及 对 特朗普 的 印象 时 则 表达 了 自己 感受 到 的 反差 在 我 的 印象 中 他 是 一 个 非常 张扬 强势 和 可怕 的 人 但 当 我 见到 他 本人 时 我 不 加 任何 奉承 地 感觉 到 他 是 一 个 真正 真诚 的 人 。 此 次 会谈 当中 两 人 的 官方 互吹 固然 肉麻 释放 出 的 信号 更为 耐人寻味 。 陈洋 指出 首先 值得 注意 的 是 特朗普 没有 就 美 日 两 国 间 的 分歧 向 石破茂 发难 。 一 是 最为 重视 经贸 赤字 问题 的 特朗普 在 此 次 与 石破茂 举行 首脑 会谈 期间 并 未 特别 强调 这 一 议题 也 没有 格外 施压 要求 日本 购买 更 多 美国 产品 等 。 二 是 特朗普 也 没有 像 日媒 此前 预测 的 那样 要求 日本 将 防卫费 提升 至 GDP 的 3 或 5 而 是 欢迎 日本 在 2027 财年 后 继续 加强 防卫 能力 建设 。 结合 日 美 首脑 会谈 内容 以及 发布 的 联合 声明 内容 来看 陈洋 分析 称 石破茂 与 特朗普 确认 了 两 国 以往 达成 的 一些 共识 。 如 继续 深化 日 美 同盟 关系 继续 推进 美 日 印 澳 美 日 韩 美 日 澳 美 日 菲 等 小 集团 的 合作 以及 继续 推进 落实 自由 开放 的 印度 太平洋 构想 等 。 也就是说 日 美 两 国 以往 的 一些 合作 得到 了 延续 并 未 因 美国 政权 的 更替 而 发生 变化 。 陈洋 认为 特朗普 政府 将 延续 前 届 政府 的 外交 政策 继续 介入 和 干预 亚太 事务 并 不 会 完全 轻视 或 放弃 在 亚太 地区 的 盟伴 关系 网络 从 日本 的 角度 来说 这 会 让 日本 感到 相对 安心 。 新兴 科技 赛道 上 联手 抗衡 中国 在 此 次 日 美 首脑 联合 声明 中 陈洋 注意 到 双方 明确 提及 要 深化 AI 半导体 等 领域 的 合作 。 他 指出 这 反映 出 日 美 两 国 深化 合作 不仅 局限于 传统 安全 领域 还 朝着 新兴 领域 不断 迈进 。 日 美 深化 高 科技 领域 的 合作 是 为了 迎合 当今 世界 的 发展 趋势 。 陈洋 称 随着 全球 数位化 转型 的 推进 包括 日 美 在内 的 世界 各 国 对 半导体 人工 智慧 的 需求 将 会 进一步 提升 这 也 将 使 相关 行业 市场 规模 进一步 扩大 。 他 指出 因此 日 美 实现 选择 深化 高 科技 领域 合作 既 是 为了 应对 未来 激烈 的 全球 科技 竞争 也 是 为了 布局 今后 的 长远 发展 将 半导体 人工 智慧 等 打造 成 各自 新 的 经济 增长点 新 的 经济 增长 牵引 。 与此同时 不 可 忽视 的 是 陈洋 强调 日 美 深化 高 科技 领域 合作 实际上 也 包含 了 与 中国 竞争 抗衡 的 目的 。 一 方面 日 美 两 国 始终 戴 着 冷战 思维 和 意识 形态 对抗 的 有色 眼镜 看待 中国 的 科技 发展 。 另 一 方面 出于 维护 自身 霸权 的 考虑 美国 始终 对 中国 等 其他 国家 的 发展 存有 焦虑 和 恐慌 。 比如 中国 人工 智慧 企业 深度 求索 公司 发布 最新 模型 DeepSeekR1 以 高 性能 低 成本 等 特点 引发 轰动 也 让 美国 日本 等 感到 焦虑 恐慌 甚至 已 开始 对 DeepSeek 下手 。 日 美 关系 会 走向 黄金 时代 吗 ？ 陈洋 指出 虽然 石破茂 与 特朗普 的 首 次 会面 效果 不错 但 并 不 代表 两 国 关系 今后 就 一帆风顺 。 用 中国人 的 话 说 先礼后兵 第一 次 见面 不论如何 也 要 表现 得 和和气气 为 接下来 的 具体 谈判 营造 相对 积极 的 氛围 毕竟 日 美 经贸 赤字 问题 还 存在 还 没有 充分 地 解决 。 同时 特朗普 本人 重视 交易 外交 不 排除 今后 随时 向 日本 施压 的 可能 。 陈洋 还 指出 考虑 到 当前 两 国 的 实际 情况 在 特朗普 第二 个 总统 任期 日 美 同盟 迎来 新 发展 和 提升 的 可能性 相当 渺茫 。 一 方面 从 日本 国内 政治 的 角度 分析 石破茂 在 自民党 和 国会 中 的 地位 相对 较 弱 其 能否 长期 执政 仍 存在 不确定性 。 即便 石破茂 有意 推动 日 美 同盟 深化 他 所 面临 的 国内 政治 挑战 和 调整 需求 以及 是否 能 有 足够 时间 来 实现 这 一 目标 目前 都 难以 预测 。 陈洋 表示 如 石破茂 无法 继续 执政 日本 再次 陷入 首相 频繁 更替 的 局面 那么 不仅 日 美 同盟 的 深化 将 面临 困难 日本 在 同盟 中 对 美国 的 重要性 也 将 显著 减弱 。 另 一 方面 从 美国 的 立场 来看 特朗普 奉行 美国 优先 政策 并 推行 以 交易 为 导向 的 外交 策略 。 他 特别 关注 日 美 之间 的 贸易 赤字 驻 日 美军 费用 分摊 以及 日本 防卫 开支 等 问题 。 因此 除非 日本 能够 全面 满足 特朗普 的 要求 否则 日 美 同盟 关系 很 难 实现 新 突破 。 此外 特朗普 对 同盟 关系 本身 并不 十分 重视 他 始终 认为 日本 等 盟友 是 在 搭 美国 的 便车 。 在 这 种 情况 下 即便 是 在 其 第二 任期 日 美 同盟 关系 也 难以 提升 到 新 高度 。",
        "filtered_content": "中新网 电 孟湘君 特朗普 当选 新 任 美国 总统 后 意大利 以色列 等 国 领导人 先后 会面 。 赶 印度 总理 莫迪 启动 访 美 日程 前 日本 首相 石破茂 赴 美 会见 特朗普 双方 加深 美 日 等 国 小 集团 合作 达成 共识 。 石破茂 访 美 哪些 目的 ？ 特朗普 会面 擦出 怎样 火花 ？ 日 美 关系 发展 ？ 国 抱团 勾连 小 圈子 亚太 地区 局势 何 破坏性 ？ 中新网 专访 辽宁 大学 日本 研究 中心 客座 研究员 陈洋 展开 深入 解读 。 官方 互吹 背后 地缘 算盘 当着 石破茂 面 特朗普 口头 表扬 石破茂 工作 出色 值得 尊敬 人物 石破茂 日 美 首脑 联合 记者会 上 谈及 特朗普 印象 时 则 表达 感受 反差 我 印象 中 他 张扬 强势 可怕 人 当 我 见到 他 本人 时 我 加 任何 奉承 地 感觉 他 真正 真诚 人 。 会谈 当中 人 官方 互吹 固然 肉麻 释放 出 信号 耐人寻味 。 陈洋 首先 值得 注意 特朗普 美 日 国 间 分歧 石破茂 发难 。 最为 重视 经贸 赤字 问题 特朗普 石破茂 举行 首脑 会谈 期间 未 议题 格外 施压 要求 日本 购买 多 美国 产品 等 。 特朗普 像 日媒 那样 要求 日本 防卫费 提升 GDP 3 或 5 欢迎 日本 2027 财年 后 继续 加强 防卫 能力 建设 。 结合 日 美 首脑 会谈 内容 发布 联合 声明 内容 来看 陈洋 石破茂 特朗普 确认 国 以往 达成 共识 。 如 继续 日 美 同盟 关系 继续 推进 美 日 印 澳 美 日 韩 美 日 澳 美 日 菲 等 小 集团 合作 继续 推进 落实 自由 开放 印度 太平洋 构想 等 。 也就是说 日 美 国 以往 合作 得到 延续 未 美国 政权 更替 发生 变化 。 陈洋 认为 特朗普 政府 延续 前 届 政府 外交 政策 继续 介入 干预 亚太 完全 轻视 或 放弃 亚太 地区 盟伴 关系 网络 从 日本 角度 让 日本 感到 相对 安心 。 新兴 科技 赛道 上 联手 抗衡 中国 日 美 首脑 联合 声明 中 陈洋 注意 双方 提及 AI 半导体 等 领域 合作 。 他 出 日 美 国 合作 局限于 传统 安全 领域 朝着 新兴 领域 迈进 。 日 美 高 科技 领域 合作 迎合 当今 世界 发展 趋势 。 陈洋 随着 全球 数位化 转型 推进 日 美 在内 世界 各 国 半导体 人工 智慧 需求 提升 行业 市场 规模 扩大 。 他 日 美 实现 选择 高 科技 领域 合作 既 应对 激烈 全球 科技 竞争 布局 长远 发展 半导体 人工 智慧 等 打造 成 各自 新 经济 增长点 新 经济 增长 牵引 。 与此同时 忽视 陈洋 日 美 高 科技 领域 合作 实际上 包含 中国 竞争 抗衡 目的 。 日 美 国 始终 戴 冷战 思维 意识 形态 对抗 有色 眼镜 看待 中国 科技 发展 。 另 维护 自身 霸权 考虑 美国 始终 中国 等 其他 国家 发展 存有 焦虑 恐慌 。 比如 中国 人工 智慧 企业 深度 求索 发布 最新 模型 DeepSeekR1 高 性能 低 成本 等 特点 引发 轰动 让 美国 日本 等 感到 焦虑 恐慌 DeepSeek 下手 。 日 美 关系 走向 黄金 时代 吗 ？ 陈洋 虽然 石破茂 特朗普 首 会面 效果 不错 代表 国 关系 一帆风顺 。 用 中国人 话 先礼后兵 第一 见面 不论如何 表现 得 和和气气 接下来 具体 谈判 营造 相对 氛围 毕竟 日 美 经贸 赤字 问题 存在 充分 地 解决 。 特朗普 本人 重视 交易 外交 排除 随时 日本 施压 。 陈洋 考虑 当前 国 实际 情况 特朗普 第二 总统 任期 日 美 同盟 迎来 新 发展 提升 可能性 渺茫 。 从 日本 国内 政治 角度 石破茂 自民党 国会 中 地位 相对 较 弱 能否 长期 执政 存在 不确定性 。 即便 石破茂 有意 推动 日 美 同盟 他 所 面临 国内 政治 挑战 调整 需求 能 足够 来 实现 目标 难以 。 陈洋 表示 如 石破茂 无法 继续 执政 日本 再次 陷入 首相 频繁 更替 局面 那么 日 美 同盟 面临 困难 日本 同盟 中 美国 重要性 显著 减弱 。 另 从 美国 立场 来看 特朗普 奉行 美国 优先 政策 推行 交易 导向 外交 策略 。 他 日 美 贸易 赤字 驻 日 美军 费用 分摊 日本 防卫 开支 等 问题 。 除非 日本 全面 满足 特朗普 要求 否则 日 美 同盟 关系 难 实现 新 突破 。 特朗普 同盟 关系 本身 并不 重视 他 始终 认为 日本 等 盟友 搭 美国 便车 。 种 情况 下 即便 第二 任期 日 美 同盟 关系 难以 提升 新 高度 。"
    },
    {
        "title": "外交部批驳美日韩涉台、涉南海问题消极表态",
        "link": "https://www.xinhuanet.com/world/20250217/8c9369e0b7ce4d2eb26fb468680a06cb/c.html",
        "date": "2025-02-17",
        "content": "新华社北京2月17日电（马卓言、孙素颖）针对美日韩外长近日在德国慕尼黑举行会晤，三国在联合声明中发表涉台、涉南海问题消极表态，外交部发言人郭嘉昆17日表示，台湾是中国领土不可分割的一部分，台湾问题纯属中国内政，不容任何外部势力干涉。\n郭嘉昆说，中方历来坚决反对有关国家拼凑“小圈子”，干涉中国内政，攻击抹黑中国，煽动对抗对立，已向有关国家提出严正交涉。\n他表示，维护台海和平稳定的关键在于坚持一个中国原则，坚决反对“台独”分裂。“台湾地区参与国际组织活动，必须也只能按照一个中国原则来处理。”\n在回应声明中涉南海问题消极表态时，郭嘉昆说，亚太地区是和平发展的高地，不是大国博弈的棋盘。中方敦促有关方面切实尊重地区国家维护和平稳定的努力，摒弃冷战思维，停止制造阵营对抗及加剧地区局势紧张。\n“中国将坚定捍卫领土主权和海洋权益，同时致力于同有关当事国通过对话协商妥善处理分歧。”他说。",
        "source": "新华网",
        "quarter": "2025Q1",
        "cleaned_content": "新华社北京2月17日电马卓言孙素颖针对美日韩外长近日在德国慕尼黑举行会晤三国在联合声明中发表涉台涉南海问题消极表态外交部发言人郭嘉昆17日表示台湾是中国领土不可分割的一部分台湾问题纯属中国内政不容任何外部势力干涉。 郭嘉昆说中方历来坚决反对有关国家拼凑小圈子干涉中国内政攻击抹黑中国煽动对抗对立已向有关国家提出严正交涉。 他表示维护台海和平稳定的关键在于坚持一个中国原则坚决反对台独分裂。台湾地区参与国际组织活动必须也只能按照一个中国原则来处理。 在回应声明中涉南海问题消极表态时郭嘉昆说亚太地区是和平发展的高地不是大国博弈的棋盘。中方敦促有关方面切实尊重地区国家维护和平稳定的努力摒弃冷战思维停止制造阵营对抗及加剧地区局势紧张。 中国将坚定捍卫领土主权和海洋权益同时致力于同有关当事国通过对话协商妥善处理分歧。他说。",
        "year": 2025,
        "input_quarter": "2025Q1",
        "input_year": "2025",
        "tokenized_content": "新华社 北京 2月 17日 电 马卓言 孙素颖 针对 美 日 韩 外长 近日 在 德国 慕尼黑 举行 会晤 三 国 在 联合 声明 中 发表 涉台 涉 南海 问题 消极 表态 外交部 发言人 郭嘉昆 17日 表示 台湾 是 中国 领土 不 可 分割 的 一 部分 台湾 问题 纯 属 中国 内政 不 容 任何 外部 势力 干涉 。 郭嘉昆 说 中方 历来 坚决 反对 有关 国家 拼凑 小 圈子 干涉 中国 内政 攻击 抹黑 中国 煽动 对抗 对立 已 向 有关 国家 提出 严正 交涉 。 他 表示 维护 台海 和平 稳定 的 关键 在于 坚持 一 个 中国 原则 坚决 反对 台独 分裂 。 台湾 地区 参与 国际 组织 活动 必须 也 只 能 按照 一 个 中国 原则 来 处理 。 在 回应 声明 中 涉 南海 问题 消极 表态 时 郭嘉昆 说 亚太 地区 是 和平 发展 的 高地 不 是 大 国 博弈 的 棋盘 。 中方 敦促 有关 方面 切实 尊重 地区 国家 维护 和平 稳定 的 努力 摒弃 冷战 思维 停止 制造 阵营 对抗 及 加剧 地区 局势 紧张 。 中国 将 坚定 捍卫 领土 主权 和 海洋 权益 同时 致力于 同 有关 当事国 通过 对话 协商 妥善 处理 分歧 。 他 说 。",
        "filtered_content": "北京 电 马卓言 孙素颖 针对 美 日 韩 外长 德国 慕尼黑 举行 会晤 三 国 联合 声明 中 涉台 涉 南海 问题 消极 表态 外交部 郭嘉昆 表示 台湾 中国 领土 分割 部分 台湾 问题 纯 属 中国 内政 容 任何 外部 势力 干涉 。 郭嘉昆 中方 历来 坚决 反对 有关 国家 拼凑 小 圈子 干涉 中国 内政 攻击 抹黑 中国 煽动 对抗 对立 有关 国家 提出 严正 交涉 。 他 表示 维护 台海 和平 稳定 关键 在于 坚持 中国 原则 坚决 反对 台独 分裂 。 台湾 地区 参与 国际 组织 活动 必须 只 能 按照 中国 原则 来 处理 。 回应 声明 中 涉 南海 问题 消极 表态 时 郭嘉昆 亚太 地区 和平 发展 高地 大 国 博弈 棋盘 。 中方 敦促 有关 切实 尊重 地区 国家 维护 和平 稳定 努力 摒弃 冷战 思维 停止 制造 阵营 对抗 及 加剧 地区 局势 紧张 。 中国 坚定 捍卫 领土 主权 海洋 权益 致力于 同 有关 当事国 对话 协商 妥善 处理 分歧 。 他 。"
    }
]