[
    {
        "title": "日韩将首签军事协定 或促进美日韩3国建同盟",
        "link": "https://mil.huanqiu.com/article/9CaKrnJpSx1",
        "date": "2011-01-06",
        "content": "中新网1月5日电 综合媒体报道，日本防卫大臣将于下周访问韩国，预计两国将首次签署军事协定。对日韩拟加强军事合作，韩国国内存在不同的声音，有官员说这只是日方一厢情愿的想法。韩媒称，考虑到国民感情与中朝反应等因素，韩国政府将在日韩军事合作问题上不得不慎重行事。据报美国对日韩加强军事合作抱持默许与赞同的态度。军事专家对日韩拟加强军事合作一事表示，日韩的目的是争夺朝鲜牵制中国，日韩加强合作不会改变两国关系的本质。对于日美韩三国军事同盟关系会发展到何种程度，还需进一步观察。\n韩日将首次签署军事协定\n日本防卫大臣北泽俊美将于下周访问韩国，加强两国的军事合作关系。届时韩日将计划首次签署军事协定。两国的“新军事合作”引发外界广泛关注。\n北泽俊美此访受到韩日两国舆论的高度重视，访问细节大都被置于5日的报章头版。据称，北泽将于11日参观板门店，此后还将访问韩国海军第二舰队司令部，并参观韩国政府认为遭朝鲜鱼雷攻击而沉没的“天安号”警戒舰。\n韩国媒体5日披露，北泽俊美10日将与韩国国防部长金宽镇举行会谈，讨论朝鲜半岛局势，并讨论签署《物资劳务相互提供协定》及《军事情报保护协定》。\n韩日政府最早将在2011年内签署上述两个协定。过去韩日军方虽然签署过谅解备忘录，但从未签署过军事协定，因此如果签署这些协定，将会视为两国间的首个军事协定。\n韩国《中央日报》称，韩国与美国等多国已经签署了与《物资劳务相互提供协定》效力相当的军事协议，目的是“当朝鲜半岛发生剧变事件和韩军派遣海外时，顺利取得友邦国家的援助”。\n韩日军方认为，双方有必要签署《军事情报保护协定》。韩联社引述韩国国防部高层人士的话说，签订《军事情报保护协定》之后，韩日两国“将可以共享朝鲜核武和大规模杀伤性武器等方面的信息，进而开启韩日军事关系发展的新篇章”。\n韩官员称加强军事合作只是日方一厢情愿\n日本媒体报道称，日本正推进制定与韩国加强军事合作的共同声明。对此，韩国政府一位官员4日表示：“从未与日本进行过讨论和协商。”同时表示：“加强军事合作是日方的一厢情愿。”\n该官员说：“如果日本希望与韩国加强安全合作，需解决的问题不是一两个。”他还表示不满说：“日本单方面向媒体透露了未经与我们协商的内容。”\n首先，问题在于国民感情。日本在历史和独岛问题上仍与韩国存在分歧，因此多数国民对与日本进行安全合作投出不信任目光。\n更何况韩日安全合作必将引发朝鲜和中国的不满，因此韩国政府不得不慎重。如果草率推进韩日安全合作事宜，容易造成韩国国内舆论分裂，而且在外交上会刺激到中国和朝鲜。另一位高层官员说：“加强自卫队活动在日本内部也存在争议，而且交战权限制等存在诸多结构性制约。”日本自卫队除了防御目的，不能执行战斗任务，因此与自卫队合作必将受到限制。\n韩国政府否认韩日考虑制定加强军事合作的共同声明，但承认两国国防部正在商讨签署《军事情报保护协定》和《物资劳务相互提供协定》。韩国安全部门一位官员表示：“韩国已与21个国家签署了《军事情报保护协定》，因此没有必要对此小题大做。”",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "中新网1月5日电 综合媒体报道日本防卫大臣将于下周访问韩国预计两国将首次签署军事协定。对日韩拟加强军事合作韩国国内存在不同的声音有官员说这只是日方一厢情愿的想法。韩媒称考虑到国民感情与中朝反应等因素韩国政府将在日韩军事合作问题上不得不慎重行事。据报美国对日韩加强军事合作抱持默许与赞同的态度。军事专家对日韩拟加强军事合作一事表示日韩的目的是争夺朝鲜牵制中国日韩加强合作不会改变两国关系的本质。对于日美韩三国军事同盟关系会发展到何种程度还需进一步观察。 韩日将首次签署军事协定 日本防卫大臣北泽俊美将于下周访问韩国加强两国的军事合作关系。届时韩日将计划首次签署军事协定。两国的新军事合作引发外界广泛关注。 北泽俊美此访受到韩日两国舆论的高度重视访问细节大都被置于5日的报章头版。据称北泽将于11日参观板门店此后还将访问韩国海军第二舰队司令部并参观韩国政府认为遭朝鲜鱼雷攻击而沉没的天安号警戒舰。 韩国媒体5日披露北泽俊美10日将与韩国国防部长金宽镇举行会谈讨论朝鲜半岛局势并讨论签署物资劳务相互提供协定及军事情报保护协定。 韩日政府最早将在2011年内签署上述两个协定。过去韩日军方虽然签署过谅解备忘录但从未签署过军事协定因此如果签署这些协定将会视为两国间的首个军事协定。 韩国中央日报称韩国与美国等多国已经签署了与物资劳务相互提供协定效力相当的军事协议目的是当朝鲜半岛发生剧变事件和韩军派遣海外时顺利取得友邦国家的援助。 韩日军方认为双方有必要签署军事情报保护协定。韩联社引述韩国国防部高层人士的话说签订军事情报保护协定之后韩日两国将可以共享朝鲜核武和大规模杀伤性武器等方面的信息进而开启韩日军事关系发展的新篇章。 韩官员称加强军事合作只是日方一厢情愿 日本媒体报道称日本正推进制定与韩国加强军事合作的共同声明。对此韩国政府一位官员4日表示从未与日本进行过讨论和协商。同时表示加强军事合作是日方的一厢情愿。 该官员说如果日本希望与韩国加强安全合作需解决的问题不是一两个。他还表示不满说日本单方面向媒体透露了未经与我们协商的内容。 首先问题在于国民感情。日本在历史和独岛问题上仍与韩国存在分歧因此多数国民对与日本进行安全合作投出不信任目光。 更何况韩日安全合作必将引发朝鲜和中国的不满因此韩国政府不得不慎重。如果草率推进韩日安全合作事宜容易造成韩国国内舆论分裂而且在外交上会刺激到中国和朝鲜。另一位高层官员说加强自卫队活动在日本内部也存在争议而且交战权限制等存在诸多结构性制约。日本自卫队除了防御目的不能执行战斗任务因此与自卫队合作必将受到限制。 韩国政府否认韩日考虑制定加强军事合作的共同声明但承认两国国防部正在商讨签署军事情报保护协定和物资劳务相互提供协定。韩国安全部门一位官员表示韩国已与21个国家签署了军事情报保护协定因此没有必要对此小题大做。",
        "sentences": [
            "中新网1月5日电 综合媒体报道日本防卫大臣将于下周访问韩国预计两国将首次签署军事协定。",
            "对日韩拟加强军事合作韩国国内存在不同的声音有官员说这只是日方一厢情愿的想法。",
            "韩媒称考虑到国民感情与中朝反应等因素韩国政府将在日韩军事合作问题上不得不慎重行事。",
            "据报美国对日韩加强军事合作抱持默许与赞同的态度。",
            "军事专家对日韩拟加强军事合作一事表示日韩的目的是争夺朝鲜牵制中国日韩加强合作不会改变两国关系的本质。",
            "对于日美韩三国军事同盟关系会发展到何种程度还需进一步观察。",
            "韩日将首次签署军事协定 日本防卫大臣北泽俊美将于下周访问韩国加强两国的军事合作关系。",
            "届时韩日将计划首次签署军事协定。",
            "两国的新军事合作引发外界广泛关注。",
            "北泽俊美此访受到韩日两国舆论的高度重视访问细节大都被置于5日的报章头版。",
            "据称北泽将于11日参观板门店此后还将访问韩国海军第二舰队司令部并参观韩国政府认为遭朝鲜鱼雷攻击而沉没的天安号警戒舰。",
            "韩国媒体5日披露北泽俊美10日将与韩国国防部长金宽镇举行会谈讨论朝鲜半岛局势并讨论签署物资劳务相互提供协定及军事情报保护协定。",
            "韩日政府最早将在2011年内签署上述两个协定。",
            "过去韩日军方虽然签署过谅解备忘录但从未签署过军事协定因此如果签署这些协定将会视为两国间的首个军事协定。",
            "韩国中央日报称韩国与美国等多国已经签署了与物资劳务相互提供协定效力相当的军事协议目的是当朝鲜半岛发生剧变事件和韩军派遣海外时顺利取得友邦国家的援助。",
            "韩日军方认为双方有必要签署军事情报保护协定。",
            "韩联社引述韩国国防部高层人士的话说签订军事情报保护协定之后韩日两国将可以共享朝鲜核武和大规模杀伤性武器等方面的信息进而开启韩日军事关系发展的新篇章。",
            "韩官员称加强军事合作只是日方一厢情愿 日本媒体报道称日本正推进制定与韩国加强军事合作的共同声明。",
            "对此韩国政府一位官员4日表示从未与日本进行过讨论和协商。",
            "同时表示加强军事合作是日方的一厢情愿。",
            "该官员说如果日本希望与韩国加强安全合作需解决的问题不是一两个。",
            "他还表示不满说日本单方面向媒体透露了未经与我们协商的内容。",
            "首先问题在于国民感情。",
            "日本在历史和独岛问题上仍与韩国存在分歧因此多数国民对与日本进行安全合作投出不信任目光。",
            "更何况韩日安全合作必将引发朝鲜和中国的不满因此韩国政府不得不慎重。",
            "如果草率推进韩日安全合作事宜容易造成韩国国内舆论分裂而且在外交上会刺激到中国和朝鲜。",
            "另一位高层官员说加强自卫队活动在日本内部也存在争议而且交战权限制等存在诸多结构性制约。",
            "日本自卫队除了防御目的不能执行战斗任务因此与自卫队合作必将受到限制。",
            "韩国政府否认韩日考虑制定加强军事合作的共同声明但承认两国国防部正在商讨签署军事情报保护协定和物资劳务相互提供协定。",
            "韩国安全部门一位官员表示韩国已与21个国家签署了军事情报保护协定因此没有必要对此小题大做。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 30,
        "ratio": 0.0
    },
    {
        "title": "美日韩三国外交及防务高层近期频繁互访",
        "link": "https://scroll.huanqiu.com/article/9CaKrnJpY43",
        "date": "2011-01-12",
        "content": "半岛危机重重，相关六方的紧急磋商前景尚不明朗，日美韩的三方合作倒是搞得既有热情又有行动。“让炮弹飞”的系列演习刚刚作罢，日美、日韩、美韩间的双边协商又拉开了序幕。继前几天日美外长会晤决定推出新的“共同战略目标”之后，日韩也怀抱着不同的温度差开始了有关军事合作的磋商。\n日韩磋商两个军事协定\n日本防卫大臣北泽俊美10日在首尔与韩国国防部长金宽镇举行会谈。此次是2007年日本防卫厅升级为防卫省后，日本防卫大臣首次访韩。距2005年1月时任防卫厅长官的大野功统访韩已相隔6年。\n由于近期朝韩炮击事件导致的朝鲜半岛紧张局势影响，双方一致同意强化彼此间的安全和防务合作，并决定今后每年交替主办国防部长级和副部长级会谈。双方还就开始磋商签署《物资劳务相互提供协定》(ACSA)和《军事情报保护协定》(GSOMIA)达成共识。据悉，如果这两个协定签署，将是日韩之间首度达成军事协定。\nACSA协定旨在使日本自卫队和韩国军队在进行联合国维持和平活动(PKO)和人道援助、海上搜索、救助训练等活动时，两国在物资、食品、燃料等方面相互提供支援。而GSOMIA协议则旨在使两国全面共享有关朝鲜的核武、导弹等大规模杀伤性武器和国际恐怖活动的情报。\n目前，日本与美国和澳大利亚已签署ACSA协议，与美国和北约签署了GSOMIA协议。韩国曾与美国、泰国、新西兰等8个国家签署了ACSA协议，与美国、俄罗斯、越南等21个国家签署了GSOMIA协议。\n日本：机不可失 期待合作逐步升级\n针对此次会谈，日本《产经新闻》引述日本自卫队官员的话称，“日本希望在日美同盟的基础上强化与韩国的关系，以便提高对朝鲜问题的应对能力和增强对有霸权主义倾向的中国的抑制能力”，“此外，关于俄罗斯远东战略问题的探讨也不可或缺”，而上述这些内容是日韩双方面临的共同课题。\n报道称，此番日韩之间的战略调整与本月6日日美外相新“共同战略目标”的共识取得了步调一致的效果。日韩关系的强化与美国政府的战略不谋而合。据日本相关政府高官透露，日美双方已就“争取在亲日、亲美的李明博总统任期内尽快强化日美韩三国关系”达成共识。时间应尽量赶在明年韩国大选之前，以免夜长梦多。另有自卫队官员认为，如果合作抛开美军的话，日韩双方将达不成有现实成果的协议。而且，日美韩三国的合作已不是第一次，早在去年就已在军方间启动了“幕僚协商”。\n针对中国在南海的活动，日方认为战略协议也不应缺少澳大利亚的参与。有必要召开日美韩澳4国间的外交、国防局长级会议。\n从1990年起，日韩双方在国防领域就有断断续续的交流，但仅停留在官员互访、军队交流层面，没有进行过针对紧急事态的联合演习。自李明博执政以后，日韩关系得到了很大改善。去年，韩国军队参加了日美联合演习，日本自卫队也以观察员的身份参加了美韩联合演习。美日韩三国之间大有加强合作的趋势。日本期待着李明博在年内访日期间，日韩两国政府能在政治、安保领域发表共同宣言。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "半岛危机重重相关六方的紧急磋商前景尚不明朗日美韩的三方合作倒是搞得既有热情又有行动。让炮弹飞的系列演习刚刚作罢日美日韩美韩间的双边协商又拉开了序幕。继前几天日美外长会晤决定推出新的共同战略目标之后日韩也怀抱着不同的温度差开始了有关军事合作的磋商。 日韩磋商两个军事协定 日本防卫大臣北泽俊美10日在首尔与韩国国防部长金宽镇举行会谈。此次是2007年日本防卫厅升级为防卫省后日本防卫大臣首次访韩。距2005年1月时任防卫厅长官的大野功统访韩已相隔6年。 由于近期朝韩炮击事件导致的朝鲜半岛紧张局势影响双方一致同意强化彼此间的安全和防务合作并决定今后每年交替主办国防部长级和副部长级会谈。双方还就开始磋商签署物资劳务相互提供协定ACSA和军事情报保护协定GSOMIA达成共识。据悉如果这两个协定签署将是日韩之间首度达成军事协定。 ACSA协定旨在使日本自卫队和韩国军队在进行联合国维持和平活动PKO和人道援助海上搜索救助训练等活动时两国在物资食品燃料等方面相互提供支援。而GSOMIA协议则旨在使两国全面共享有关朝鲜的核武导弹等大规模杀伤性武器和国际恐怖活动的情报。 目前日本与美国和澳大利亚已签署ACSA协议与美国和北约签署了GSOMIA协议。韩国曾与美国泰国新西兰等8个国家签署了ACSA协议与美国俄罗斯越南等21个国家签署了GSOMIA协议。 日本机不可失 期待合作逐步升级 针对此次会谈日本产经新闻引述日本自卫队官员的话称日本希望在日美同盟的基础上强化与韩国的关系以便提高对朝鲜问题的应对能力和增强对有霸权主义倾向的中国的抑制能力此外关于俄罗斯远东战略问题的探讨也不可或缺而上述这些内容是日韩双方面临的共同课题。 报道称此番日韩之间的战略调整与本月6日日美外相新共同战略目标的共识取得了步调一致的效果。日韩关系的强化与美国政府的战略不谋而合。据日本相关政府高官透露日美双方已就争取在亲日亲美的李明博总统任期内尽快强化日美韩三国关系达成共识。时间应尽量赶在明年韩国大选之前以免夜长梦多。另有自卫队官员认为如果合作抛开美军的话日韩双方将达不成有现实成果的协议。而且日美韩三国的合作已不是第一次早在去年就已在军方间启动了幕僚协商。 针对中国在南海的活动日方认为战略协议也不应缺少澳大利亚的参与。有必要召开日美韩澳4国间的外交国防局长级会议。 从1990年起日韩双方在国防领域就有断断续续的交流但仅停留在官员互访军队交流层面没有进行过针对紧急事态的联合演习。自李明博执政以后日韩关系得到了很大改善。去年韩国军队参加了日美联合演习日本自卫队也以观察员的身份参加了美韩联合演习。美日韩三国之间大有加强合作的趋势。日本期待着李明博在年内访日期间日韩两国政府能在政治安保领域发表共同宣言。",
        "sentences": [
            "半岛危机重重相关六方的紧急磋商前景尚不明朗日美韩的三方合作倒是搞得既有热情又有行动。",
            "让炮弹飞的系列演习刚刚作罢日美日韩美韩间的双边协商又拉开了序幕。",
            "继前几天日美外长会晤决定推出新的共同战略目标之后日韩也怀抱着不同的温度差开始了有关军事合作的磋商。",
            "日韩磋商两个军事协定 日本防卫大臣北泽俊美10日在首尔与韩国国防部长金宽镇举行会谈。",
            "此次是2007年日本防卫厅升级为防卫省后日本防卫大臣首次访韩。",
            "距2005年1月时任防卫厅长官的大野功统访韩已相隔6年。",
            "由于近期朝韩炮击事件导致的朝鲜半岛紧张局势影响双方一致同意强化彼此间的安全和防务合作并决定今后每年交替主办国防部长级和副部长级会谈。",
            "双方还就开始磋商签署物资劳务相互提供协定ACSA和军事情报保护协定GSOMIA达成共识。",
            "据悉如果这两个协定签署将是日韩之间首度达成军事协定。",
            "ACSA协定旨在使日本自卫队和韩国军队在进行联合国维持和平活动PKO和人道援助海上搜索救助训练等活动时两国在物资食品燃料等方面相互提供支援。",
            "而GSOMIA协议则旨在使两国全面共享有关朝鲜的核武导弹等大规模杀伤性武器和国际恐怖活动的情报。",
            "目前日本与美国和澳大利亚已签署ACSA协议与美国和北约签署了GSOMIA协议。",
            "韩国曾与美国泰国新西兰等8个国家签署了ACSA协议与美国俄罗斯越南等21个国家签署了GSOMIA协议。",
            "日本机不可失 期待合作逐步升级 针对此次会谈日本产经新闻引述日本自卫队官员的话称日本希望在日美同盟的基础上强化与韩国的关系以便提高对朝鲜问题的应对能力和增强对有霸权主义倾向的中国的抑制能力此外关于俄罗斯远东战略问题的探讨也不可或缺而上述这些内容是日韩双方面临的共同课题。",
            "报道称此番日韩之间的战略调整与本月6日日美外相新共同战略目标的共识取得了步调一致的效果。",
            "日韩关系的强化与美国政府的战略不谋而合。",
            "据日本相关政府高官透露日美双方已就争取在亲日亲美的李明博总统任期内尽快强化日美韩三国关系达成共识。",
            "时间应尽量赶在明年韩国大选之前以免夜长梦多。",
            "另有自卫队官员认为如果合作抛开美军的话日韩双方将达不成有现实成果的协议。",
            "而且日美韩三国的合作已不是第一次早在去年就已在军方间启动了幕僚协商。",
            "针对中国在南海的活动日方认为战略协议也不应缺少澳大利亚的参与。",
            "有必要召开日美韩澳4国间的外交国防局长级会议。",
            "从1990年起日韩双方在国防领域就有断断续续的交流但仅停留在官员互访军队交流层面没有进行过针对紧急事态的联合演习。",
            "自李明博执政以后日韩关系得到了很大改善。",
            "去年韩国军队参加了日美联合演习日本自卫队也以观察员的身份参加了美韩联合演习。",
            "美日韩三国之间大有加强合作的趋势。",
            "日本期待着李明博在年内访日期间日韩两国政府能在政治安保领域发表共同宣言。"
        ],
        "filtered_sentences": [
            "让炮弹飞的系列演习刚刚作罢日美日韩美韩间的双边协商又拉开了序幕。",
            "美日韩三国之间大有加强合作的趋势。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 27,
        "ratio": 0.07407407407407407
    },
    {
        "title": "朝鲜称对美韩军演已做好对话和战争两手准备",
        "link": "https://world.huanqiu.com/article/9CaKrnJqqvd",
        "date": "2011-03-01",
        "content": "新华网平壤3月1日电（记者高浩荣 赵展）针对美国和韩国正在举行的联合军事演习，朝鲜外务省发言人1日在平壤发表谈话表示，朝鲜已做好对话和战争的两手准备。\n朝鲜中央通讯社当天援引这位发言人的话报道说，韩美联合军演再次证实了美国敌视朝鲜的政策“至今没有改变”。美国正企图从各方面妨碍朝鲜的和平发展，以实力扼杀朝鲜社会制度，同时，美国正试图以激化半岛紧张局势的方法拼凑美日韩三角军事同盟，确立在这一地区的军事霸权。韩美联合军演也暴露出韩国当局陷入了试图使其奉行的对抗政策合理化的政治负担之中。\n发言人说，朝鲜从缓和半岛紧张局势、维护和平稳定的愿望出发，提出了不拘形式、没有任何前提条件的对话建议，并为对话取得成功做出了一切可以做出的努力。在此情况下，韩美悍然举行大规模联合军演，不能不激起朝鲜军民的强烈愤怒。\n发言人表示，朝鲜军队旨在正当防卫的对应措施“正变得不可避免”，半岛对话和缓和的机会“正在消失”。美国要对其发起的军事挑衅承担一切后果。\n韩国和美国2月28日至3月10日同时举行代号为“关键决心”和“秃鹫”的联合军演。朝鲜人民军驻板门店代表部2月27日受权发表声明说，美韩军演是“十分危险的军事行动”，是对全民族缓和半岛紧张局势、开创自主统一及和平繁荣新局面的“严重挑战”，朝方将采取坚决的军事措施对付韩美联合军演。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "新华网平壤3月1日电记者高浩荣 赵展针对美国和韩国正在举行的联合军事演习朝鲜外务省发言人1日在平壤发表谈话表示朝鲜已做好对话和战争的两手准备。 朝鲜中央通讯社当天援引这位发言人的话报道说韩美联合军演再次证实了美国敌视朝鲜的政策至今没有改变。美国正企图从各方面妨碍朝鲜的和平发展以实力扼杀朝鲜社会制度同时美国正试图以激化半岛紧张局势的方法拼凑美日韩三角军事同盟确立在这一地区的军事霸权。韩美联合军演也暴露出韩国当局陷入了试图使其奉行的对抗政策合理化的政治负担之中。 发言人说朝鲜从缓和半岛紧张局势维护和平稳定的愿望出发提出了不拘形式没有任何前提条件的对话建议并为对话取得成功做出了一切可以做出的努力。在此情况下韩美悍然举行大规模联合军演不能不激起朝鲜军民的强烈愤怒。 发言人表示朝鲜军队旨在正当防卫的对应措施正变得不可避免半岛对话和缓和的机会正在消失。美国要对其发起的军事挑衅承担一切后果。 韩国和美国2月28日至3月10日同时举行代号为关键决心和秃鹫的联合军演。朝鲜人民军驻板门店代表部2月27日受权发表声明说美韩军演是十分危险的军事行动是对全民族缓和半岛紧张局势开创自主统一及和平繁荣新局面的严重挑战朝方将采取坚决的军事措施对付韩美联合军演。",
        "sentences": [
            "新华网平壤3月1日电记者高浩荣 赵展针对美国和韩国正在举行的联合军事演习朝鲜外务省发言人1日在平壤发表谈话表示朝鲜已做好对话和战争的两手准备。",
            "朝鲜中央通讯社当天援引这位发言人的话报道说韩美联合军演再次证实了美国敌视朝鲜的政策至今没有改变。",
            "美国正企图从各方面妨碍朝鲜的和平发展以实力扼杀朝鲜社会制度同时美国正试图以激化半岛紧张局势的方法拼凑美日韩三角军事同盟确立在这一地区的军事霸权。",
            "韩美联合军演也暴露出韩国当局陷入了试图使其奉行的对抗政策合理化的政治负担之中。",
            "发言人说朝鲜从缓和半岛紧张局势维护和平稳定的愿望出发提出了不拘形式没有任何前提条件的对话建议并为对话取得成功做出了一切可以做出的努力。",
            "在此情况下韩美悍然举行大规模联合军演不能不激起朝鲜军民的强烈愤怒。",
            "发言人表示朝鲜军队旨在正当防卫的对应措施正变得不可避免半岛对话和缓和的机会正在消失。",
            "美国要对其发起的军事挑衅承担一切后果。",
            "韩国和美国2月28日至3月10日同时举行代号为关键决心和秃鹫的联合军演。",
            "朝鲜人民军驻板门店代表部2月27日受权发表声明说美韩军演是十分危险的军事行动是对全民族缓和半岛紧张局势开创自主统一及和平繁荣新局面的严重挑战朝方将采取坚决的军事措施对付韩美联合军演。"
        ],
        "filtered_sentences": [
            "美国正企图从各方面妨碍朝鲜的和平发展以实力扼杀朝鲜社会制度同时美国正试图以激化半岛紧张局势的方法拼凑美日韩三角军事同盟确立在这一地区的军事霸权。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "朝韩两党联合发表反日声明 痛斥美日韩军事同盟",
        "link": "https://world.huanqiu.com/article/9CaKrnJqrcE",
        "date": "2011-03-02",
        "content": "环球网记者宋伟钢报道 3月1日是朝鲜和韩国的独立运动纪念日，据朝中社报道，在“三一反日运动”92周年来临之际，朝鲜社会民主党和韩国民主劳动党发表了反日共同声明。\n声明指出，日本对朝鲜民族犯下了“不可洗刷的特大型反人类罪行”，日本对此不但不认罪并予以赔偿，反而否认侵略事实，美化侵略历史。现在日本依靠美国，又企图对朝鲜和其他亚洲国家进行侵略活动。\n声明还指出，两党坚决反对正在变得日益露骨化的美日韩三角军事同盟，并将致力于阻止日本军国主义死灰复燃。同时，两党谴责卖国势力与破坏半岛和平的“百年宿敌”日本牵手合作。两党将高举《北南共同宣言》的旗帜，为了朝鲜半岛的统一与和平不懈努力。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "环球网记者宋伟钢报道 3月1日是朝鲜和韩国的独立运动纪念日据朝中社报道在三一反日运动92周年来临之际朝鲜社会民主党和韩国民主劳动党发表了反日共同声明。 声明指出日本对朝鲜民族犯下了不可洗刷的特大型反人类罪行日本对此不但不认罪并予以赔偿反而否认侵略事实美化侵略历史。现在日本依靠美国又企图对朝鲜和其他亚洲国家进行侵略活动。 声明还指出两党坚决反对正在变得日益露骨化的美日韩三角军事同盟并将致力于阻止日本军国主义死灰复燃。同时两党谴责卖国势力与破坏半岛和平的百年宿敌日本牵手合作。两党将高举北南共同宣言的旗帜为了朝鲜半岛的统一与和平不懈努力。",
        "sentences": [
            "环球网记者宋伟钢报道 3月1日是朝鲜和韩国的独立运动纪念日据朝中社报道在三一反日运动92周年来临之际朝鲜社会民主党和韩国民主劳动党发表了反日共同声明。",
            "声明指出日本对朝鲜民族犯下了不可洗刷的特大型反人类罪行日本对此不但不认罪并予以赔偿反而否认侵略事实美化侵略历史。",
            "现在日本依靠美国又企图对朝鲜和其他亚洲国家进行侵略活动。",
            "声明还指出两党坚决反对正在变得日益露骨化的美日韩三角军事同盟并将致力于阻止日本军国主义死灰复燃。",
            "同时两党谴责卖国势力与破坏半岛和平的百年宿敌日本牵手合作。",
            "两党将高举北南共同宣言的旗帜为了朝鲜半岛的统一与和平不懈努力。"
        ],
        "filtered_sentences": [
            "声明还指出两党坚决反对正在变得日益露骨化的美日韩三角军事同盟并将致力于阻止日本军国主义死灰复燃。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美日韩同日上演\"武力秀\" 刺破朝鲜半岛\"冷缓和\"气球",
        "link": "https://world.huanqiu.com/article/9CaKrnJqrxS",
        "date": "2011-03-03",
        "content": "铁三角军演“硬碰硬”东北亚打破“冷缓和”\n参加此次美韩“关键决心”军演的美国“里根”号航母。 资料图片\n2月28日上午，美国与韩国开始年度例行的“关键决心”和“秃鹫”大规模联合军演，其中“关键决心”联合军演将持续11天，“秃鹫”则将一直进行到4月底。同一天，美日联合军演也在日本的横须贺基地展开，这是两国的宙斯盾舰首次联网实施弹道导弹拦截模拟演习，演习将一直持续到3月3日。美韩、美日军演轮番登场，朝鲜反应强烈，半岛局势再次紧张。\n美韩：将“军演”进行到底\n尽管韩国媒体一再表示，“关键决心”是一年一度的“例行军演”。但不可忽视的是，今年美韩军演也是新花样频出：特种作战部队、航空母舰第一次露脸、军演主题是“迅速控制和拆除朝鲜的大规模杀伤性武器”。超大规模和明显的针对性都极大增加了朝鲜的不安全感和军事压力。\n军演前，朝韩双方互放狠话。朝鲜警告韩国若借军演“挑衅”，“将把首尔变成火海”。韩国网民则称韩军将“强硬回击”朝鲜可能发起的“挑衅”，直至使朝鲜全境“变成焦土”。\n专家指出，从天安舰、延坪岛事件，再到朝韩军事会谈搁浅，半岛呈现微妙的暂时平静的表象。而这一轮军演开始后，朝韩两国表明政治姿态的成分正逐渐减少，扎扎实实准备打仗的成分则越来越多。美国特种作战部队的主要任务是向朝鲜半岛提供支援——搜寻和破坏朝鲜的大规模杀伤性武器，而航母的出现则“归功于”韩国的施压。有分析认为，美韩意在借一系列刺激性举动把朝鲜也拉入军演游戏中，让其耗尽资源，从而在真正的作战中力不从心。",
        "source": "环球网",
        "quarter": "2011Q1",
        "cleaned_content": "铁三角军演硬碰硬东北亚打破冷缓和 参加此次美韩关键决心军演的美国里根号航母。 资料图片 2月28日上午美国与韩国开始年度例行的关键决心和秃鹫大规模联合军演其中关键决心联合军演将持续11天秃鹫则将一直进行到4月底。同一天美日联合军演也在日本的横须贺基地展开这是两国的宙斯盾舰首次联网实施弹道导弹拦截模拟演习演习将一直持续到3月3日。美韩美日军演轮番登场朝鲜反应强烈半岛局势再次紧张。 美韩将军演进行到底 尽管韩国媒体一再表示关键决心是一年一度的例行军演。但不可忽视的是今年美韩军演也是新花样频出特种作战部队航空母舰第一次露脸军演主题是迅速控制和拆除朝鲜的大规模杀伤性武器。超大规模和明显的针对性都极大增加了朝鲜的不安全感和军事压力。 军演前朝韩双方互放狠话。朝鲜警告韩国若借军演挑衅将把首尔变成火海。韩国网民则称韩军将强硬回击朝鲜可能发起的挑衅直至使朝鲜全境变成焦土。 专家指出从天安舰延坪岛事件再到朝韩军事会谈搁浅半岛呈现微妙的暂时平静的表象。而这一轮军演开始后朝韩两国表明政治姿态的成分正逐渐减少扎扎实实准备打仗的成分则越来越多。美国特种作战部队的主要任务是向朝鲜半岛提供支援搜寻和破坏朝鲜的大规模杀伤性武器而航母的出现则归功于韩国的施压。有分析认为美韩意在借一系列刺激性举动把朝鲜也拉入军演游戏中让其耗尽资源从而在真正的作战中力不从心。",
        "sentences": [
            "铁三角军演硬碰硬东北亚打破冷缓和 参加此次美韩关键决心军演的美国里根号航母。",
            "资料图片 2月28日上午美国与韩国开始年度例行的关键决心和秃鹫大规模联合军演其中关键决心联合军演将持续11天秃鹫则将一直进行到4月底。",
            "同一天美日联合军演也在日本的横须贺基地展开这是两国的宙斯盾舰首次联网实施弹道导弹拦截模拟演习演习将一直持续到3月3日。",
            "美韩美日军演轮番登场朝鲜反应强烈半岛局势再次紧张。",
            "美韩将军演进行到底 尽管韩国媒体一再表示关键决心是一年一度的例行军演。",
            "但不可忽视的是今年美韩军演也是新花样频出特种作战部队航空母舰第一次露脸军演主题是迅速控制和拆除朝鲜的大规模杀伤性武器。",
            "超大规模和明显的针对性都极大增加了朝鲜的不安全感和军事压力。",
            "军演前朝韩双方互放狠话。",
            "朝鲜警告韩国若借军演挑衅将把首尔变成火海。",
            "韩国网民则称韩军将强硬回击朝鲜可能发起的挑衅直至使朝鲜全境变成焦土。",
            "专家指出从天安舰延坪岛事件再到朝韩军事会谈搁浅半岛呈现微妙的暂时平静的表象。",
            "而这一轮军演开始后朝韩两国表明政治姿态的成分正逐渐减少扎扎实实准备打仗的成分则越来越多。",
            "美国特种作战部队的主要任务是向朝鲜半岛提供支援搜寻和破坏朝鲜的大规模杀伤性武器而航母的出现则归功于韩国的施压。",
            "有分析认为美韩意在借一系列刺激性举动把朝鲜也拉入军演游戏中让其耗尽资源从而在真正的作战中力不从心。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 14,
        "ratio": 0.0
    },
    {
        "title": "日韩首脑在美举行会谈 未谈及慰安妇和独岛问题",
        "link": "https://world.huanqiu.com/article/9CaKrnJsv9D",
        "date": "2011-09-22",
        "content": "环球网记者王欢报道  正在美国访问的日本首相野田佳彦当地时间21日晚在纽约下榻的酒店与韩国总统李明博举行会谈，两国首脑就双方未来发展方案、朝鲜问题以及相互关心的问题交换了意见。但据日本媒体称，日韩首脑在此次会谈中并未提及有关慰安妇及独岛（日称“竹岛”）等敏感问题。\n据日本《产经新闻》9月22日的报道，野田在会谈中就两国关心的问题仅表示“将继续继承以往的政策方针”。同时，两国首脑还就日韩未来的关系发展达成一致，并表示“日韩两国关系会时常出现小摩擦这是事实，但两国应着眼于未来关系发展的大局，在对日韩关系总体不带来恶劣影响的前提下，本着面向未来的原则加强合作”。\n报道称，在谈及朝鲜半岛问题时，野田与李明博就加强美日韩三国之间的紧密联系达成共识。野田并表示，“赞同美日韩三国在维护东北亚和平与稳定方面加强合作，日本将遵守美日韩三国为朝鲜问题达成的共识，继续作出相应努力”。\n据日本外务省相关人士透露称，在此次日韩首脑会谈过程中，双方均未提及有关慰安妇赔偿以及独岛争议等敏感问题。",
        "source": "环球网",
        "quarter": "2011Q3",
        "cleaned_content": "环球网记者王欢报道 正在美国访问的日本首相野田佳彦当地时间21日晚在纽约下榻的酒店与韩国总统李明博举行会谈两国首脑就双方未来发展方案朝鲜问题以及相互关心的问题交换了意见。但据日本媒体称日韩首脑在此次会谈中并未提及有关慰安妇及独岛日称竹岛等敏感问题。 据日本产经新闻9月22日的报道野田在会谈中就两国关心的问题仅表示将继续继承以往的政策方针。同时两国首脑还就日韩未来的关系发展达成一致并表示日韩两国关系会时常出现小摩擦这是事实但两国应着眼于未来关系发展的大局在对日韩关系总体不带来恶劣影响的前提下本着面向未来的原则加强合作。 报道称在谈及朝鲜半岛问题时野田与李明博就加强美日韩三国之间的紧密联系达成共识。野田并表示赞同美日韩三国在维护东北亚和平与稳定方面加强合作日本将遵守美日韩三国为朝鲜问题达成的共识继续作出相应努力。 据日本外务省相关人士透露称在此次日韩首脑会谈过程中双方均未提及有关慰安妇赔偿以及独岛争议等敏感问题。",
        "sentences": [
            "环球网记者王欢报道 正在美国访问的日本首相野田佳彦当地时间21日晚在纽约下榻的酒店与韩国总统李明博举行会谈两国首脑就双方未来发展方案朝鲜问题以及相互关心的问题交换了意见。",
            "但据日本媒体称日韩首脑在此次会谈中并未提及有关慰安妇及独岛日称竹岛等敏感问题。",
            "据日本产经新闻9月22日的报道野田在会谈中就两国关心的问题仅表示将继续继承以往的政策方针。",
            "同时两国首脑还就日韩未来的关系发展达成一致并表示日韩两国关系会时常出现小摩擦这是事实但两国应着眼于未来关系发展的大局在对日韩关系总体不带来恶劣影响的前提下本着面向未来的原则加强合作。",
            "报道称在谈及朝鲜半岛问题时野田与李明博就加强美日韩三国之间的紧密联系达成共识。",
            "野田并表示赞同美日韩三国在维护东北亚和平与稳定方面加强合作日本将遵守美日韩三国为朝鲜问题达成的共识继续作出相应努力。",
            "据日本外务省相关人士透露称在此次日韩首脑会谈过程中双方均未提及有关慰安妇赔偿以及独岛争议等敏感问题。"
        ],
        "filtered_sentences": [
            "报道称在谈及朝鲜半岛问题时野田与李明博就加强美日韩三国之间的紧密联系达成共识。",
            "野田并表示赞同美日韩三国在维护东北亚和平与稳定方面加强合作日本将遵守美日韩三国为朝鲜问题达成的共识继续作出相应努力。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "前原诚司在韩国发表演讲称美日韩并非要“封杀”中国 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJsHrU",
        "date": "2011-10-11",
        "content": "环球网记者王欢报道 10月11日上午，正在韩国访问的日本民主党政调会长前原诚司在首尔发表演讲。在大谈日韩两国应该签署“日韩经济合作协定”（EPA）之后，这位被视为对华强硬的日本“鹰派”政客再次提及中国，宣称美日韩三国并非要“封杀”中国，而要“敦促”中国“提高遵守国际准则的认识”。复旦大学教授冯玮对环球网记者表示，前原提及所谓“国际准则”问题，实际上是要以此混淆中国在领土问题上的立场。\n据日本《产经新闻》10月11日消息，前原在演讲中表示，日韩签署EPA后，将会以此为契机，深化两国之间的情意、加强经济及人文交流，最终促进两国的共同繁荣；而日本文化的开放使得在日出现了“韩流热潮”，因此签署EPA对韩方而言有很多优点。他还说：“日韩两国是拥有共同价值观的友好邻邦，也是有着极其重要战略合作目标的伙伴。”\n报道称，围绕日韩缔结EPA问题，日外相玄叶光一郎曾于6-7日与韩外交通商部部长金星焕就重启谈判进行磋商，但韩方担心协定签署后对日贸易赤字将会进一步扩大，因此一直犹豫不决。",
        "source": "环球网",
        "quarter": "2011Q4",
        "cleaned_content": "环球网记者王欢报道 10月11日上午正在韩国访问的日本民主党政调会长前原诚司在首尔发表演讲。在大谈日韩两国应该签署日韩经济合作协定EPA之后这位被视为对华强硬的日本鹰派政客再次提及中国宣称美日韩三国并非要封杀中国而要敦促中国提高遵守国际准则的认识。复旦大学教授冯玮对环球网记者表示前原提及所谓国际准则问题实际上是要以此混淆中国在领土问题上的立场。 据日本产经新闻10月11日消息前原在演讲中表示日韩签署EPA后将会以此为契机深化两国之间的情意加强经济及人文交流最终促进两国的共同繁荣而日本文化的开放使得在日出现了韩流热潮因此签署EPA对韩方而言有很多优点。他还说日韩两国是拥有共同价值观的友好邻邦也是有着极其重要战略合作目标的伙伴。 报道称围绕日韩缔结EPA问题日外相玄叶光一郎曾于67日与韩外交通商部部长金星焕就重启谈判进行磋商但韩方担心协定签署后对日贸易赤字将会进一步扩大因此一直犹豫不决。",
        "sentences": [
            "环球网记者王欢报道 10月11日上午正在韩国访问的日本民主党政调会长前原诚司在首尔发表演讲。",
            "在大谈日韩两国应该签署日韩经济合作协定EPA之后这位被视为对华强硬的日本鹰派政客再次提及中国宣称美日韩三国并非要封杀中国而要敦促中国提高遵守国际准则的认识。",
            "复旦大学教授冯玮对环球网记者表示前原提及所谓国际准则问题实际上是要以此混淆中国在领土问题上的立场。",
            "据日本产经新闻10月11日消息前原在演讲中表示日韩签署EPA后将会以此为契机深化两国之间的情意加强经济及人文交流最终促进两国的共同繁荣而日本文化的开放使得在日出现了韩流热潮因此签署EPA对韩方而言有很多优点。",
            "他还说日韩两国是拥有共同价值观的友好邻邦也是有着极其重要战略合作目标的伙伴。",
            "报道称围绕日韩缔结EPA问题日外相玄叶光一郎曾于67日与韩外交通商部部长金星焕就重启谈判进行磋商但韩方担心协定签署后对日贸易赤字将会进一步扩大因此一直犹豫不决。"
        ],
        "filtered_sentences": [
            "在大谈日韩两国应该签署日韩经济合作协定EPA之后这位被视为对华强硬的日本鹰派政客再次提及中国宣称美日韩三国并非要封杀中国而要敦促中国提高遵守国际准则的认识。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美日韩将在巴厘岛就朝核问题举行三边磋商",
        "link": "https://china.huanqiu.com/article/9CaKrnJt9yq",
        "date": "2011-11-17",
        "content": "环球网记者陈薇报道，据韩联社11月17日报道，韩美日三国的朝核问题高官17日在东亚峰会（EAS）举办地印度尼西亚巴厘岛就朝核问题举行三边磋商。\n报道称，韩国六方会谈团长、韩国朝鲜半岛和平交涉本部长林圣男将与美国国务院负责东亚事务的助理国务卿坎贝尔和日本六方会谈团长杉山晋辅举行会晤。\n据报道，三国负责朝核问题的高官最近一次举行磋商是今年7月，他们将在此次会晤中共同评估朝美对话的结果，并就后续对话的方向交换意见。据悉，三国高官将反复强调重启六方会谈之前，朝鲜需要先采取中断浓缩铀计划，并同意国际原子能机构检查组重返朝鲜进行监督等先决措施。\n报道还称，有观测认为，由于朝鲜在朝韩对话和美朝对话中表现出愿意采取部分先决措施的意思，所以三国也将进行灵活应对以创造重启会谈的势头。韩国外交部有关人士表示，朝鲜必须同意采取无核化先决措施是韩美日三国坚定不移的立场。\n责任编辑：齐潇涵",
        "source": "环球网",
        "quarter": "2011Q4",
        "cleaned_content": "环球网记者陈薇报道据韩联社11月17日报道韩美日三国的朝核问题高官17日在东亚峰会EAS举办地印度尼西亚巴厘岛就朝核问题举行三边磋商。 报道称韩国六方会谈团长韩国朝鲜半岛和平交涉本部长林圣男将与美国国务院负责东亚事务的助理国务卿坎贝尔和日本六方会谈团长杉山晋辅举行会晤。 据报道三国负责朝核问题的高官最近一次举行磋商是今年7月他们将在此次会晤中共同评估朝美对话的结果并就后续对话的方向交换意见。据悉三国高官将反复强调重启六方会谈之前朝鲜需要先采取中断浓缩铀计划并同意国际原子能机构检查组重返朝鲜进行监督等先决措施。 报道还称有观测认为由于朝鲜在朝韩对话和美朝对话中表现出愿意采取部分先决措施的意思所以三国也将进行灵活应对以创造重启会谈的势头。韩国外交部有关人士表示朝鲜必须同意采取无核化先决措施是韩美日三国坚定不移的立场。 齐潇涵",
        "sentences": [
            "环球网记者陈薇报道据韩联社11月17日报道韩美日三国的朝核问题高官17日在东亚峰会EAS举办地印度尼西亚巴厘岛就朝核问题举行三边磋商。",
            "报道称韩国六方会谈团长韩国朝鲜半岛和平交涉本部长林圣男将与美国国务院负责东亚事务的助理国务卿坎贝尔和日本六方会谈团长杉山晋辅举行会晤。",
            "据报道三国负责朝核问题的高官最近一次举行磋商是今年7月他们将在此次会晤中共同评估朝美对话的结果并就后续对话的方向交换意见。",
            "据悉三国高官将反复强调重启六方会谈之前朝鲜需要先采取中断浓缩铀计划并同意国际原子能机构检查组重返朝鲜进行监督等先决措施。",
            "报道还称有观测认为由于朝鲜在朝韩对话和美朝对话中表现出愿意采取部分先决措施的意思所以三国也将进行灵活应对以创造重启会谈的势头。",
            "韩国外交部有关人士表示朝鲜必须同意采取无核化先决措施是韩美日三国坚定不移的立场。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    }
]