[
    {
        "title": "美日韩同盟让中国在朝韩问题上面临巨大压力",
        "link": "https://mil.huanqiu.com/article/9CaKrnJtR5X",
        "date": "2012-01-12",
        "content": "编者按：近期，中国社科院亚太与全球战略研究院课题组发布了《2012：中国周边安全形势评估报告》，报告认为，2011年中国周边安全环境未见明显改善，周边外交压力持续增大。报告预测，2012年周边“大选年”将诱发安全新挑战，中美竞争加剧凸显战略焦虑。\n本文为研讨会报告改编系列文章\n2010年“天安舰”事件和延坪岛炮击事件后，朝鲜半岛朝韩双方的紧张对立和美日韩的武力威慑政策，不仅给政治和外交解决朝核问题的多边进程带来沉重的打击，更把朝鲜半岛一度推到了战争的边缘。\n2011年伊始，朝鲜采取了一些缓和姿态，企图缓解美日韩的高压和孤立政策，但收效甚微，朝鲜半岛的紧张状态持续存在。美日韩同盟体制的建立，使“六方会谈”在管理朝鲜半岛冲突、促进东亚区域安全合作方面的功能严重削弱，中国在朝鲜半岛问题上正面临着巨大的压力。\n“天安舰”事件后，朝鲜半岛出现的新局势，究其原因，是韩国李明博政府对朝新政策和美国东亚战略调整互动的产物。李明博政府对朝采取了“战略攻势”，如，韩国高调宣布在今后的冲突中用武力惩罚朝鲜，基本抛弃了影响朝鲜政策的经济手段；说服美国不要与朝鲜单独接触，坚持朝韩关系改善是恢复六方会谈的前提；增加朝韩会谈的无核化内容，竭力促成韩国主导朝鲜及朝核问题解决进程的政策结果等等。韩国政府的强硬政策得到了奥巴马政府的支持。为实现“重返亚洲”，美国强化了它在亚洲的同盟体系，并对同盟进行功能拓展。“天安舰”事件和延坪岛炮击事件爆发后，美国迅速以此为契机，强化美韩同盟，坚定地站在韩国一边，支持韩国主导对朝和谈进程。\n2011年1月以来，朝鲜对朝韩、朝美关系采取了新的柔和姿态。朝鲜表示愿意与韩国进行各种形式和层次的对话，并提出无条件恢复六方会谈，以缓和美日韩同盟体制对朝的孤立和高压态势。但是，自朝韩六方会谈首席代表在2011年7月东盟论坛会议期间首次接触后，朝韩关系并没有任何实质性的缓和。朝鲜方面对以美国前总统卡特为首的代表团表示：在朝鲜的安全得到美国某种程度的保障前，朝鲜不会放弃核武器。对于重启六方会谈来讲，目前最大的障碍在于美、日、韩三方要求朝鲜采取所谓的“事先措施”。因此，六方会谈在李明博任期内可能难以恢复，僵局难以破解。\n美日韩的对朝政策以威慑、遏制和防范为主，不排除一些试探性的双边接触。一味坚持美日韩同盟协调体制，可能使朝鲜半岛的僵局难以打破。尤其是李明博政府的所谓“朝鲜崩溃论”阴魂未散，改头换面地又对“脱北者”问题进行炒作。如果朝鲜半岛紧张状态长期化，损害的将是各方的利益。当前，朝鲜在恢复和发展国民经济方面继续取得令人瞩目的新进展，各方要实事求是地认识朝鲜的政治与经济状况。\n2011年开始出现的这些转折性变化表明，朝鲜半岛局势的演变，会继续以周期性和连锁性为基本特征。一般说来，当朝鲜半岛南北关系在和解合作、自主和平统一的方向上发展时，中国、俄罗斯分别与朝鲜、韩国的关系随之大踏步发展，当朝鲜半岛南北关系恶化至反目成仇、拔剑弩张时，中国、俄罗斯与朝鲜的关系显得趋于密切，而与韩国的关系变得微妙复杂。这两种连锁性变化，即构成了朝鲜半岛局势演变的一个完整时间周期。在此周期内，当朝鲜半岛南北关系处于不冷不热的状态时，中、美、日、俄等周边大国与朝鲜半岛的关系表面上显得比较平静，但朝鲜半岛南北关系处于不冷不热的时间相当短暂，至多不过2～3个月。★",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "编者按近期中国社科院亚太与全球战略研究院课题组发布了2012中国周边安全形势评估报告报告认为2011年中国周边安全环境未见明显改善周边外交压力持续增大。报告预测2012年周边大选年将诱发安全新挑战中美竞争加剧凸显战略焦虑。 本文为研讨会报告改编系列文章 2010年天安舰事件和延坪岛炮击事件后朝鲜半岛朝韩双方的紧张对立和美日韩的武力威慑政策不仅给政治和外交解决朝核问题的多边进程带来沉重的打击更把朝鲜半岛一度推到了战争的边缘。 2011年伊始朝鲜采取了一些缓和姿态企图缓解美日韩的高压和孤立政策但收效甚微朝鲜半岛的紧张状态持续存在。美日韩同盟体制的建立使六方会谈在管理朝鲜半岛冲突促进东亚区域安全合作方面的功能严重削弱中国在朝鲜半岛问题上正面临着巨大的压力。 天安舰事件后朝鲜半岛出现的新局势究其原因是韩国李明博政府对朝新政策和美国东亚战略调整互动的产物。李明博政府对朝采取了战略攻势如韩国高调宣布在今后的冲突中用武力惩罚朝鲜基本抛弃了影响朝鲜政策的经济手段说服美国不要与朝鲜单独接触坚持朝韩关系改善是恢复六方会谈的前提增加朝韩会谈的无核化内容竭力促成韩国主导朝鲜及朝核问题解决进程的政策结果等等。韩国政府的强硬政策得到了奥巴马政府的支持。为实现重返亚洲美国强化了它在亚洲的同盟体系并对同盟进行功能拓展。天安舰事件和延坪岛炮击事件爆发后美国迅速以此为契机强化美韩同盟坚定地站在韩国一边支持韩国主导对朝和谈进程。 2011年1月以来朝鲜对朝韩朝美关系采取了新的柔和姿态。朝鲜表示愿意与韩国进行各种形式和层次的对话并提出无条件恢复六方会谈以缓和美日韩同盟体制对朝的孤立和高压态势。但是自朝韩六方会谈首席代表在2011年7月东盟论坛会议期间首次接触后朝韩关系并没有任何实质性的缓和。朝鲜方面对以美国前总统卡特为首的代表团表示在朝鲜的安全得到美国某种程度的保障前朝鲜不会放弃核武器。对于重启六方会谈来讲目前最大的障碍在于美日韩三方要求朝鲜采取所谓的事先措施。因此六方会谈在李明博任期内可能难以恢复僵局难以破解。 美日韩的对朝政策以威慑遏制和防范为主不排除一些试探性的双边接触。一味坚持美日韩同盟协调体制可能使朝鲜半岛的僵局难以打破。尤其是李明博政府的所谓朝鲜崩溃论阴魂未散改头换面地又对脱北者问题进行炒作。如果朝鲜半岛紧张状态长期化损害的将是各方的利益。当前朝鲜在恢复和发展国民经济方面继续取得令人瞩目的新进展各方要实事求是地认识朝鲜的政治与经济状况。 2011年开始出现的这些转折性变化表明朝鲜半岛局势的演变会继续以周期性和连锁性为基本特征。一般说来当朝鲜半岛南北关系在和解合作自主和平统一的方向上发展时中国俄罗斯分别与朝鲜韩国的关系随之大踏步发展当朝鲜半岛南北关系恶化至反目成仇拔剑弩张时中国俄罗斯与朝鲜的关系显得趋于密切而与韩国的关系变得微妙复杂。这两种连锁性变化即构成了朝鲜半岛局势演变的一个完整时间周期。在此周期内当朝鲜半岛南北关系处于不冷不热的状态时中美日俄等周边大国与朝鲜半岛的关系表面上显得比较平静但朝鲜半岛南北关系处于不冷不热的时间相当短暂至多不过23个月。",
        "sentences": [
            "编者按近期中国社科院亚太与全球战略研究院课题组发布了2012中国周边安全形势评估报告报告认为2011年中国周边安全环境未见明显改善周边外交压力持续增大。",
            "报告预测2012年周边大选年将诱发安全新挑战中美竞争加剧凸显战略焦虑。",
            "本文为研讨会报告改编系列文章 2010年天安舰事件和延坪岛炮击事件后朝鲜半岛朝韩双方的紧张对立和美日韩的武力威慑政策不仅给政治和外交解决朝核问题的多边进程带来沉重的打击更把朝鲜半岛一度推到了战争的边缘。",
            "2011年伊始朝鲜采取了一些缓和姿态企图缓解美日韩的高压和孤立政策但收效甚微朝鲜半岛的紧张状态持续存在。",
            "美日韩同盟体制的建立使六方会谈在管理朝鲜半岛冲突促进东亚区域安全合作方面的功能严重削弱中国在朝鲜半岛问题上正面临着巨大的压力。",
            "天安舰事件后朝鲜半岛出现的新局势究其原因是韩国李明博政府对朝新政策和美国东亚战略调整互动的产物。",
            "李明博政府对朝采取了战略攻势如韩国高调宣布在今后的冲突中用武力惩罚朝鲜基本抛弃了影响朝鲜政策的经济手段说服美国不要与朝鲜单独接触坚持朝韩关系改善是恢复六方会谈的前提增加朝韩会谈的无核化内容竭力促成韩国主导朝鲜及朝核问题解决进程的政策结果等等。",
            "韩国政府的强硬政策得到了奥巴马政府的支持。",
            "为实现重返亚洲美国强化了它在亚洲的同盟体系并对同盟进行功能拓展。",
            "天安舰事件和延坪岛炮击事件爆发后美国迅速以此为契机强化美韩同盟坚定地站在韩国一边支持韩国主导对朝和谈进程。",
            "2011年1月以来朝鲜对朝韩朝美关系采取了新的柔和姿态。",
            "朝鲜表示愿意与韩国进行各种形式和层次的对话并提出无条件恢复六方会谈以缓和美日韩同盟体制对朝的孤立和高压态势。",
            "但是自朝韩六方会谈首席代表在2011年7月东盟论坛会议期间首次接触后朝韩关系并没有任何实质性的缓和。",
            "朝鲜方面对以美国前总统卡特为首的代表团表示在朝鲜的安全得到美国某种程度的保障前朝鲜不会放弃核武器。",
            "对于重启六方会谈来讲目前最大的障碍在于美日韩三方要求朝鲜采取所谓的事先措施。",
            "因此六方会谈在李明博任期内可能难以恢复僵局难以破解。",
            "美日韩的对朝政策以威慑遏制和防范为主不排除一些试探性的双边接触。",
            "一味坚持美日韩同盟协调体制可能使朝鲜半岛的僵局难以打破。",
            "尤其是李明博政府的所谓朝鲜崩溃论阴魂未散改头换面地又对脱北者问题进行炒作。",
            "如果朝鲜半岛紧张状态长期化损害的将是各方的利益。",
            "当前朝鲜在恢复和发展国民经济方面继续取得令人瞩目的新进展各方要实事求是地认识朝鲜的政治与经济状况。",
            "2011年开始出现的这些转折性变化表明朝鲜半岛局势的演变会继续以周期性和连锁性为基本特征。",
            "一般说来当朝鲜半岛南北关系在和解合作自主和平统一的方向上发展时中国俄罗斯分别与朝鲜韩国的关系随之大踏步发展当朝鲜半岛南北关系恶化至反目成仇拔剑弩张时中国俄罗斯与朝鲜的关系显得趋于密切而与韩国的关系变得微妙复杂。",
            "这两种连锁性变化即构成了朝鲜半岛局势演变的一个完整时间周期。",
            "在此周期内当朝鲜半岛南北关系处于不冷不热的状态时中美日俄等周边大国与朝鲜半岛的关系表面上显得比较平静但朝鲜半岛南北关系处于不冷不热的时间相当短暂至多不过23个月。"
        ],
        "filtered_sentences": [
            "本文为研讨会报告改编系列文章 2010年天安舰事件和延坪岛炮击事件后朝鲜半岛朝韩双方的紧张对立和美日韩的武力威慑政策不仅给政治和外交解决朝核问题的多边进程带来沉重的打击更把朝鲜半岛一度推到了战争的边缘。",
            "2011年伊始朝鲜采取了一些缓和姿态企图缓解美日韩的高压和孤立政策但收效甚微朝鲜半岛的紧张状态持续存在。",
            "美日韩同盟体制的建立使六方会谈在管理朝鲜半岛冲突促进东亚区域安全合作方面的功能严重削弱中国在朝鲜半岛问题上正面临着巨大的压力。",
            "朝鲜表示愿意与韩国进行各种形式和层次的对话并提出无条件恢复六方会谈以缓和美日韩同盟体制对朝的孤立和高压态势。",
            "对于重启六方会谈来讲目前最大的障碍在于美日韩三方要求朝鲜采取所谓的事先措施。",
            "美日韩的对朝政策以威慑遏制和防范为主不排除一些试探性的双边接触。",
            "一味坚持美日韩同盟协调体制可能使朝鲜半岛的僵局难以打破。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 25,
        "ratio": 0.28
    },
    {
        "title": "美日韩谴责朝鲜发射卫星 中国约见朝大使表忧虑",
        "link": "https://world.huanqiu.com/roll/2012-03/2532315.html",
        "date": "2012-03-17",
        "content": "环球网3月17日报道，朝鲜官方媒体朝中社3月16日报道说，朝鲜将于4月发射使用自己力量和技术制造的“光明星3号”实用卫星，以迎接金日成主席诞辰100周年。这一消息即刻引发韩国、日本、美国等国的强烈反应。中国外交部副部长张志军16日约见朝鲜驻华大使，对朝鲜宣布将发射卫星一事表达了关切和忧虑。\n据朝中社报道，朝鲜宇宙空间技术委员会发言人16日表示，在朝鲜伟大领袖金日成主席诞辰100周年之际，朝鲜计划下月发射一枚地球观测卫星。该发言人还表示，朝鲜已设定了安全的飞行轨道，以免卫星发射时产生的运载火箭残片给周边国家带来影响。\n消息一出即引发强烈关注。韩国政府对朝鲜宣布发射卫星的计划深感忧虑。韩国外交通商部发言人16日发表评论说，朝鲜所谓的“实用卫星”发射，明显违反了联合国安理会决议关于禁止“任何可被利用于弹道导弹技术的发射”的规定，是威胁朝鲜半岛和东北亚和平稳定的“严重挑衅行为”。\n美国国务卿希拉里•克林顿16日发表声明，称朝鲜宣布发射卫星计划是“严重的挑衅行为”。她说，朝鲜的这一计划直接违反其应该履行的国际义务，因为联合国安理会决议明确禁止朝鲜使用弹道导弹技术进行发射活动。朝鲜的做法将对地区安全构成威胁，同时也违背朝鲜最近作出的不进行远程导弹发射的承诺。\n同一天，日本政府也就此发表意见。日本外相玄叶光一郎当天表示，朝鲜宣布发射“光明星3号”实用卫星的计划违反了联合国安理会决议中有关朝鲜不再进行进一步发射活动的要求。\n中国外交部副部长张志军16日约见朝鲜驻华大使池在龙，与其就中朝关系和朝鲜半岛局势有关问题坦诚交换了意见，对朝鲜宣布将于4月中旬发射卫星事表达了关切和忧虑。\n张志军表示，中方注意到朝方有关计划和国际社会的反应，认为维护半岛和东北亚地区和平稳定是各方共同责任，符合各方共同利益。我们真诚希望有关各方保持冷静克制，避免事态升级导致出现更加复杂局面。",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "环球网3月17日报道朝鲜官方媒体朝中社3月16日报道说朝鲜将于4月发射使用自己力量和技术制造的光明星3号实用卫星以迎接金日成主席诞辰100周年。这一消息即刻引发韩国日本美国等国的强烈反应。中国外交部副部长张志军16日约见朝鲜驻华大使对朝鲜宣布将发射卫星一事表达了关切和忧虑。 据朝中社报道朝鲜宇宙空间技术委员会发言人16日表示在朝鲜伟大领袖金日成主席诞辰100周年之际朝鲜计划下月发射一枚地球观测卫星。该发言人还表示朝鲜已设定了安全的飞行轨道以免卫星发射时产生的运载火箭残片给周边国家带来影响。 消息一出即引发强烈关注。韩国政府对朝鲜宣布发射卫星的计划深感忧虑。韩国外交通商部发言人16日发表评论说朝鲜所谓的实用卫星发射明显违反了联合国安理会决议关于禁止任何可被利用于弹道导弹技术的发射的规定是威胁朝鲜半岛和东北亚和平稳定的严重挑衅行为。 美国国务卿希拉里克林顿16日发表声明称朝鲜宣布发射卫星计划是严重的挑衅行为。她说朝鲜的这一计划直接违反其应该履行的国际义务因为联合国安理会决议明确禁止朝鲜使用弹道导弹技术进行发射活动。朝鲜的做法将对地区安全构成威胁同时也违背朝鲜最近作出的不进行远程导弹发射的承诺。 同一天日本政府也就此发表意见。日本外相玄叶光一郎当天表示朝鲜宣布发射光明星3号实用卫星的计划违反了联合国安理会决议中有关朝鲜不再进行进一步发射活动的要求。 中国外交部副部长张志军16日约见朝鲜驻华大使池在龙与其就中朝关系和朝鲜半岛局势有关问题坦诚交换了意见对朝鲜宣布将于4月中旬发射卫星事表达了关切和忧虑。 张志军表示中方注意到朝方有关计划和国际社会的反应认为维护半岛和东北亚地区和平稳定是各方共同责任符合各方共同利益。我们真诚希望有关各方保持冷静克制避免事态升级导致出现更加复杂局面。",
        "sentences": [
            "环球网3月17日报道朝鲜官方媒体朝中社3月16日报道说朝鲜将于4月发射使用自己力量和技术制造的光明星3号实用卫星以迎接金日成主席诞辰100周年。",
            "这一消息即刻引发韩国日本美国等国的强烈反应。",
            "中国外交部副部长张志军16日约见朝鲜驻华大使对朝鲜宣布将发射卫星一事表达了关切和忧虑。",
            "据朝中社报道朝鲜宇宙空间技术委员会发言人16日表示在朝鲜伟大领袖金日成主席诞辰100周年之际朝鲜计划下月发射一枚地球观测卫星。",
            "该发言人还表示朝鲜已设定了安全的飞行轨道以免卫星发射时产生的运载火箭残片给周边国家带来影响。",
            "消息一出即引发强烈关注。",
            "韩国政府对朝鲜宣布发射卫星的计划深感忧虑。",
            "韩国外交通商部发言人16日发表评论说朝鲜所谓的实用卫星发射明显违反了联合国安理会决议关于禁止任何可被利用于弹道导弹技术的发射的规定是威胁朝鲜半岛和东北亚和平稳定的严重挑衅行为。",
            "美国国务卿希拉里克林顿16日发表声明称朝鲜宣布发射卫星计划是严重的挑衅行为。",
            "她说朝鲜的这一计划直接违反其应该履行的国际义务因为联合国安理会决议明确禁止朝鲜使用弹道导弹技术进行发射活动。",
            "朝鲜的做法将对地区安全构成威胁同时也违背朝鲜最近作出的不进行远程导弹发射的承诺。",
            "同一天日本政府也就此发表意见。",
            "日本外相玄叶光一郎当天表示朝鲜宣布发射光明星3号实用卫星的计划违反了联合国安理会决议中有关朝鲜不再进行进一步发射活动的要求。",
            "中国外交部副部长张志军16日约见朝鲜驻华大使池在龙与其就中朝关系和朝鲜半岛局势有关问题坦诚交换了意见对朝鲜宣布将于4月中旬发射卫星事表达了关切和忧虑。",
            "张志军表示中方注意到朝方有关计划和国际社会的反应认为维护半岛和东北亚地区和平稳定是各方共同责任符合各方共同利益。",
            "我们真诚希望有关各方保持冷静克制避免事态升级导致出现更加复杂局面。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 16,
        "ratio": 0.0
    },
    {
        "title": "美日韩媒体对朝鲜放狠话 朝中社:敌对势力没脸批评",
        "link": "https://world.huanqiu.com/article/9CaKrnJuD60",
        "date": "2012-03-18",
        "content": "●本报驻朝鲜、韩国、日本、加拿大记者 周之然 王刚 李珍 陶短房 ● 本报记者 徐盼 ●柳玉鹏 汪析\n环球网综合3月19日出版的《环球时报》报道，在刚刚过去的这个周末，一些美日韩媒体像在比着对朝鲜放狠话。《纽约时报》称朝鲜在与美国刚达成协议后公布卫星计划，无异于公然把耳光打在奥巴马政府脸上。韩国《中央日报》谴责朝鲜“用人造卫星的说法掩饰导弹试验”。日本《读卖新闻》18日社论指责朝鲜利用朝美协议的漏洞，其卫星发射声明无异于“同时在说是和否”。\n面对美日韩的指责，朝中社18日发表声明称：“敌对势力再次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非，这是故意挑衅和极其阴险的反和平行为。”声明用强硬的措辞抨击美日韩，宣称他们不许朝鲜下月发射卫星是“搞双重标准”和“没脸没皮”。\n声明说，敌对势力没有名分和颜面谈论别国发射卫星，他们妄称“光明星3号”发射是“导弹威胁”、“挑衅”、“违反安理会决议”云云，是因为他们都将朝鲜的尊严、威仪以及科学发展看做眼中钉、肉中刺，但我们要重申，发射和制造人造卫星不容双重标准，如果谁以为朝鲜会取消卫星计划，那是大错特错。\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "本报驻朝鲜韩国日本加拿大记者 周之然 王刚 李珍 陶短房 本报记者 徐盼 柳玉鹏 汪析 环球网综合3月19日出版的环球时报报道在刚刚过去的这个周末一些美日韩媒体像在比着对朝鲜放狠话。纽约时报称朝鲜在与美国刚达成协议后公布卫星计划无异于公然把耳光打在奥巴马政府脸上。韩国中央日报谴责朝鲜用人造卫星的说法掩饰导弹试验。日本读卖新闻18日社论指责朝鲜利用朝美协议的漏洞其卫星发射声明无异于同时在说是和否。 面对美日韩的指责朝中社18日发表声明称敌对势力再次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非这是故意挑衅和极其阴险的反和平行为。声明用强硬的措辞抨击美日韩宣称他们不许朝鲜下月发射卫星是搞双重标准和没脸没皮。 声明说敌对势力没有名分和颜面谈论别国发射卫星他们妄称光明星3号发射是导弹威胁挑衅违反安理会决议云云是因为他们都将朝鲜的尊严威仪以及科学发展看做眼中钉肉中刺但我们要重申发射和制造人造卫星不容双重标准如果谁以为朝鲜会取消卫星计划那是大错特错。 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "sentences": [
            "本报驻朝鲜韩国日本加拿大记者 周之然 王刚 李珍 陶短房 本报记者 徐盼 柳玉鹏 汪析 环球网综合3月19日出版的环球时报报道在刚刚过去的这个周末一些美日韩媒体像在比着对朝鲜放狠话。",
            "纽约时报称朝鲜在与美国刚达成协议后公布卫星计划无异于公然把耳光打在奥巴马政府脸上。",
            "韩国中央日报谴责朝鲜用人造卫星的说法掩饰导弹试验。",
            "日本读卖新闻18日社论指责朝鲜利用朝美协议的漏洞其卫星发射声明无异于同时在说是和否。",
            "面对美日韩的指责朝中社18日发表声明称敌对势力再次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非这是故意挑衅和极其阴险的反和平行为。",
            "声明用强硬的措辞抨击美日韩宣称他们不许朝鲜下月发射卫星是搞双重标准和没脸没皮。",
            "声明说敌对势力没有名分和颜面谈论别国发射卫星他们妄称光明星3号发射是导弹威胁挑衅违反安理会决议云云是因为他们都将朝鲜的尊严威仪以及科学发展看做眼中钉肉中刺但我们要重申发射和制造人造卫星不容双重标准如果谁以为朝鲜会取消卫星计划那是大错特错。",
            "版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。"
        ],
        "filtered_sentences": [
            "本报驻朝鲜韩国日本加拿大记者 周之然 王刚 李珍 陶短房 本报记者 徐盼 柳玉鹏 汪析 环球网综合3月19日出版的环球时报报道在刚刚过去的这个周末一些美日韩媒体像在比着对朝鲜放狠话。",
            "面对美日韩的指责朝中社18日发表声明称敌对势力再次一同张开臭嘴拿朝鲜正当的卫星发射惹是生非这是故意挑衅和极其阴险的反和平行为。",
            "声明用强硬的措辞抨击美日韩宣称他们不许朝鲜下月发射卫星是搞双重标准和没脸没皮。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 8,
        "ratio": 0.375
    },
    {
        "title": "朝卫星发射逼近摊牌 美日韩反对也决不放弃",
        "link": "https://mil.huanqiu.com/article/9CaKrnJuKxU",
        "date": "2012-03-28",
        "content": "据3月28日出版的《环球时报》报道，就在《首尔公报》发表前，朝鲜外务省发言人发表讲话称，朝鲜决不放弃卫星发射计划，美国政府最高领导人妄称朝鲜准备进行的卫星发射是“威胁国际和平与安全的挑衅”，这是极其错误的观点。朝鲜此举引发各国媒体关注。德新社评论说，“尽管世界反对，朝鲜在火箭发射上仍目中无人”。\n美国《华尔街日报》认为，朝鲜的声明没点奥巴马的名，与每天抨击韩国以及韩国总统李明博的调子相比显得温和。韩国《东亚日报》认为，正与美国保持谈判接触的朝鲜点名批评美国非常少见，朝鲜外务省发言人批评的“美国政府最高领导人”指的就是奥巴马。\n《韩国时报》27日称，首尔核安全峰会结束，地区的注意力开始聚焦朝鲜下月的远程火箭发射计划，如果朝鲜坚持发射，首尔和华盛顿可能将问题提交到安理会，“在那里，他们经常与朝鲜的盟友，尤其是中国，就平壤的挑衅行为发生冲突”。报道称，“朝鲜卫星发射逼近摊牌”。\n（本报驻韩国、美国、日本、法国、德国记者  李大明 萧达 李珍 杨明 青木 ●韩相烈 汪析 柳直）\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "据3月28日出版的环球时报报道就在首尔公报发表前朝鲜外务省发言人发表讲话称朝鲜决不放弃卫星发射计划美国政府最高领导人妄称朝鲜准备进行的卫星发射是威胁国际和平与安全的挑衅这是极其错误的观点。朝鲜此举引发各国媒体关注。德新社评论说尽管世界反对朝鲜在火箭发射上仍目中无人。 美国华尔街日报认为朝鲜的声明没点奥巴马的名与每天抨击韩国以及韩国总统李明博的调子相比显得温和。韩国东亚日报认为正与美国保持谈判接触的朝鲜点名批评美国非常少见朝鲜外务省发言人批评的美国政府最高领导人指的就是奥巴马。 韩国时报27日称首尔核安全峰会结束地区的注意力开始聚焦朝鲜下月的远程火箭发射计划如果朝鲜坚持发射首尔和华盛顿可能将问题提交到安理会在那里他们经常与朝鲜的盟友尤其是中国就平壤的挑衅行为发生冲突。报道称朝鲜卫星发射逼近摊牌。 本报驻韩国美国日本法国德国记者 李大明 萧达 李珍 杨明 青木 韩相烈 汪析 柳直 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "sentences": [
            "据3月28日出版的环球时报报道就在首尔公报发表前朝鲜外务省发言人发表讲话称朝鲜决不放弃卫星发射计划美国政府最高领导人妄称朝鲜准备进行的卫星发射是威胁国际和平与安全的挑衅这是极其错误的观点。",
            "朝鲜此举引发各国媒体关注。",
            "德新社评论说尽管世界反对朝鲜在火箭发射上仍目中无人。",
            "美国华尔街日报认为朝鲜的声明没点奥巴马的名与每天抨击韩国以及韩国总统李明博的调子相比显得温和。",
            "韩国东亚日报认为正与美国保持谈判接触的朝鲜点名批评美国非常少见朝鲜外务省发言人批评的美国政府最高领导人指的就是奥巴马。",
            "韩国时报27日称首尔核安全峰会结束地区的注意力开始聚焦朝鲜下月的远程火箭发射计划如果朝鲜坚持发射首尔和华盛顿可能将问题提交到安理会在那里他们经常与朝鲜的盟友尤其是中国就平壤的挑衅行为发生冲突。",
            "报道称朝鲜卫星发射逼近摊牌。",
            "本报驻韩国美国日本法国德国记者 李大明 萧达 李珍 杨明 青木 韩相烈 汪析 柳直 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "专家称日韩美拦截卫星实为反导系统“练兵”",
        "link": "https://world.huanqiu.com/hot/2012-03/2575739.html",
        "date": "2012-03-31",
        "content": "据3月31日出版的《环球时报》报道，日本于30日正式对朝鲜卫星发射下达拦截命令。虽然日本应对得很高调，但舆论普遍认为，拦截导弹派上用场的可能性很低。美国《芝加哥论坛报》说，只有在朝鲜火箭或碎片看似将要落入日本领土时日本才发射拦截导弹。朝鲜2009年发射远程火箭时，日本也发出类似拦截命令。但后来火箭飞越日本，东京并未发射任何拦截导弹。\n日本TBS电视台30日说，拦截朝鲜卫星发射像是一场闹剧，充其量是日美先进武器装备和军事技术的一场展览而已。美国“国家评论”网站称，日本先发制人地取消樱花节，看起来不仅有点过头，更重要的是，这看起来像是屈服于朝鲜的恐吓。这场行动的另外一层意义在于，这让朝鲜看起来如此不理智，以至于其他国家不得不在忐忑中等待事情的发生。\n在俄罗斯《劳动报》看来，这种高调背后还有其他目的。该报30日援引分析人士的话说，近期日本及美国针对朝鲜发射卫星所做出的歇斯底里的反应主要目的就是一个，为在亚洲建立类似欧洲的反导系统制造借口，以便遏制中国的核威慑力。\n中国国防大学张召忠教授也对《环球时报》记者表示，日韩美拦截朝鲜卫星可以说就是美国亚洲反导系统的一次练兵，而美国宣称要建亚洲反导系统的表态，反过来给了日本下令拦截更大底气。日本军力发展到今天，很大程度上是靠炒作朝鲜威胁。(驻日本、韩国、美国、德国、英国特约记者 李珍 王刚 李勇 青木 孙微 记者 谢戎彬 郭芳 魏辉 柳玉鹏）",
        "source": "环球网",
        "quarter": "2012Q1",
        "cleaned_content": "据3月31日出版的环球时报报道日本于30日正式对朝鲜卫星发射下达拦截命令。虽然日本应对得很高调但舆论普遍认为拦截导弹派上用场的可能性很低。美国芝加哥论坛报说只有在朝鲜火箭或碎片看似将要落入日本领土时日本才发射拦截导弹。朝鲜2009年发射远程火箭时日本也发出类似拦截命令。但后来火箭飞越日本东京并未发射任何拦截导弹。 日本TBS电视台30日说拦截朝鲜卫星发射像是一场闹剧充其量是日美先进武器装备和军事技术的一场展览而已。美国国家评论网站称日本先发制人地取消樱花节看起来不仅有点过头更重要的是这看起来像是屈服于朝鲜的恐吓。这场行动的另外一层意义在于这让朝鲜看起来如此不理智以至于其他国家不得不在忐忑中等待事情的发生。 在俄罗斯劳动报看来这种高调背后还有其他目的。该报30日援引分析人士的话说近期日本及美国针对朝鲜发射卫星所做出的歇斯底里的反应主要目的就是一个为在亚洲建立类似欧洲的反导系统制造借口以便遏制中国的核威慑力。 中国国防大学张召忠教授也对环球时报记者表示日韩美拦截朝鲜卫星可以说就是美国亚洲反导系统的一次练兵而美国宣称要建亚洲反导系统的表态反过来给了日本下令拦截更大底气。日本军力发展到今天很大程度上是靠炒作朝鲜威胁。驻日本韩国美国德国英国特约记者 李珍 王刚 李勇 青木 孙微 记者 谢戎彬 郭芳 魏辉 柳玉鹏",
        "sentences": [
            "据3月31日出版的环球时报报道日本于30日正式对朝鲜卫星发射下达拦截命令。",
            "虽然日本应对得很高调但舆论普遍认为拦截导弹派上用场的可能性很低。",
            "美国芝加哥论坛报说只有在朝鲜火箭或碎片看似将要落入日本领土时日本才发射拦截导弹。",
            "朝鲜2009年发射远程火箭时日本也发出类似拦截命令。",
            "但后来火箭飞越日本东京并未发射任何拦截导弹。",
            "日本TBS电视台30日说拦截朝鲜卫星发射像是一场闹剧充其量是日美先进武器装备和军事技术的一场展览而已。",
            "美国国家评论网站称日本先发制人地取消樱花节看起来不仅有点过头更重要的是这看起来像是屈服于朝鲜的恐吓。",
            "这场行动的另外一层意义在于这让朝鲜看起来如此不理智以至于其他国家不得不在忐忑中等待事情的发生。",
            "在俄罗斯劳动报看来这种高调背后还有其他目的。",
            "该报30日援引分析人士的话说近期日本及美国针对朝鲜发射卫星所做出的歇斯底里的反应主要目的就是一个为在亚洲建立类似欧洲的反导系统制造借口以便遏制中国的核威慑力。",
            "中国国防大学张召忠教授也对环球时报记者表示日韩美拦截朝鲜卫星可以说就是美国亚洲反导系统的一次练兵而美国宣称要建亚洲反导系统的表态反过来给了日本下令拦截更大底气。",
            "日本军力发展到今天很大程度上是靠炒作朝鲜威胁。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "美日韩拟首次联合军演 应对朝“挑衅”升级",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvlCl",
        "date": "2012-05-09",
        "content": "环球网记者陈薇报道，日本共同社5月9日报道称，日本、美国和韩国计划举行首次三国联合军事演习。预计6月1日起，日美韩三国防长将在新加坡召开亚洲安全大会期间就联合军演相关事宜进行磋商。\n报道援引韩国《中央日报》消息，日美韩计划举行首次三国联合军演，目前正在进行协调。据悉，日本官房长官藤村修、美国国防部长帕内塔及韩国国防部长官金宽镇将将于6月1日起，在新加坡召开的亚洲安全大会期间就此事进行磋商。\n报道称，韩国政府官表示，在朝鲜军事“挑衅”威胁日益加剧的情况下，“三国就必须开展更为紧密的军事合作达成了共识”。\n报道指出，出于历史原因，韩国国内对于在军事领域和日本合作多持谨慎态度，但随着朝鲜局势渐趋动荡，日韩防务部门正在加强合作。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "环球网记者陈薇报道日本共同社5月9日报道称日本美国和韩国计划举行首次三国联合军事演习。预计6月1日起日美韩三国防长将在新加坡召开亚洲安全大会期间就联合军演相关事宜进行磋商。 报道援引韩国中央日报消息日美韩计划举行首次三国联合军演目前正在进行协调。据悉日本官房长官藤村修美国国防部长帕内塔及韩国国防部长官金宽镇将将于6月1日起在新加坡召开的亚洲安全大会期间就此事进行磋商。 报道称韩国政府官表示在朝鲜军事挑衅威胁日益加剧的情况下三国就必须开展更为紧密的军事合作达成了共识。 报道指出出于历史原因韩国国内对于在军事领域和日本合作多持谨慎态度但随着朝鲜局势渐趋动荡日韩防务部门正在加强合作。",
        "sentences": [
            "环球网记者陈薇报道日本共同社5月9日报道称日本美国和韩国计划举行首次三国联合军事演习。",
            "预计6月1日起日美韩三国防长将在新加坡召开亚洲安全大会期间就联合军演相关事宜进行磋商。",
            "报道援引韩国中央日报消息日美韩计划举行首次三国联合军演目前正在进行协调。",
            "据悉日本官房长官藤村修美国国防部长帕内塔及韩国国防部长官金宽镇将将于6月1日起在新加坡召开的亚洲安全大会期间就此事进行磋商。",
            "报道称韩国政府官表示在朝鲜军事挑衅威胁日益加剧的情况下三国就必须开展更为紧密的军事合作达成了共识。",
            "报道指出出于历史原因韩国国内对于在军事领域和日本合作多持谨慎态度但随着朝鲜局势渐趋动荡日韩防务部门正在加强合作。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    },
    {
        "title": "日韩二战后将首次联手 美日韩联盟初步成形",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvlH3",
        "date": "2012-05-09",
        "content": "日韩要签二战后首个防卫协议\n本报驻日本特约记者  孙秀萍  本报特约记者  詹德斌\n朝鲜发射卫星的举动让日韩最终决心在军事领域携手合作。为应对“朝鲜威胁”，原本在合作问题上一直不置可否的韩国8日宣布，韩日将在韩国防长金宽镇5月底访问日本时签署两国二战后的首个军事协议，象征着美日韩三角军事合作关系初步成形。\n据韩国《朝鲜日报》8日报道，金宽镇将于5月底访问日本，同日本防卫大臣田中直纪举行会晤，并签署《韩日军事秘密保护协定》和《物资劳务相互提供协定》，目前相关协商已进入尾声。\n报道称，韩日签订《韩日军事秘密保护协定》后，将主要互通有关朝鲜的军事情报。而通过《物资劳务相互提供协定》，两国则在联合国维和行动等方面联手提供后勤支持。韩国国防部介绍说，日本拥有配备最先进雷达系统的6艘宙斯盾驱逐舰和10多架空中预警机，在对朝鲜的情报收集及侦察方面具有优势。而韩国只有一架去年9月采购的“和平之眼”预警机。日本政府则希望分享韩国利用人力资源收集的情报。田中表示，将付出最大努力尽快签署《军事秘密保护协定》。\n日本《读卖新闻》8日称，这是二战以来日韩首次缔结有关防卫合作的协定。除交换朝鲜情报外，日本自卫队和韩军也可以互相提供燃料、后勤物资等补给。《日本经济新闻》称，日韩缔结两大协定的目的是为完善日美、日韩同盟，NHK电视台则引用日本外务大臣玄叶的话称，考虑到目前东亚地区的安全保障环境，“日韩在安全领域深化合作关系极其重要，必须加以实现”。\n《朝鲜日报》称，韩日缔结的军事协定有可能成为日美韩三国军事合作的出发点，这是美国一直希望的。报道称，韩日早在去年1月在首尔举行韩日防长会谈时，就讨论过签署这两项协议，但未能取得任何进展。但随着最近朝鲜发射卫星等不稳定因素日益增多，韩国改变态度，双方一致认为应该尽早签署。韩国《文化日报》分析说，韩国政府当初对韩日协定不太积极，但日本意志强烈，因为正在与中国就东北亚主导权展开争夺的日本迫切需要拉拢韩国。而此前一直以美国为中介进行间接交流的韩日防务部门将通过正式协定进行直接沟通，必将对美日韩三角合作机制产生直接影响。\n但也有不少人担心中国会对此作出敏感反应。《韩国日报》称，一旦突破韩日军事交流的禁忌，就会刺激中国、俄罗斯和朝鲜，从而在东北亚引起新冷战。韩国有关专家也称，韩国理应牵制日本走上军事大国道路，所以根本没有必要签署这样的协定。作为冷战的最大受害者，韩国此举反而会导致新的冷战再起。\n对于这种担心，韩国媒体淡化说，韩国目前已与美国、俄罗斯和越南等20余个国家签订了《军事秘密保护协定》，还正在推动与美国、新西兰等10余个国家签订《物资劳务相互提供协定》。韩国国防部有关人士则称，韩日军事协定的主要目的是应对朝鲜出现动荡，不会走向韩日军事同盟，韩国和中国也会通过两国防长互访等加强军事合作。\n事实上，美日方面除担心朝鲜外，对中国的军事动向也非常关注。《雅虎日本》网站称，中国海军正在海南岛建设核潜艇的秘密基地。报道称，美国军方通过对军事卫星拍摄的影像分析后认为，这座秘密基地建设在海南岛的三亚市，还设有储藏导弹的配套设施。秘密基地隐藏在树木和建筑物之间，从海上或陆地上都不容易发现。据称，美国海军情报部门为掌握中国海军情报，一直严密监视海南岛，结果发现三艘中国核潜艇频繁出没在三亚附近的海域，并根据潜艇的航线发现秘密基地的存在。报道还宣称，中国新型核潜艇可能搭载有射程超过8000公里的“巨浪-2”潜射导弹。▲\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "日韩要签二战后首个防卫协议 本报驻日本特约记者 孙秀萍 本报特约记者 詹德斌 朝鲜发射卫星的举动让日韩最终决心在军事领域携手合作。为应对朝鲜威胁原本在合作问题上一直不置可否的韩国8日宣布韩日将在韩国防长金宽镇5月底访问日本时签署两国二战后的首个军事协议象征着美日韩三角军事合作关系初步成形。 据韩国朝鲜日报8日报道金宽镇将于5月底访问日本同日本防卫大臣田中直纪举行会晤并签署韩日军事秘密保护协定和物资劳务相互提供协定目前相关协商已进入尾声。 报道称韩日签订韩日军事秘密保护协定后将主要互通有关朝鲜的军事情报。而通过物资劳务相互提供协定两国则在联合国维和行动等方面联手提供后勤支持。韩国国防部介绍说日本拥有配备最先进雷达系统的6艘宙斯盾驱逐舰和10多架空中预警机在对朝鲜的情报收集及侦察方面具有优势。而韩国只有一架去年9月采购的和平之眼预警机。日本政府则希望分享韩国利用人力资源收集的情报。田中表示将付出最大努力尽快签署军事秘密保护协定。 日本读卖新闻8日称这是二战以来日韩首次缔结有关防卫合作的协定。除交换朝鲜情报外日本自卫队和韩军也可以互相提供燃料后勤物资等补给。日本经济新闻称日韩缔结两大协定的目的是为完善日美日韩同盟NHK电视台则引用日本外务大臣玄叶的话称考虑到目前东亚地区的安全保障环境日韩在安全领域深化合作关系极其重要必须加以实现。 朝鲜日报称韩日缔结的军事协定有可能成为日美韩三国军事合作的出发点这是美国一直希望的。报道称韩日早在去年1月在首尔举行韩日防长会谈时就讨论过签署这两项协议但未能取得任何进展。但随着最近朝鲜发射卫星等不稳定因素日益增多韩国改变态度双方一致认为应该尽早签署。韩国文化日报分析说韩国政府当初对韩日协定不太积极但日本意志强烈因为正在与中国就东北亚主导权展开争夺的日本迫切需要拉拢韩国。而此前一直以美国为中介进行间接交流的韩日防务部门将通过正式协定进行直接沟通必将对美日韩三角合作机制产生直接影响。 但也有不少人担心中国会对此作出敏感反应。韩国日报称一旦突破韩日军事交流的禁忌就会刺激中国俄罗斯和朝鲜从而在东北亚引起新冷战。韩国有关专家也称韩国理应牵制日本走上军事大国道路所以根本没有必要签署这样的协定。作为冷战的最大受害者韩国此举反而会导致新的冷战再起。 对于这种担心韩国媒体淡化说韩国目前已与美国俄罗斯和越南等20余个国家签订了军事秘密保护协定还正在推动与美国新西兰等10余个国家签订物资劳务相互提供协定。韩国国防部有关人士则称韩日军事协定的主要目的是应对朝鲜出现动荡不会走向韩日军事同盟韩国和中国也会通过两国防长互访等加强军事合作。 事实上美日方面除担心朝鲜外对中国的军事动向也非常关注。雅虎日本网站称中国海军正在海南岛建设核潜艇的秘密基地。报道称美国军方通过对军事卫星拍摄的影像分析后认为这座秘密基地建设在海南岛的三亚市还设有储藏导弹的配套设施。秘密基地隐藏在树木和建筑物之间从海上或陆地上都不容易发现。据称美国海军情报部门为掌握中国海军情报一直严密监视海南岛结果发现三艘中国核潜艇频繁出没在三亚附近的海域并根据潜艇的航线发现秘密基地的存在。报道还宣称中国新型核潜艇可能搭载有射程超过8000公里的巨浪2潜射导弹。 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "sentences": [
            "日韩要签二战后首个防卫协议 本报驻日本特约记者 孙秀萍 本报特约记者 詹德斌 朝鲜发射卫星的举动让日韩最终决心在军事领域携手合作。",
            "为应对朝鲜威胁原本在合作问题上一直不置可否的韩国8日宣布韩日将在韩国防长金宽镇5月底访问日本时签署两国二战后的首个军事协议象征着美日韩三角军事合作关系初步成形。",
            "据韩国朝鲜日报8日报道金宽镇将于5月底访问日本同日本防卫大臣田中直纪举行会晤并签署韩日军事秘密保护协定和物资劳务相互提供协定目前相关协商已进入尾声。",
            "报道称韩日签订韩日军事秘密保护协定后将主要互通有关朝鲜的军事情报。",
            "而通过物资劳务相互提供协定两国则在联合国维和行动等方面联手提供后勤支持。",
            "韩国国防部介绍说日本拥有配备最先进雷达系统的6艘宙斯盾驱逐舰和10多架空中预警机在对朝鲜的情报收集及侦察方面具有优势。",
            "而韩国只有一架去年9月采购的和平之眼预警机。",
            "日本政府则希望分享韩国利用人力资源收集的情报。",
            "田中表示将付出最大努力尽快签署军事秘密保护协定。",
            "日本读卖新闻8日称这是二战以来日韩首次缔结有关防卫合作的协定。",
            "除交换朝鲜情报外日本自卫队和韩军也可以互相提供燃料后勤物资等补给。",
            "日本经济新闻称日韩缔结两大协定的目的是为完善日美日韩同盟NHK电视台则引用日本外务大臣玄叶的话称考虑到目前东亚地区的安全保障环境日韩在安全领域深化合作关系极其重要必须加以实现。",
            "朝鲜日报称韩日缔结的军事协定有可能成为日美韩三国军事合作的出发点这是美国一直希望的。",
            "报道称韩日早在去年1月在首尔举行韩日防长会谈时就讨论过签署这两项协议但未能取得任何进展。",
            "但随着最近朝鲜发射卫星等不稳定因素日益增多韩国改变态度双方一致认为应该尽早签署。",
            "韩国文化日报分析说韩国政府当初对韩日协定不太积极但日本意志强烈因为正在与中国就东北亚主导权展开争夺的日本迫切需要拉拢韩国。",
            "而此前一直以美国为中介进行间接交流的韩日防务部门将通过正式协定进行直接沟通必将对美日韩三角合作机制产生直接影响。",
            "但也有不少人担心中国会对此作出敏感反应。",
            "韩国日报称一旦突破韩日军事交流的禁忌就会刺激中国俄罗斯和朝鲜从而在东北亚引起新冷战。",
            "韩国有关专家也称韩国理应牵制日本走上军事大国道路所以根本没有必要签署这样的协定。",
            "作为冷战的最大受害者韩国此举反而会导致新的冷战再起。",
            "对于这种担心韩国媒体淡化说韩国目前已与美国俄罗斯和越南等20余个国家签订了军事秘密保护协定还正在推动与美国新西兰等10余个国家签订物资劳务相互提供协定。",
            "韩国国防部有关人士则称韩日军事协定的主要目的是应对朝鲜出现动荡不会走向韩日军事同盟韩国和中国也会通过两国防长互访等加强军事合作。",
            "事实上美日方面除担心朝鲜外对中国的军事动向也非常关注。",
            "雅虎日本网站称中国海军正在海南岛建设核潜艇的秘密基地。",
            "报道称美国军方通过对军事卫星拍摄的影像分析后认为这座秘密基地建设在海南岛的三亚市还设有储藏导弹的配套设施。",
            "秘密基地隐藏在树木和建筑物之间从海上或陆地上都不容易发现。",
            "据称美国海军情报部门为掌握中国海军情报一直严密监视海南岛结果发现三艘中国核潜艇频繁出没在三亚附近的海域并根据潜艇的航线发现秘密基地的存在。",
            "报道还宣称中国新型核潜艇可能搭载有射程超过8000公里的巨浪2潜射导弹。",
            "版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。"
        ],
        "filtered_sentences": [
            "为应对朝鲜威胁原本在合作问题上一直不置可否的韩国8日宣布韩日将在韩国防长金宽镇5月底访问日本时签署两国二战后的首个军事协议象征着美日韩三角军事合作关系初步成形。",
            "日本经济新闻称日韩缔结两大协定的目的是为完善日美日韩同盟NHK电视台则引用日本外务大臣玄叶的话称考虑到目前东亚地区的安全保障环境日韩在安全领域深化合作关系极其重要必须加以实现。",
            "而此前一直以美国为中介进行间接交流的韩日防务部门将通过正式协定进行直接沟通必将对美日韩三角合作机制产生直接影响。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 30,
        "ratio": 0.1
    },
    {
        "title": "美日韩将就朝鲜半岛核问题举行三方会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnJvsw1",
        "date": "2012-05-17",
        "content": "新华网华盛顿5月17日电 （记者冉维支林飞）美国国务院17日发表声明宣布，美国朝鲜政策特别代表格林戴维斯将于21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。\n韩国外交通商部半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。\n美国国务院声明说，在三方会谈前，戴维斯将于20日同林圣男在首尔举行会谈。戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。\n美朝2月29日同时宣布，朝鲜决定在朝美举行有效会谈期间暂停核试验、远程导弹试射和宁边铀浓缩活动，并允许国际原子能机构对朝鲜暂停铀浓缩活动实施监督。美随后同意向朝鲜提供24万吨营养食品援助。\n据朝中社4月13日报道，朝鲜于当天上午发射了首颗应用卫星“光明星3号”，但这颗地球观测卫星没有进入预定轨道。美国政府随后宣布，将不会履行与朝鲜先前达成的粮食援助协议。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "新华网华盛顿5月17日电 记者冉维支林飞美国国务院17日发表声明宣布美国朝鲜政策特别代表格林戴维斯将于21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。 韩国外交通商部半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。 美国国务院声明说在三方会谈前戴维斯将于20日同林圣男在首尔举行会谈。戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。 美朝2月29日同时宣布朝鲜决定在朝美举行有效会谈期间暂停核试验远程导弹试射和宁边铀浓缩活动并允许国际原子能机构对朝鲜暂停铀浓缩活动实施监督。美随后同意向朝鲜提供24万吨营养食品援助。 据朝中社4月13日报道朝鲜于当天上午发射了首颗应用卫星光明星3号但这颗地球观测卫星没有进入预定轨道。美国政府随后宣布将不会履行与朝鲜先前达成的粮食援助协议。",
        "sentences": [
            "新华网华盛顿5月17日电 记者冉维支林飞美国国务院17日发表声明宣布美国朝鲜政策特别代表格林戴维斯将于21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。",
            "韩国外交通商部半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。",
            "美国国务院声明说在三方会谈前戴维斯将于20日同林圣男在首尔举行会谈。",
            "戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。",
            "美朝2月29日同时宣布朝鲜决定在朝美举行有效会谈期间暂停核试验远程导弹试射和宁边铀浓缩活动并允许国际原子能机构对朝鲜暂停铀浓缩活动实施监督。",
            "美随后同意向朝鲜提供24万吨营养食品援助。",
            "据朝中社4月13日报道朝鲜于当天上午发射了首颗应用卫星光明星3号但这颗地球观测卫星没有进入预定轨道。",
            "美国政府随后宣布将不会履行与朝鲜先前达成的粮食援助协议。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "美日韩就朝核问题举行会谈韩开启“太极军演”",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvuSt",
        "date": "2012-05-20",
        "content": "据中国之声《央广新闻》报道，美国国务院上周发表声明宣布，美国朝鲜政策特别代表格林·戴维斯将于今天(21日)在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。\n韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。美国国务院声明说，在三方会谈之前，戴维斯将于20日同林圣男在首尔举行会谈。而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。\n另外一方面，韩国联合参谋本部在上周表示，为了练习应对朝鲜所谓的各种挑衅行为，将从今天(21日)开始到25日实施“太极演习”，这个“太极演习”将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团，由韩国国防部和联合司令部、军团级以上部队组成应对小组指挥演习。\n韩国军方从2005年开始将“鸭绿江演习”变更为“太极演习”，并由联合参谋本部参与演习，于每年5至6月间进行一次。这次演习是在假设朝鲜在海上和空中进行挑衅的情况下，检查韩国各部门的危机管理和作战能力，并且培养在各种危机情况下的协同作战能力。\n自从上个月朝鲜发射卫星失败以来，朝鲜半岛的局势可以说一直处于敏感的状态。美日韩三国近期对朝鲜半岛动作频频，美日韩今天就朝鲜问题举行三方会谈，而同样在今天，韩国的“太极军演”正式开启。\n韩国的军方从2005年开始，把原来的“鸭绿江演习”更名为“太极演习”。而据韩联社的消息报道，今年的韩国联合参谋本部表示，“太极演习”的时间是在5月21日-25日，正好和美日韩的三方会谈在同一天。而韩国方面表示，这个演习是以假设朝鲜在海上和空军进行挑衅的情况下，检查韩国各部门的危机管理和作战能力。\n就在18日，韩美刚刚结束了名为“超级雷霆”史上最大规模的联合空中演习。分析人士认为，从“超级雷霆”到“太极”，美韩等国似乎希望在军事上来威慑朝鲜。朝鲜半岛的局势要想真正走向缓和，恐怕各方还需要拿出诚意。(记者 张加宁）",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "据中国之声央广新闻报道美国国务院上周发表声明宣布美国朝鲜政策特别代表格林戴维斯将于今天21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。 韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。美国国务院声明说在三方会谈之前戴维斯将于20日同林圣男在首尔举行会谈。而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。 另外一方面韩国联合参谋本部在上周表示为了练习应对朝鲜所谓的各种挑衅行为将从今天21日开始到25日实施太极演习这个太极演习将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团由韩国国防部和联合司令部军团级以上部队组成应对小组指挥演习。 韩国军方从2005年开始将鸭绿江演习变更为太极演习并由联合参谋本部参与演习于每年5至6月间进行一次。这次演习是在假设朝鲜在海上和空中进行挑衅的情况下检查韩国各部门的危机管理和作战能力并且培养在各种危机情况下的协同作战能力。 自从上个月朝鲜发射卫星失败以来朝鲜半岛的局势可以说一直处于敏感的状态。美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。 韩国的军方从2005年开始把原来的鸭绿江演习更名为太极演习。而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。而韩国方面表示这个演习是以假设朝鲜在海上和空军进行挑衅的情况下检查韩国各部门的危机管理和作战能力。 就在18日韩美刚刚结束了名为超级雷霆史上最大规模的联合空中演习。分析人士认为从超级雷霆到太极美韩等国似乎希望在军事上来威慑朝鲜。朝鲜半岛的局势要想真正走向缓和恐怕各方还需要拿出诚意。记者 张加宁",
        "sentences": [
            "据中国之声央广新闻报道美国国务院上周发表声明宣布美国朝鲜政策特别代表格林戴维斯将于今天21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。",
            "韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。",
            "美国国务院声明说在三方会谈之前戴维斯将于20日同林圣男在首尔举行会谈。",
            "而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。",
            "另外一方面韩国联合参谋本部在上周表示为了练习应对朝鲜所谓的各种挑衅行为将从今天21日开始到25日实施太极演习这个太极演习将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团由韩国国防部和联合司令部军团级以上部队组成应对小组指挥演习。",
            "韩国军方从2005年开始将鸭绿江演习变更为太极演习并由联合参谋本部参与演习于每年5至6月间进行一次。",
            "这次演习是在假设朝鲜在海上和空中进行挑衅的情况下检查韩国各部门的危机管理和作战能力并且培养在各种危机情况下的协同作战能力。",
            "自从上个月朝鲜发射卫星失败以来朝鲜半岛的局势可以说一直处于敏感的状态。",
            "美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。",
            "韩国的军方从2005年开始把原来的鸭绿江演习更名为太极演习。",
            "而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。",
            "而韩国方面表示这个演习是以假设朝鲜在海上和空军进行挑衅的情况下检查韩国各部门的危机管理和作战能力。",
            "就在18日韩美刚刚结束了名为超级雷霆史上最大规模的联合空中演习。",
            "分析人士认为从超级雷霆到太极美韩等国似乎希望在军事上来威慑朝鲜。",
            "朝鲜半岛的局势要想真正走向缓和恐怕各方还需要拿出诚意。"
        ],
        "filtered_sentences": [
            "美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。",
            "而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 15,
        "ratio": 0.13333333333333333
    },
    {
        "title": "美日韩表示加强政策合作应对“朝鲜挑衅” - 国际新闻",
        "link": "http://world.huanqiu.com/article/9CaKrnJvG3V",
        "date": "2012-06-03",
        "content": "环球网记者李宗泽报道，据韩联社6月3日报道，韩国、美国、日本防长2日一致同意，为了遏制朝鲜再发起挑衅，三国不断加强政策上协调与合作。\n韩国国防部消息说，正在参加第11届亚洲安全会议（又称香格里拉对话）的韩国国防部长官金宽镇、美国国防部长莱昂·帕内塔、日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申，“朝鲜挑衅”对三国都“构成威胁”，对此三国将继续开展合作。\n报道说，三国防长同意，“天安”舰事件和延坪岛炮击、远程导弹发射等朝鲜接二连三地发起“挑衅”，“严重威胁”朝鲜半岛、东北亚乃至世界的和平与稳定。朝鲜应认识到以“挑衅”和“威胁”什么都得不到，这只会使朝鲜被国际社会进一步孤立。\n三国再度提及，联合国安理会4月16日发表主席声明，敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。三方还就安理会决定，若朝鲜进行新的导弹发射或核试验，将采取与此相应的措施，表示了欢迎。\n此外，三国商定拓宽三方合作范围，包括人道主义援助和灾害救助、海洋安全、航行自由保障、核不扩散等。\n亚洲安全会议自2002年以来一年一度召开，今年有美国、中国、日本、德国、东盟等27国防长、安全专家出席了活动。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "环球网记者李宗泽报道据韩联社6月3日报道韩国美国日本防长2日一致同意为了遏制朝鲜再发起挑衅三国不断加强政策上协调与合作。 韩国国防部消息说正在参加第11届亚洲安全会议又称香格里拉对话的韩国国防部长官金宽镇美国国防部长莱昂帕内塔日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申朝鲜挑衅对三国都构成威胁对此三国将继续开展合作。 报道说三国防长同意天安舰事件和延坪岛炮击远程导弹发射等朝鲜接二连三地发起挑衅严重威胁朝鲜半岛东北亚乃至世界的和平与稳定。朝鲜应认识到以挑衅和威胁什么都得不到这只会使朝鲜被国际社会进一步孤立。 三国再度提及联合国安理会4月16日发表主席声明敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。三方还就安理会决定若朝鲜进行新的导弹发射或核试验将采取与此相应的措施表示了欢迎。 此外三国商定拓宽三方合作范围包括人道主义援助和灾害救助海洋安全航行自由保障核不扩散等。 亚洲安全会议自2002年以来一年一度召开今年有美国中国日本德国东盟等27国防长安全专家出席了活动。",
        "sentences": [
            "环球网记者李宗泽报道据韩联社6月3日报道韩国美国日本防长2日一致同意为了遏制朝鲜再发起挑衅三国不断加强政策上协调与合作。",
            "韩国国防部消息说正在参加第11届亚洲安全会议又称香格里拉对话的韩国国防部长官金宽镇美国国防部长莱昂帕内塔日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申朝鲜挑衅对三国都构成威胁对此三国将继续开展合作。",
            "报道说三国防长同意天安舰事件和延坪岛炮击远程导弹发射等朝鲜接二连三地发起挑衅严重威胁朝鲜半岛东北亚乃至世界的和平与稳定。",
            "朝鲜应认识到以挑衅和威胁什么都得不到这只会使朝鲜被国际社会进一步孤立。",
            "三国再度提及联合国安理会4月16日发表主席声明敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。",
            "三方还就安理会决定若朝鲜进行新的导弹发射或核试验将采取与此相应的措施表示了欢迎。",
            "此外三国商定拓宽三方合作范围包括人道主义援助和灾害救助海洋安全航行自由保障核不扩散等。",
            "亚洲安全会议自2002年以来一年一度召开今年有美国中国日本德国东盟等27国防长安全专家出席了活动。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "美日韩21日将举行海上联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJvPOL",
        "date": "2012-06-14",
        "content": "国际在线报道 (记者 金敏国)：韩国国防部14日宣布，韩美日三国将于21日至22日在济州南部海域举行海上联合军事演习。\n韩国国防部称，韩美海军和日本海上自卫队将在此次军演中进行海上搜救、海上拦截训练等人道主义方面的联合军演。届时，三国将派出驱逐舰、军用后勤支援舰、反潜直升机等参加演习。\n另据报道，韩美两国还将于23日至25日在韩国西部海域举行海上联合军演。届时，美国将派出“乔治·华盛顿”号航空母舰以及核潜艇等，韩方将派出驱逐舰、潜艇、警卫舰等参加演习。此次演习为韩美双方每年举行的例行联合军演，作战内容包括反潜作战、水上舰艇自由攻防、潜艇探测等内容。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "国际在线报道 记者 金敏国韩国国防部14日宣布韩美日三国将于21日至22日在济州南部海域举行海上联合军事演习。 韩国国防部称韩美海军和日本海上自卫队将在此次军演中进行海上搜救海上拦截训练等人道主义方面的联合军演。届时三国将派出驱逐舰军用后勤支援舰反潜直升机等参加演习。 另据报道韩美两国还将于23日至25日在韩国西部海域举行海上联合军演。届时美国将派出乔治华盛顿号航空母舰以及核潜艇等韩方将派出驱逐舰潜艇警卫舰等参加演习。此次演习为韩美双方每年举行的例行联合军演作战内容包括反潜作战水上舰艇自由攻防潜艇探测等内容。",
        "sentences": [
            "国际在线报道 记者 金敏国韩国国防部14日宣布韩美日三国将于21日至22日在济州南部海域举行海上联合军事演习。",
            "韩国国防部称韩美海军和日本海上自卫队将在此次军演中进行海上搜救海上拦截训练等人道主义方面的联合军演。",
            "届时三国将派出驱逐舰军用后勤支援舰反潜直升机等参加演习。",
            "另据报道韩美两国还将于23日至25日在韩国西部海域举行海上联合军演。",
            "届时美国将派出乔治华盛顿号航空母舰以及核潜艇等韩方将派出驱逐舰潜艇警卫舰等参加演习。",
            "此次演习为韩美双方每年举行的例行联合军演作战内容包括反潜作战水上舰艇自由攻防潜艇探测等内容。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    },
    {
        "title": "美日韩将于21日起举行首次联合军演",
        "link": "https://m.huanqiu.com/article/9CaKrnJvPoq",
        "date": "2012-06-14",
        "content": "【环球网报道 记者 王欢 李小飞】据日本共同社6月14日报道，美国国防部13日宣布，美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。美日韩在该海域举行联合军演尚属首次。\n据美国防部称，部署在驻日美海军横须贺基地的“乔治·华盛顿”号核动力航母将参加军演。\n共同社报道分析称，美日韩此举意在“制约”朝鲜及“海上活动日益活跃”的中国。\n此外，美国防部还强调，此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。\n另据韩联社报道，韩国国防部14日发布消息称，美韩海军与日海上自卫队将于6月21日-22日在韩国济州岛南部海域举行联合军演。此次军演项目主要包括海上搜救以及切断作战。\n报道称，美日韩三国联合军演开始于2008年。2010年“天安舰事件”发生后，三国将军演地点放在了韩国济州岛南部海域。\n此外，美韩海军还将于6月23日-25日在黄海海域举行联合军演。据称，此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的，美军届时将出动“乔治·华盛顿”号航母以及反潜直升机参加演习。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "环球网报道 记者 王欢 李小飞据日本共同社6月14日报道美国国防部13日宣布美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。美日韩在该海域举行联合军演尚属首次。 据美国防部称部署在驻日美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。 共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。 此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。 另据韩联社报道韩国国防部14日发布消息称美韩海军与日海上自卫队将于6月21日22日在韩国济州岛南部海域举行联合军演。此次军演项目主要包括海上搜救以及切断作战。 报道称美日韩三国联合军演开始于2008年。2010年天安舰事件发生后三国将军演地点放在了韩国济州岛南部海域。 此外美韩海军还将于6月23日25日在黄海海域举行联合军演。据称此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的美军届时将出动乔治华盛顿号航母以及反潜直升机参加演习。",
        "sentences": [
            "环球网报道 记者 王欢 李小飞据日本共同社6月14日报道美国国防部13日宣布美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。",
            "美日韩在该海域举行联合军演尚属首次。",
            "据美国防部称部署在驻日美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。",
            "共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。",
            "此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。",
            "另据韩联社报道韩国国防部14日发布消息称美韩海军与日海上自卫队将于6月21日22日在韩国济州岛南部海域举行联合军演。",
            "此次军演项目主要包括海上搜救以及切断作战。",
            "报道称美日韩三国联合军演开始于2008年。",
            "2010年天安舰事件发生后三国将军演地点放在了韩国济州岛南部海域。",
            "此外美韩海军还将于6月23日25日在黄海海域举行联合军演。",
            "据称此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的美军届时将出动乔治华盛顿号航母以及反潜直升机参加演习。"
        ],
        "filtered_sentences": [
            "美日韩在该海域举行联合军演尚属首次。",
            "共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。",
            "此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。",
            "报道称美日韩三国联合军演开始于2008年。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 11,
        "ratio": 0.36363636363636365
    },
    {
        "title": "美日韩将首次举行联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJvQv6",
        "date": "2012-06-15",
        "content": "【日本新闻网6月14日报道】日本政府今日证实，日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。演习的地点位于朝鲜半岛的南部海域，但是在演习的后期，美韩两国的军队将在黄海海域展开演习。\n消息称，这次演习名义上是以联合救灾为目的，但是将以美国第七舰队的航空母舰“乔治·华盛顿”号为核心，以日韩两国海军协同作战的方式展开。\n日本政府人士称，美日韩三国的联合军演计划是在去年6月美日外长与防长“2+2”会议上提出的。当初，韩国因为日本的殖民统治历史问题，对于日本参加美韩军事演习表示了拒绝。事后，美国为了让日本获得参加演习的机会，决定将此次演习分成两个阶段：21至22日，为美日韩三国的“联合救灾”演习，演习地点放在朝鲜半岛南部海域；23至2 5日为第二阶段的军事演习，只有美韩两国军队参加，地点转移到黄海海域。虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域，但是不排除自卫队参加情报收集和通讯等部分演习的可能。\n迄今为止，日本自卫队军官只是作为观察员参加美韩军事演习，出动海上自卫队舰队和战斗机参加美日韩三国联合演习，这还是第一次。\n【共同社华盛顿6月14日电】美国国防部13日宣布，日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。日美韩在该海域举行联合军演尚属首次。\n据美国国防部称，部署在美海军横须贺基地的“乔治·华盛顿”号核动力航母将参加军演。据分析，此举意在制约朝鲜及海上活动日益活跃的中国。\n美国国防部强调，此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。\n【共同社北京6月14日电】中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习，称此类行为将增加该地区的紧张局势。\n外交部发言人刘为民在新闻发布会上说，中国认为国际社会、尤其是亚太国家应当作出建设性的努力，维护朝鲜半岛和东北亚的和平与稳定，而不是相反。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。演习的地点位于朝鲜半岛的南部海域但是在演习的后期美韩两国的军队将在黄海海域展开演习。 消息称这次演习名义上是以联合救灾为目的但是将以美国第七舰队的航空母舰乔治华盛顿号为核心以日韩两国海军协同作战的方式展开。 日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。当初韩国因为日本的殖民统治历史问题对于日本参加美韩军事演习表示了拒绝。事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域但是不排除自卫队参加情报收集和通讯等部分演习的可能。 迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。 共同社华盛顿6月14日电美国国防部13日宣布日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。日美韩在该海域举行联合军演尚属首次。 据美国国防部称部署在美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。据分析此举意在制约朝鲜及海上活动日益活跃的中国。 美国国防部强调此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。 共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。 外交部发言人刘为民在新闻发布会上说中国认为国际社会尤其是亚太国家应当作出建设性的努力维护朝鲜半岛和东北亚的和平与稳定而不是相反。",
        "sentences": [
            "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。",
            "演习的地点位于朝鲜半岛的南部海域但是在演习的后期美韩两国的军队将在黄海海域展开演习。",
            "消息称这次演习名义上是以联合救灾为目的但是将以美国第七舰队的航空母舰乔治华盛顿号为核心以日韩两国海军协同作战的方式展开。",
            "日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。",
            "当初韩国因为日本的殖民统治历史问题对于日本参加美韩军事演习表示了拒绝。",
            "事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。",
            "虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域但是不排除自卫队参加情报收集和通讯等部分演习的可能。",
            "迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。",
            "共同社华盛顿6月14日电美国国防部13日宣布日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。",
            "日美韩在该海域举行联合军演尚属首次。",
            "据美国国防部称部署在美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。",
            "据分析此举意在制约朝鲜及海上活动日益活跃的中国。",
            "美国国防部强调此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。",
            "共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。",
            "外交部发言人刘为民在新闻发布会上说中国认为国际社会尤其是亚太国家应当作出建设性的努力维护朝鲜半岛和东北亚的和平与稳定而不是相反。"
        ],
        "filtered_sentences": [
            "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。",
            "日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。",
            "事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。",
            "迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。",
            "共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 15,
        "ratio": 0.3333333333333333
    },
    {
        "title": "美日韩将举行联合军演-光明日报",
        "link": "https://epaper.gmw.cn/gmrb/html/2012-06/15/nw.D110000gmrb_20120615_11-08.htm?div=-1",
        "date": "2012-06-15",
        "content": "新华社华盛顿6月13日电(记者王丰丰、孙浩)美国国防部13日宣布,美国将与韩国、日本举行联合海上军事演习,演习将于6月21日至22日在朝鲜半岛以南海域举行。\n五角大楼的一份声明说,这次军演将着重加强美军与韩国海军、日本海上自卫队的联络与共同行动能力,以利于三方加强在今后救灾与海上安全行动中的合作。这份声明称,演习将“不在任何国家的领海范围内”举行。\n这次三方演习结束后,美韩还将于6月23日至25日在黄海举行一次“例行航空母舰军演”。之后,参演的美国“乔治·华盛顿”号航母战斗群将访问韩国釜山。",
        "source": "光明网",
        "quarter": "2012Q2",
        "cleaned_content": "新华社华盛顿6月13日电记者王丰丰孙浩美国国防部13日宣布美国将与韩国日本举行联合海上军事演习演习将于6月21日至22日在朝鲜半岛以南海域举行。 五角大楼的一份声明说这次军演将着重加强美军与韩国海军日本海上自卫队的联络与共同行动能力以利于三方加强在今后救灾与海上安全行动中的合作。这份声明称演习将不在任何国家的领海范围内举行。 这次三方演习结束后美韩还将于6月23日至25日在黄海举行一次例行航空母舰军演。之后参演的美国乔治华盛顿号航母战斗群将访问韩国釜山。",
        "sentences": [
            "新华社华盛顿6月13日电记者王丰丰孙浩美国国防部13日宣布美国将与韩国日本举行联合海上军事演习演习将于6月21日至22日在朝鲜半岛以南海域举行。",
            "五角大楼的一份声明说这次军演将着重加强美军与韩国海军日本海上自卫队的联络与共同行动能力以利于三方加强在今后救灾与海上安全行动中的合作。",
            "这份声明称演习将不在任何国家的领海范围内举行。",
            "这次三方演习结束后美韩还将于6月23日至25日在黄海举行一次例行航空母舰军演。",
            "之后参演的美国乔治华盛顿号航母战斗群将访问韩国釜山。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "美军用美日韩军演“很正常”回应中国不满",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvS3N?re=nextnews",
        "date": "2012-06-18",
        "content": "原题：美军称美日韩军演“很正常”\n据韩联社17日报道，美军太平洋司令部司令塞缪尔·洛克利尔表示，美日韩举行三国联合海上军演是很正常的事。\n报道称，洛克利尔在五角大楼举行的记者招待会上表示，韩日是美国在亚太地区的核心盟国，此次三国联合军演将增强互动能力，寻找联合防御体系的缺陷。同时，这还将“有助于邻国理解战略盟国美日韩三国以非攻击性方式予以合作”。他说，美国正在亚太地区扩大三方或多边合作，这并不是仅限于东海或南海，将超越东北亚范畴。\n美韩海军和日本海上自卫队将于21-22日在济州岛举行联合海上军演，洛克利尔此番言论是对中国就美日韩军演持消极看法的回应。中国外交部发言人刘为民14日对该演习表态称，中国认为国际社会、特别是亚太国家应为朝鲜半岛和东北亚地区和平与稳定做出积极的工作，而不应该做与此背道而驰的事。▲（陈 山）\n版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "原题美军称美日韩军演很正常 据韩联社17日报道美军太平洋司令部司令塞缪尔洛克利尔表示美日韩举行三国联合海上军演是很正常的事。 报道称洛克利尔在五角大楼举行的记者招待会上表示韩日是美国在亚太地区的核心盟国此次三国联合军演将增强互动能力寻找联合防御体系的缺陷。同时这还将有助于邻国理解战略盟国美日韩三国以非攻击性方式予以合作。他说美国正在亚太地区扩大三方或多边合作这并不是仅限于东海或南海将超越东北亚范畴。 美韩海军和日本海上自卫队将于2122日在济州岛举行联合海上军演洛克利尔此番言论是对中国就美日韩军演持消极看法的回应。中国外交部发言人刘为民14日对该演习表态称中国认为国际社会特别是亚太国家应为朝鲜半岛和东北亚地区和平与稳定做出积极的工作而不应该做与此背道而驰的事。陈 山 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。",
        "sentences": [
            "原题美军称美日韩军演很正常 据韩联社17日报道美军太平洋司令部司令塞缪尔洛克利尔表示美日韩举行三国联合海上军演是很正常的事。",
            "报道称洛克利尔在五角大楼举行的记者招待会上表示韩日是美国在亚太地区的核心盟国此次三国联合军演将增强互动能力寻找联合防御体系的缺陷。",
            "同时这还将有助于邻国理解战略盟国美日韩三国以非攻击性方式予以合作。",
            "他说美国正在亚太地区扩大三方或多边合作这并不是仅限于东海或南海将超越东北亚范畴。",
            "美韩海军和日本海上自卫队将于2122日在济州岛举行联合海上军演洛克利尔此番言论是对中国就美日韩军演持消极看法的回应。",
            "中国外交部发言人刘为民14日对该演习表态称中国认为国际社会特别是亚太国家应为朝鲜半岛和东北亚地区和平与稳定做出积极的工作而不应该做与此背道而驰的事。",
            "陈 山 版权作品未经环球时报书面授权严禁转载违者将被追究法律责任。"
        ],
        "filtered_sentences": [
            "原题美军称美日韩军演很正常 据韩联社17日报道美军太平洋司令部司令塞缪尔洛克利尔表示美日韩举行三国联合海上军演是很正常的事。",
            "同时这还将有助于邻国理解战略盟国美日韩三国以非攻击性方式予以合作。",
            "美韩海军和日本海上自卫队将于2122日在济州岛举行联合海上军演洛克利尔此番言论是对中国就美日韩军演持消极看法的回应。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 7,
        "ratio": 0.42857142857142855
    },
    {
        "title": "美日韩举行首次联合军演乔治·华盛顿号航母参加",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVtq",
        "date": "2012-06-20",
        "content": "据共同社6月21日报道，日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。部署在美海军横须贺基地的核动力航母“乔治·华盛顿”首次参加军演。本次联合军演为期两天。\n据美国国防部等称，三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练，但有美国航母及三国舰艇参加的正式军演尚属首次。\n美国政府基于重视亚太地区的新国防战略，致力于推进同该地区盟国及友好国家的合作关系。\n日本海上自卫队派出宙斯盾舰“雾雨”和搭载直升机的大型护卫舰“鞍马”等3艘舰艇参加训练。本次军演旨在提升三国的携同作战水平及通信能力，以加强确保海上安全及救灾等领域的合作。\n另一方面，由于日韩两国存在殖民地统治等历史背景，韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。韩国国防部称此次军演“是定期训练”，未公布有关参加舰艇等详细情况，也未正式承认有美国航母参加。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "据共同社6月21日报道日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。部署在美海军横须贺基地的核动力航母乔治华盛顿首次参加军演。本次联合军演为期两天。 据美国国防部等称三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练但有美国航母及三国舰艇参加的正式军演尚属首次。 美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。 日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加训练。本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。 另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。",
        "sentences": [
            "据共同社6月21日报道日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。",
            "部署在美海军横须贺基地的核动力航母乔治华盛顿首次参加军演。",
            "本次联合军演为期两天。",
            "据美国国防部等称三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练但有美国航母及三国舰艇参加的正式军演尚属首次。",
            "美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。",
            "日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加训练。",
            "本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。",
            "另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。",
            "韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美日韩将在黄海举行首次联合军演意在制约中朝",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVhE",
        "date": "2012-06-20",
        "content": "参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n【环球网报道 记者 王欢】据日本《产经新闻》6月21日消息，美国、韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。\n报道称，此次军演将持续2日，于22日结束。美海军核动力航母“乔治•华盛顿”号也将首次参加3国联合军演。此次军演旨在加强美韩海军与日海自队之间的相互协作能力，意在对朝鲜以及活跃进出海洋的中国进行“制约”。\n美国国防部称，美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练，此次不仅首次有美航母参演，而且是3国在黄海海域的首次大规模联合军事演习。\n《产经新闻》报道称，围绕此次军演，中方坚持认为，维护朝鲜半岛局势以及东北亚地区的和平与稳定，各国应采取积极且具有建设性的措施，而不应逆其道而行之。此外，朝鲜方面也在20日作出回应表示，美日韩军演是“针对朝方的发动侵略战争的训练”，具有“挑衅的意味”。\n另据日本共同社报道称，日本海上自卫队派出宙斯盾舰“雾雨”和搭载直升机的大型护卫舰“鞍马”等3艘舰艇参加军演。本次军演旨在提升三国的携同作战水平及通信能力，以加强确保海上安全及救灾等领域的合作。\n报道称，美国政府基于重视亚太地区的新国防战略，致力于推进同该地区盟国及友好国家的合作关系。另一方面，由于日韩两国存在殖民地统治等历史背景，韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。不过，韩国国防部称此次军演“是定期训练”，未公布有关参加舰艇等详细情况，也未正式承认有美国航母参加。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。 报道称此次军演将持续2日于22日结束。美海军核动力航母乔治华盛顿号也将首次参加3国联合军演。此次军演旨在加强美韩海军与日海自队之间的相互协作能力意在对朝鲜以及活跃进出海洋的中国进行制约。 美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。 产经新闻报道称围绕此次军演中方坚持认为维护朝鲜半岛局势以及东北亚地区的和平与稳定各国应采取积极且具有建设性的措施而不应逆其道而行之。此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。 另据日本共同社报道称日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加军演。本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。 报道称美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。不过韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。",
        "sentences": [
            "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。",
            "报道称此次军演将持续2日于22日结束。",
            "美海军核动力航母乔治华盛顿号也将首次参加3国联合军演。",
            "此次军演旨在加强美韩海军与日海自队之间的相互协作能力意在对朝鲜以及活跃进出海洋的中国进行制约。",
            "美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。",
            "产经新闻报道称围绕此次军演中方坚持认为维护朝鲜半岛局势以及东北亚地区的和平与稳定各国应采取积极且具有建设性的措施而不应逆其道而行之。",
            "此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。",
            "另据日本共同社报道称日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加军演。",
            "本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。",
            "报道称美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。",
            "另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。",
            "不过韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。"
        ],
        "filtered_sentences": [
            "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。",
            "美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。",
            "此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 12,
        "ratio": 0.25
    },
    {
        "title": "美日韩首在朝鲜半岛水域联合军演实战特点突出",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVcj",
        "date": "2012-06-20",
        "content": "据中国之声《新闻纵横》报道，今明两天，美日韩三国被称作是“破冰式”的联合军演在朝鲜半岛水域拉开帷幕。这场联合军演创下了多个第一次——第一次对外公开宣布；第一次在半岛南部海域举行三国联合军演；日本海上自卫队第一次深度参与。\n从演习规模上来看，美国乔治·华盛顿号核动力航母、日本宙斯盾舰都将粉墨登场。尽管相关细节披露不多，但是仅从“海上拦截作战”这一科目来看，本次军演的实战特点相当突出。\n这场军演究竟意在何处？所谓的“亚洲小北约”真的已经成型了吗？\n在今天之前，日本自卫队军官只是作为观察员参加军事演习，而在今天，这个惯例将被打破，在今天的联合军演当中，日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。正因如此，昔日的美韩、美日双边联合军演今天第一次变成了三国联合军演，也让外界惊讶。一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？中央党校国际战略研究所教授张琏瑰表示，半岛南北关系的激烈对抗是此次三国联合军演的直接动因。\n张琏瑰：这个美日韩三家联合军事演习，日本的自卫队第一次参加，这个引起了人们的关注，人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向，这次演习当然了美日韩三家各有指向，这个心目当中各有自己的目的，但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。\n军事专家宋晓军认为，美国牵线搭桥让日本加入演习，半岛的紧张局势只是表面原因。\n宋晓军：朝韩之间的紧张只是面子，而里子是美国的2013财年之后军费开始削减，那么他们的装备维护费用将会降1/3，从原来的1500亿美元降到1000亿美元，那么这样的话就需要日本和韩国的配合，那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的，不仅可以配合美国，同时在新研发的武器上面他们也会有一定的支持，或者我们说叫做抱团取暖。\n美国从分别加强同日本或韩国之间的合作，改为努力实现美日韩三国之间的军事合作，也就是积极打造俗称的“亚洲小北约”一直以来为国际社会所关注。有分析认为，美韩反导系统和美日反导系统计划进行连接，包括眼下美日韩联合军演的开展，意味着所谓的“亚洲小北约”正在形成，不过，国际关系学院教授杨伯江并不赞同这种说法：\n杨伯江：我想这个说法恐怕还是值得商榷的，首先北约的形成是在当时的冷战背景之下，现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的，高度依存的这样一个状态，第二个从现实来看的话，美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的，就是美居中，这边是日本，那边是韩国，这是两个双边同盟，但是日韩这一边并没有实现一个完全的对接按，目前这一轮很大程度上是美国政策的一个推动的结果，它的持续性、牢固性怎么样恐怕还有待进一步观察。\n杨伯江表示，美日韩三国的防务合作能在多大程度上推进存在很大的疑问，而毫无疑问的是本次联合军演势必将会刺激朝鲜。\n杨伯江：杨伯江：让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势，不让它搞第三次核试，但是它的作为，它的实际表现往往是背道而驰的，反而以自己的实际行动来刺激对方这么做。\n朝鲜外务省发言人表示，在朝鲜西海和南海举行美国、日本、韩国的首次三方联合军演是悍然违反停战协定的行为，也是对朝鲜赤裸裸的挑衅。同时有韩国官员披露，朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地，而且战斗机的飞行训练次数也大幅增加。张琏瑰担忧，半岛双方都已经做好了打仗的准备，未来两个月，半岛局势必须予以密切关注。\n张琏瑰：从某种需要来看，我感觉到美日韩特别是韩国，确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望，在朝鲜这方面来讲，朝鲜最新领导人不断的到前线去视察，特别是视察第四军团、第十一军团这个都是对韩斗争的尖刀部队，所以说南边和北边双方都在积极的进行部署，因此今后两个月之内，朝鲜半岛形势的发展特别值得我们关注。(记者 王宗英)",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。这场联合军演创下了多个第一次第一次对外公开宣布第一次在半岛南部海域举行三国联合军演日本海上自卫队第一次深度参与。 从演习规模上来看美国乔治华盛顿号核动力航母日本宙斯盾舰都将粉墨登场。尽管相关细节披露不多但是仅从海上拦截作战这一科目来看本次军演的实战特点相当突出。 这场军演究竟意在何处？所谓的亚洲小北约真的已经成型了吗？ 在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。正因如此昔日的美韩美日双边联合军演今天第一次变成了三国联合军演也让外界惊讶。一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？中央党校国际战略研究所教授张琏瑰表示半岛南北关系的激烈对抗是此次三国联合军演的直接动因。 张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。 军事专家宋晓军认为美国牵线搭桥让日本加入演习半岛的紧张局势只是表面原因。 宋晓军朝韩之间的紧张只是面子而里子是美国的2013财年之后军费开始削减那么他们的装备维护费用将会降13从原来的1500亿美元降到1000亿美元那么这样的话就需要日本和韩国的配合那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的不仅可以配合美国同时在新研发的武器上面他们也会有一定的支持或者我们说叫做抱团取暖。 美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。 杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。 杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。 朝鲜外务省发言人表示在朝鲜西海和南海举行美国日本韩国的首次三方联合军演是悍然违反停战协定的行为也是对朝鲜赤裸裸的挑衅。同时有韩国官员披露朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地而且战斗机的飞行训练次数也大幅增加。张琏瑰担忧半岛双方都已经做好了打仗的准备未来两个月半岛局势必须予以密切关注。 张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。记者 王宗英",
        "sentences": [
            "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。",
            "这场联合军演创下了多个第一次第一次对外公开宣布第一次在半岛南部海域举行三国联合军演日本海上自卫队第一次深度参与。",
            "从演习规模上来看美国乔治华盛顿号核动力航母日本宙斯盾舰都将粉墨登场。",
            "尽管相关细节披露不多但是仅从海上拦截作战这一科目来看本次军演的实战特点相当突出。",
            "这场军演究竟意在何处？",
            "所谓的亚洲小北约真的已经成型了吗？",
            "在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。",
            "正因如此昔日的美韩美日双边联合军演今天第一次变成了三国联合军演也让外界惊讶。",
            "一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？",
            "中央党校国际战略研究所教授张琏瑰表示半岛南北关系的激烈对抗是此次三国联合军演的直接动因。",
            "张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。",
            "军事专家宋晓军认为美国牵线搭桥让日本加入演习半岛的紧张局势只是表面原因。",
            "宋晓军朝韩之间的紧张只是面子而里子是美国的2013财年之后军费开始削减那么他们的装备维护费用将会降13从原来的1500亿美元降到1000亿美元那么这样的话就需要日本和韩国的配合那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的不仅可以配合美国同时在新研发的武器上面他们也会有一定的支持或者我们说叫做抱团取暖。",
            "美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。",
            "有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。",
            "杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。",
            "杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。",
            "朝鲜外务省发言人表示在朝鲜西海和南海举行美国日本韩国的首次三方联合军演是悍然违反停战协定的行为也是对朝鲜赤裸裸的挑衅。",
            "同时有韩国官员披露朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地而且战斗机的飞行训练次数也大幅增加。",
            "张琏瑰担忧半岛双方都已经做好了打仗的准备未来两个月半岛局势必须予以密切关注。",
            "张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。"
        ],
        "filtered_sentences": [
            "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。",
            "在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。",
            "张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。",
            "美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。",
            "有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。",
            "杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。",
            "杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。",
            "张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。"
        ],
        "num_filtered_sentences": 8,
        "num_sentences": 21,
        "ratio": 0.38095238095238093
    },
    {
        "title": "美拉日韩密集军演欲补军事同盟短板",
        "link": "https://world.huanqiu.com/article/9CaKrnJvX7X",
        "date": "2012-06-24",
        "content": "近期，朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。21日至22日，美日韩三国海军在朝鲜半岛以南海域举行联合军演。22日，美韩在“三八线”附近陆上举行“史上最大规模的联合火力演习”。 23日至25日，美韩在黄海海域再次举行海上军演。其中，美日韩三国军演是美国首次成功“撮合”日韩两个盟国共同参与。\n日韩两国都有美军驻扎，是美国在东北亚地区两大军事盟国。但日韩两军关系却一度颇为“冷淡”，这主要是因为韩国的反日民意。韩国曾经遭受日本长期殖民统治，又与日本有岛屿领土争端，韩国民众对日本有很强的不信任感，尤其警惕日本军事力量。在这样的民意基础上，韩国任何一届政府要发展与日本的军事关系，都面临着民众强大的反对声浪。\n另一方面，美国重新“布局亚太”，希望尽量向盟友“借力”。美日两国一直想把韩国拉过来，补上日韩这块军事同盟的“短板”，建立三国军事“铁三角”。而自2010年3月的“天安”号事件等一系列冲突发生后，朝鲜半岛局势再度紧张。韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置，李明博政府转而加强了与美国的军事合作。美国借韩国有求于己的时机，对其施加压力，极力促成韩日两军靠近。2011年，韩日首次以观察员身份分别参加了对方与美国的联合军演。韩日两军甚至准备签订两项军事协定，但因韩国民众的强力反对而暂时“搁浅”。上海国际问题研究院研究员龚克瑜表示，在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中，韩国政府认为应对朝鲜“挑衅”做出强硬反应，美国借机再次推动美日韩“等边三角形”合作，造成此次“史无前例”的军演“出炉”。\n应当指出的是，三国虽然站在了同一个军演“舞台”上，却是各有各的打算。进入21世纪第二个十年，美国结束反恐战争，把更多资源转向亚太，是本地区国际关系中的重大变量。在尚未摆脱经济危机、实力不足的情况下，美国采用了“美国+X”的方式，通过战略对话、军事演习等各种方式，集合日本、韩国、澳大利亚、菲律宾等盟国，建立起交叉的、多级别的新型军事同盟，维护亚太霸权。近来的这一系列军演，美日强调朝鲜军事力量威胁地区稳定，似乎把朝鲜作为“假想敌”。可是明眼人自能看出，一个朝鲜恐怕并不值得这两大军事强国大动干戈，一定程度上，它们其实也是“项庄舞剑”，意在遏制其他地区大国。不过，韩国参与军演，主要还是为了借美日之力，防范、威慑朝鲜。只是，韩国半推半就地把自己绑在了美日的“战车”上，能不能下得来，就不好说了。（作者：王少喆）",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "近期朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。22日美韩在三八线附近陆上举行史上最大规模的联合火力演习。 23日至25日美韩在黄海海域再次举行海上军演。其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。 日韩两国都有美军驻扎是美国在东北亚地区两大军事盟国。但日韩两军关系却一度颇为冷淡这主要是因为韩国的反日民意。韩国曾经遭受日本长期殖民统治又与日本有岛屿领土争端韩国民众对日本有很强的不信任感尤其警惕日本军事力量。在这样的民意基础上韩国任何一届政府要发展与日本的军事关系都面临着民众强大的反对声浪。 另一方面美国重新布局亚太希望尽量向盟友借力。美日两国一直想把韩国拉过来补上日韩这块军事同盟的短板建立三国军事铁三角。而自2010年3月的天安号事件等一系列冲突发生后朝鲜半岛局势再度紧张。韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置李明博政府转而加强了与美国的军事合作。美国借韩国有求于己的时机对其施加压力极力促成韩日两军靠近。2011年韩日首次以观察员身份分别参加了对方与美国的联合军演。韩日两军甚至准备签订两项军事协定但因韩国民众的强力反对而暂时搁浅。上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。 应当指出的是三国虽然站在了同一个军演舞台上却是各有各的打算。进入21世纪第二个十年美国结束反恐战争把更多资源转向亚太是本地区国际关系中的重大变量。在尚未摆脱经济危机实力不足的情况下美国采用了美国X的方式通过战略对话军事演习等各种方式集合日本韩国澳大利亚菲律宾等盟国建立起交叉的多级别的新型军事同盟维护亚太霸权。近来的这一系列军演美日强调朝鲜军事力量威胁地区稳定似乎把朝鲜作为假想敌。可是明眼人自能看出一个朝鲜恐怕并不值得这两大军事强国大动干戈一定程度上它们其实也是项庄舞剑意在遏制其他地区大国。不过韩国参与军演主要还是为了借美日之力防范威慑朝鲜。只是韩国半推半就地把自己绑在了美日的战车上能不能下得来就不好说了。作者王少喆",
        "sentences": [
            "近期朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。",
            "21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。",
            "22日美韩在三八线附近陆上举行史上最大规模的联合火力演习。",
            "23日至25日美韩在黄海海域再次举行海上军演。",
            "其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。",
            "日韩两国都有美军驻扎是美国在东北亚地区两大军事盟国。",
            "但日韩两军关系却一度颇为冷淡这主要是因为韩国的反日民意。",
            "韩国曾经遭受日本长期殖民统治又与日本有岛屿领土争端韩国民众对日本有很强的不信任感尤其警惕日本军事力量。",
            "在这样的民意基础上韩国任何一届政府要发展与日本的军事关系都面临着民众强大的反对声浪。",
            "另一方面美国重新布局亚太希望尽量向盟友借力。",
            "美日两国一直想把韩国拉过来补上日韩这块军事同盟的短板建立三国军事铁三角。",
            "而自2010年3月的天安号事件等一系列冲突发生后朝鲜半岛局势再度紧张。",
            "韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置李明博政府转而加强了与美国的军事合作。",
            "美国借韩国有求于己的时机对其施加压力极力促成韩日两军靠近。",
            "2011年韩日首次以观察员身份分别参加了对方与美国的联合军演。",
            "韩日两军甚至准备签订两项军事协定但因韩国民众的强力反对而暂时搁浅。",
            "上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。",
            "应当指出的是三国虽然站在了同一个军演舞台上却是各有各的打算。",
            "进入21世纪第二个十年美国结束反恐战争把更多资源转向亚太是本地区国际关系中的重大变量。",
            "在尚未摆脱经济危机实力不足的情况下美国采用了美国X的方式通过战略对话军事演习等各种方式集合日本韩国澳大利亚菲律宾等盟国建立起交叉的多级别的新型军事同盟维护亚太霸权。",
            "近来的这一系列军演美日强调朝鲜军事力量威胁地区稳定似乎把朝鲜作为假想敌。",
            "可是明眼人自能看出一个朝鲜恐怕并不值得这两大军事强国大动干戈一定程度上它们其实也是项庄舞剑意在遏制其他地区大国。",
            "不过韩国参与军演主要还是为了借美日之力防范威慑朝鲜。",
            "只是韩国半推半就地把自己绑在了美日的战车上能不能下得来就不好说了。"
        ],
        "filtered_sentences": [
            "21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。",
            "其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。",
            "上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 24,
        "ratio": 0.125
    },
    {
        "title": "高清:美日韩首次海上联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJw0cM",
        "date": "2012-06-27",
        "content": "2012年6月22日，东海，与韩国海军“世宗大王”号宙斯盾导弹驱逐舰（ROKS Sejong the Great，DDG 991）编队航行的美国海军“乔治·华盛顿”号航母，准备弹射一架F/A-18型战斗攻击机。\n图片：美国海军（US Navy photo by Lt. Cmdr. Denver Applehans）\n2012年6月21日-22日，美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。\n2012年6月22日，东海，部署在美国海军“乔治·华盛顿”号航母（后）上的第14直升机反潜中队的一架SH-60F型直升机（前）与韩国海军“世宗大王”号宙斯盾导弹驱逐舰（前二）、日本海上自卫队\"雾岛\"号宙斯盾导弹驱逐舰（前三）编队。\n图片：美国海军（U.S. Navy photo by Mass Communication Specialist 1st Class Jennifer A. Villalovos）\n2012年6月21日-22日，美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。\n2012年6月22日，东海，韩国海军“世宗大王”号宙斯盾导弹驱逐舰（ROKS Sejong the Great，DDG 991）与美国海军“乔治·华盛顿”号航母（后）编队航行。\n图片：美国海军（US Navy photo by Lt. Cmdr. Denver Applehans）\n2012年6月21日-22日，美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
        "source": "环球网",
        "quarter": "2012Q2",
        "cleaned_content": "2012年6月22日东海与韩国海军世宗大王号宙斯盾导弹驱逐舰ROKS Sejong the GreatDDG 991编队航行的美国海军乔治华盛顿号航母准备弹射一架FA18型战斗攻击机。 图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。 2012年6月22日东海部署在美国海军乔治华盛顿号航母后上的第14直升机反潜中队的一架SH60F型直升机前与韩国海军世宗大王号宙斯盾导弹驱逐舰前二日本海上自卫队雾岛号宙斯盾导弹驱逐舰前三编队。 图片美国海军US Navy photo by Mass Communication Specialist 1st Class Jennifer A Villalovos 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。 2012年6月22日东海韩国海军世宗大王号宙斯盾导弹驱逐舰ROKS Sejong the GreatDDG 991与美国海军乔治华盛顿号航母后编队航行。 图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
        "sentences": [
            "2012年6月22日东海与韩国海军世宗大王号宙斯盾导弹驱逐舰ROKS Sejong the GreatDDG 991编队航行的美国海军乔治华盛顿号航母准备弹射一架FA18型战斗攻击机。",
            "图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
            "2012年6月22日东海部署在美国海军乔治华盛顿号航母后上的第14直升机反潜中队的一架SH60F型直升机前与韩国海军世宗大王号宙斯盾导弹驱逐舰前二日本海上自卫队雾岛号宙斯盾导弹驱逐舰前三编队。",
            "图片美国海军US Navy photo by Mass Communication Specialist 1st Class Jennifer A Villalovos 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
            "2012年6月22日东海韩国海军世宗大王号宙斯盾导弹驱逐舰ROKS Sejong the GreatDDG 991与美国海军乔治华盛顿号航母后编队航行。",
            "图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。"
        ],
        "filtered_sentences": [
            "图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
            "图片美国海军US Navy photo by Mass Communication Specialist 1st Class Jennifer A Villalovos 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。",
            "图片美国海军US Navy photo by Lt Cmdr Denver Applehans 2012年6月21日22日美日韩三国海军首次联合军演在朝鲜半岛以南的公海举行。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 6,
        "ratio": 0.5
    },
    {
        "title": "宋晓军:韩日推迟签军事协定 美在亚行动受阻",
        "link": "https://scroll.huanqiu.com/article/9CaKrnJw4DI",
        "date": "2012-07-03",
        "content": "据中国之声《晚高峰观军情》报道，韩国和日本原定于29号签署《军事情报保护协定》，但因国内的反对声浪，韩国紧急宣布推迟与日本签署一项共享敏感军事信息的协议。具体日期将由政府与国会商议后决定。这到底是一份什么样的协议？日韩为什么打算签署这样的合作协议？就相关话题，中央台记者采访了军事观察员宋晓军。\n韩日协议旨在加强韩日情报共享\n韩日计划签署的《军事情报保护协定》目的是想要加强韩国与日本的数据共享及保护合作，特别是相关朝鲜军队和武器装备方面的情报。这份协定还有防止情报向第三国泄露的内容。宋晓军分析，日韩之所以打算签署这样一份协议源于他们对于朝鲜未来的这一段时间的不确定性和他们对于中国海军未来发展的不确定性，他们各自的情报投资现在都非常有限，在这种情况下想达到在情报上做到1+1>2的效果，从技术层面上来说签署合作协议是一个途径。另一个很重要的原因就是美国和韩国、美国和日本都有非常深的军事关系，但是日本和韩国之间却缺乏一个非常深入的军事关系，所以美国想撮合韩国和日本签署这个协议。\n【1】【2】【3】\n资料图片：韩国海军陆战队举行演习。韩国和日本计划今日签署历史性的军事协定，共享朝鲜情报。\n协议或将激化韩国内部矛盾\n日本和韩国之所以多年来没有签订军事合作协议，是因为韩日的历史恩怨一直没有解决。韩国总统李明博自前年起推动的这一计划实际上已几经波折，都是因为韩国国内高涨的反日舆论。反对者认为，这样的军事协议无异于抹杀了日本的侵略史。宋晓军认为，这个协议只是战术层面的合作，双方的历史恩怨完全不会因为这个协议所化解掉，相反可能在韩国国内的反对派还会利用协议对李明博所在的大国家党发起新一轮的政治攻击，现在已经出现了，在很多政策上会更加的撕裂韩国内部政党之间的裂痕。我们知道韩国被日本殖民过多年对日本怀有刻骨的仇恨，日本甚至把韩国的历史、把朝鲜的历史都给改变了，但是李明博为了保证自己的政党利益却不顾民族整个的历史渊源，相反我觉得可能会造成韩国国内的反对派会拿这件事情作为一个政治武器在未来的大选当中对李明博所在的大国家党进行攻击。\n【1】【2】【3】\n最大受益者是军人利益集团\n韩国高级官员说，如果韩日开展军事情报合作将有利于韩国国家安全，这一举动并不存在美国的压力，如果韩日双方能签署协议美国更是表示欢迎。这样一份协议如果签署了，谁将成为最大的受益者呢？宋晓军分析，军人利益集团类似日本的自民党当中的强硬集团，石原这些人，韩国同样也一样，都是他们的军人利益集团是这份协议后最大的收益方，协议并不代表韩国和日本全体人民联合在一起去对付谁，对付朝鲜或者对付中国，中国的市场对于韩国的重要意义和对于日本的重要意义远大于他们的军事安全利益，所以从这个角度来说日本和韩国这个协议最大的获益者只是日本和韩国内部的军事利益集团或者强硬集团。如果有了这个协议，美国也会节省一部分资源，因为美国的军费在下降，在这种情况下会出现很多的漏洞，而为了弥补这些漏洞，美国希望韩国和日本多出一把力，比如在反潜、反导问题上出更多的力，韩国和日本如果签署了这样一个协议，可能造成1+1>2的这一个结果，会对美国重返亚洲进行军事活动当中的资源的节省带来很大的益处。（记者周宇婷）\n(来源:中广网)\n【1】【2】【3】",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "据中国之声晚高峰观军情报道韩国和日本原定于29号签署军事情报保护协定但因国内的反对声浪韩国紧急宣布推迟与日本签署一项共享敏感军事信息的协议。具体日期将由政府与国会商议后决定。这到底是一份什么样的协议？日韩为什么打算签署这样的合作协议？就相关话题中央台记者采访了军事观察员宋晓军。 韩日协议旨在加强韩日情报共享 韩日计划签署的军事情报保护协定目的是想要加强韩国与日本的数据共享及保护合作特别是相关朝鲜军队和武器装备方面的情报。这份协定还有防止情报向第三国泄露的内容。宋晓军分析日韩之所以打算签署这样一份协议源于他们对于朝鲜未来的这一段时间的不确定性和他们对于中国海军未来发展的不确定性他们各自的情报投资现在都非常有限在这种情况下想达到在情报上做到112的效果从技术层面上来说签署合作协议是一个途径。另一个很重要的原因就是美国和韩国美国和日本都有非常深的军事关系但是日本和韩国之间却缺乏一个非常深入的军事关系所以美国想撮合韩国和日本签署这个协议。 123 资料图片韩国海军陆战队举行演习。韩国和日本计划今日签署历史性的军事协定共享朝鲜情报。 协议或将激化韩国内部矛盾 日本和韩国之所以多年来没有签订军事合作协议是因为韩日的历史恩怨一直没有解决。韩国总统李明博自前年起推动的这一计划实际上已几经波折都是因为韩国国内高涨的反日舆论。反对者认为这样的军事协议无异于抹杀了日本的侵略史。宋晓军认为这个协议只是战术层面的合作双方的历史恩怨完全不会因为这个协议所化解掉相反可能在韩国国内的反对派还会利用协议对李明博所在的大国家党发起新一轮的政治攻击现在已经出现了在很多政策上会更加的撕裂韩国内部政党之间的裂痕。我们知道韩国被日本殖民过多年对日本怀有刻骨的仇恨日本甚至把韩国的历史把朝鲜的历史都给改变了但是李明博为了保证自己的政党利益却不顾民族整个的历史渊源相反我觉得可能会造成韩国国内的反对派会拿这件事情作为一个政治武器在未来的大选当中对李明博所在的大国家党进行攻击。 123 最大受益者是军人利益集团 韩国高级官员说如果韩日开展军事情报合作将有利于韩国国家安全这一举动并不存在美国的压力如果韩日双方能签署协议美国更是表示欢迎。这样一份协议如果签署了谁将成为最大的受益者呢？宋晓军分析军人利益集团类似日本的自民党当中的强硬集团石原这些人韩国同样也一样都是他们的军人利益集团是这份协议后最大的收益方协议并不代表韩国和日本全体人民联合在一起去对付谁对付朝鲜或者对付中国中国的市场对于韩国的重要意义和对于日本的重要意义远大于他们的军事安全利益所以从这个角度来说日本和韩国这个协议最大的获益者只是日本和韩国内部的军事利益集团或者强硬集团。如果有了这个协议美国也会节省一部分资源因为美国的军费在下降在这种情况下会出现很多的漏洞而为了弥补这些漏洞美国希望韩国和日本多出一把力比如在反潜反导问题上出更多的力韩国和日本如果签署了这样一个协议可能造成112的这一个结果会对美国重返亚洲进行军事活动当中的资源的节省带来很大的益处。记者周宇婷 来源中广网 123",
        "sentences": [
            "据中国之声晚高峰观军情报道韩国和日本原定于29号签署军事情报保护协定但因国内的反对声浪韩国紧急宣布推迟与日本签署一项共享敏感军事信息的协议。",
            "具体日期将由政府与国会商议后决定。",
            "这到底是一份什么样的协议？",
            "日韩为什么打算签署这样的合作协议？",
            "就相关话题中央台记者采访了军事观察员宋晓军。",
            "韩日协议旨在加强韩日情报共享 韩日计划签署的军事情报保护协定目的是想要加强韩国与日本的数据共享及保护合作特别是相关朝鲜军队和武器装备方面的情报。",
            "这份协定还有防止情报向第三国泄露的内容。",
            "宋晓军分析日韩之所以打算签署这样一份协议源于他们对于朝鲜未来的这一段时间的不确定性和他们对于中国海军未来发展的不确定性他们各自的情报投资现在都非常有限在这种情况下想达到在情报上做到112的效果从技术层面上来说签署合作协议是一个途径。",
            "另一个很重要的原因就是美国和韩国美国和日本都有非常深的军事关系但是日本和韩国之间却缺乏一个非常深入的军事关系所以美国想撮合韩国和日本签署这个协议。",
            "123 资料图片韩国海军陆战队举行演习。",
            "韩国和日本计划今日签署历史性的军事协定共享朝鲜情报。",
            "协议或将激化韩国内部矛盾 日本和韩国之所以多年来没有签订军事合作协议是因为韩日的历史恩怨一直没有解决。",
            "韩国总统李明博自前年起推动的这一计划实际上已几经波折都是因为韩国国内高涨的反日舆论。",
            "反对者认为这样的军事协议无异于抹杀了日本的侵略史。",
            "宋晓军认为这个协议只是战术层面的合作双方的历史恩怨完全不会因为这个协议所化解掉相反可能在韩国国内的反对派还会利用协议对李明博所在的大国家党发起新一轮的政治攻击现在已经出现了在很多政策上会更加的撕裂韩国内部政党之间的裂痕。",
            "我们知道韩国被日本殖民过多年对日本怀有刻骨的仇恨日本甚至把韩国的历史把朝鲜的历史都给改变了但是李明博为了保证自己的政党利益却不顾民族整个的历史渊源相反我觉得可能会造成韩国国内的反对派会拿这件事情作为一个政治武器在未来的大选当中对李明博所在的大国家党进行攻击。",
            "123 最大受益者是军人利益集团 韩国高级官员说如果韩日开展军事情报合作将有利于韩国国家安全这一举动并不存在美国的压力如果韩日双方能签署协议美国更是表示欢迎。",
            "这样一份协议如果签署了谁将成为最大的受益者呢？",
            "宋晓军分析军人利益集团类似日本的自民党当中的强硬集团石原这些人韩国同样也一样都是他们的军人利益集团是这份协议后最大的收益方协议并不代表韩国和日本全体人民联合在一起去对付谁对付朝鲜或者对付中国中国的市场对于韩国的重要意义和对于日本的重要意义远大于他们的军事安全利益所以从这个角度来说日本和韩国这个协议最大的获益者只是日本和韩国内部的军事利益集团或者强硬集团。",
            "如果有了这个协议美国也会节省一部分资源因为美国的军费在下降在这种情况下会出现很多的漏洞而为了弥补这些漏洞美国希望韩国和日本多出一把力比如在反潜反导问题上出更多的力韩国和日本如果签署了这样一个协议可能造成112的这一个结果会对美国重返亚洲进行军事活动当中的资源的节省带来很大的益处。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 20,
        "ratio": 0.0
    },
    {
        "title": "美国对华包围从未停过",
        "link": "https://world.huanqiu.com/article/9CaKrnJwaon",
        "date": "2012-07-10",
        "content": "《环球时报》6日刊登袁鹏教授的文章，认为“美国重返亚太尚没有也无法形成对华战略包围圈”，笔者对此有不同看法。从新中国成立迄今，美国对华遏制与包围从来没有停止过；只是根据时局发展，其力度与范围，有强有弱、有大有小而已。近些年美国加大推行的“重返亚太”战略本质仍是对华遏制与包围，只不过从以往的“海陆合围”，逐步转向“海主陆从”。\n仅看近3年来我国的海上周边形势，其复杂化、国际化的程度都呈明显加剧的趋势。近期，南海周边个别国家使劲闹腾，与美国及其他域外大国相互配合，是有目共睹的。即便如此，“山姆大叔”并不感到满足，时不时就直接跳到前台，亲自“舞枪弄棒”：5月和6月，正当中菲黄岩岛问题紧张胶着之时，美国先后两次派出攻击型核潜艇进出苏比克湾。不仅如此，美国还声称要在新加坡部署4艘濒海战斗舰，一个小小的新加坡竟然要塞下4艘当今最先进战舰，看中的当然是马六甲海峡处于两大洋要冲，以及紧锁南海咽喉的地理区位。\n对于东海和黄海，美国人也从没有放松。钓鱼岛有日本人“冲在一线”，美军仅需把第一岛链继续收紧扎牢就可；为了打上双保险，美国仍决定在地位未定的普天间机场部署24架性能先进的MV-22“鱼鹰”倾转翼飞机，矛头主要对准中国潜艇。在黄海海域，3月，美韩举行了代号为“鹞鹰”的世界上最大规模的联合军事演习。6月，美日韩三国又在此拉开联合演习的帷幕，旨在进一步加强美韩海军与日本海上自卫队共同行动的能力，其中“乔治·华盛顿”号核动力航母的亮相格外引人关注。\n毋庸讳言，中国海上方向已成为美国重点关注的方向。美国从海上方向对华实施遏制与包围，具有许多优势：美国不仅拥有众多大中型战舰，而且海上不像陆地方向要受他国机场、基地的种种制约，可随意地开赴到别国近海海域实施威慑，甚至进行“由海向陆”的远程精确打击；如果发现将遭到对方近岸或近海兵力武器的威胁和打击时，美国的舰只也能迅速地撤离到安全海域，收到“事半功倍”的效果；相形之下，陆地基地、机场则很容易遭到对方的打击与报复。\n美方青睐“海主陆从”的另一个原因是，中国的对外贸易总额90%以上要通过海运来完成，而我国进出口贸易额约占GDP总量的2/3，换言之每年我国约有3/5财富是通过海上流转的。原油、铁矿石、天然橡胶等战略物资通过海上进口也都占很大比例。事实说明，我国已是对海上航线和通道依赖很强的外向型经济大国。美国非常清楚这一点，认为一旦需要，通过海上封锁与遏制，即可扼杀和迟滞中国经济的高速发展。对此，我们应有高度警惕和清醒认识。\n当然，美国并没有放弃从陆上方向对中国的遏制与包围，比如在中亚一些国家驻军和进行颜色革命等。但中亚国家与中国有着广泛的共同地缘和经济利益，美国从陆上包围中国的难度显然要大得多。（中国海军军事研究所研究员 李 杰）\n(来源:环球时报)",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "环球时报6日刊登袁鹏教授的文章认为美国重返亚太尚没有也无法形成对华战略包围圈笔者对此有不同看法。从新中国成立迄今美国对华遏制与包围从来没有停止过只是根据时局发展其力度与范围有强有弱有大有小而已。近些年美国加大推行的重返亚太战略本质仍是对华遏制与包围只不过从以往的海陆合围逐步转向海主陆从。 仅看近3年来我国的海上周边形势其复杂化国际化的程度都呈明显加剧的趋势。近期南海周边个别国家使劲闹腾与美国及其他域外大国相互配合是有目共睹的。即便如此山姆大叔并不感到满足时不时就直接跳到前台亲自舞枪弄棒5月和6月正当中菲黄岩岛问题紧张胶着之时美国先后两次派出攻击型核潜艇进出苏比克湾。不仅如此美国还声称要在新加坡部署4艘濒海战斗舰一个小小的新加坡竟然要塞下4艘当今最先进战舰看中的当然是马六甲海峡处于两大洋要冲以及紧锁南海咽喉的地理区位。 对于东海和黄海美国人也从没有放松。钓鱼岛有日本人冲在一线美军仅需把第一岛链继续收紧扎牢就可为了打上双保险美国仍决定在地位未定的普天间机场部署24架性能先进的MV22鱼鹰倾转翼飞机矛头主要对准中国潜艇。在黄海海域3月美韩举行了代号为鹞鹰的世界上最大规模的联合军事演习。6月美日韩三国又在此拉开联合演习的帷幕旨在进一步加强美韩海军与日本海上自卫队共同行动的能力其中乔治华盛顿号核动力航母的亮相格外引人关注。 毋庸讳言中国海上方向已成为美国重点关注的方向。美国从海上方向对华实施遏制与包围具有许多优势美国不仅拥有众多大中型战舰而且海上不像陆地方向要受他国机场基地的种种制约可随意地开赴到别国近海海域实施威慑甚至进行由海向陆的远程精确打击如果发现将遭到对方近岸或近海兵力武器的威胁和打击时美国的舰只也能迅速地撤离到安全海域收到事半功倍的效果相形之下陆地基地机场则很容易遭到对方的打击与报复。 美方青睐海主陆从的另一个原因是中国的对外贸易总额90以上要通过海运来完成而我国进出口贸易额约占GDP总量的23换言之每年我国约有35财富是通过海上流转的。原油铁矿石天然橡胶等战略物资通过海上进口也都占很大比例。事实说明我国已是对海上航线和通道依赖很强的外向型经济大国。美国非常清楚这一点认为一旦需要通过海上封锁与遏制即可扼杀和迟滞中国经济的高速发展。对此我们应有高度警惕和清醒认识。 当然美国并没有放弃从陆上方向对中国的遏制与包围比如在中亚一些国家驻军和进行颜色革命等。但中亚国家与中国有着广泛的共同地缘和经济利益美国从陆上包围中国的难度显然要大得多。中国海军军事研究所研究员 李 杰 来源环球时报",
        "sentences": [
            "环球时报6日刊登袁鹏教授的文章认为美国重返亚太尚没有也无法形成对华战略包围圈笔者对此有不同看法。",
            "从新中国成立迄今美国对华遏制与包围从来没有停止过只是根据时局发展其力度与范围有强有弱有大有小而已。",
            "近些年美国加大推行的重返亚太战略本质仍是对华遏制与包围只不过从以往的海陆合围逐步转向海主陆从。",
            "仅看近3年来我国的海上周边形势其复杂化国际化的程度都呈明显加剧的趋势。",
            "近期南海周边个别国家使劲闹腾与美国及其他域外大国相互配合是有目共睹的。",
            "即便如此山姆大叔并不感到满足时不时就直接跳到前台亲自舞枪弄棒5月和6月正当中菲黄岩岛问题紧张胶着之时美国先后两次派出攻击型核潜艇进出苏比克湾。",
            "不仅如此美国还声称要在新加坡部署4艘濒海战斗舰一个小小的新加坡竟然要塞下4艘当今最先进战舰看中的当然是马六甲海峡处于两大洋要冲以及紧锁南海咽喉的地理区位。",
            "对于东海和黄海美国人也从没有放松。",
            "钓鱼岛有日本人冲在一线美军仅需把第一岛链继续收紧扎牢就可为了打上双保险美国仍决定在地位未定的普天间机场部署24架性能先进的MV22鱼鹰倾转翼飞机矛头主要对准中国潜艇。",
            "在黄海海域3月美韩举行了代号为鹞鹰的世界上最大规模的联合军事演习。",
            "6月美日韩三国又在此拉开联合演习的帷幕旨在进一步加强美韩海军与日本海上自卫队共同行动的能力其中乔治华盛顿号核动力航母的亮相格外引人关注。",
            "毋庸讳言中国海上方向已成为美国重点关注的方向。",
            "美国从海上方向对华实施遏制与包围具有许多优势美国不仅拥有众多大中型战舰而且海上不像陆地方向要受他国机场基地的种种制约可随意地开赴到别国近海海域实施威慑甚至进行由海向陆的远程精确打击如果发现将遭到对方近岸或近海兵力武器的威胁和打击时美国的舰只也能迅速地撤离到安全海域收到事半功倍的效果相形之下陆地基地机场则很容易遭到对方的打击与报复。",
            "美方青睐海主陆从的另一个原因是中国的对外贸易总额90以上要通过海运来完成而我国进出口贸易额约占GDP总量的23换言之每年我国约有35财富是通过海上流转的。",
            "原油铁矿石天然橡胶等战略物资通过海上进口也都占很大比例。",
            "事实说明我国已是对海上航线和通道依赖很强的外向型经济大国。",
            "美国非常清楚这一点认为一旦需要通过海上封锁与遏制即可扼杀和迟滞中国经济的高速发展。",
            "对此我们应有高度警惕和清醒认识。",
            "当然美国并没有放弃从陆上方向对中国的遏制与包围比如在中亚一些国家驻军和进行颜色革命等。",
            "但中亚国家与中国有着广泛的共同地缘和经济利益美国从陆上包围中国的难度显然要大得多。"
        ],
        "filtered_sentences": [
            "6月美日韩三国又在此拉开联合演习的帷幕旨在进一步加强美韩海军与日本海上自卫队共同行动的能力其中乔治华盛顿号核动力航母的亮相格外引人关注。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "专家:美绝不接受中日冲突逼美国与中国开战",
        "link": "https://mil.huanqiu.com/article/9CaKrnJwFiT",
        "date": "2012-08-13",
        "content": "资料图：99式主战坦克\n庚欣：岛屿争端，日本应悬崖勒马\n【环球时报综合报道】继俄罗斯总统梅德韦杰夫在北方登岛后，韩国总统李明博8月10日也首次登上独岛。值得一提的是这是在日美韩加紧合作之际。日韩围绕岛屿纠纷的新博弈开始了。\n早在石原炒作购岛之际，就有评论认为日本这样会“害人害己”，尤其会伤害日本与周边各国的关系。这样强硬地、单方面操作领土纠纷，不仅不能解决问题，反而会使国际社会强化对日本的警戒，刺激周边有类似争议的国家，改变“按兵不动”的态度，仿效日本“先发制人”。\n日本战后经过“非军事化”等改造，基本走上了“和平发展”道路，并取得巨大“和平红利”。但近来日本在涉及钓鱼岛纠纷问题上异乎寻常的强硬立场和自行其是的姿态，试图将一个搁置多年的小岛演变成“重大”地区纠纷，显示出其偏颇、不顾邻国情感与利益的一面。\n同为儒教文化圈的人都知道“已所不欲，勿施于人”的道理。张学良晚年获释破例接受日本NHK电视台访问时，说过一句名言：“日本人有‘忠’，但日本人最缺乏的就是‘恕’”。说的就是日本人缺乏“将心比心”的涵养。俄韩对日本“动硬”，使日本上下受到很大刺激，觉得别人做事过分，不近情理。殊不知，这些恰恰是日本人自己造成的。正是日本从官方到民间的强硬、偏颇，刺激了相关各国，才使俄韩等国采取了突破过去做法的行动。\n不仅俄韩，连一贯对日本很温和的台湾民间及官方，近来对日态度也明显转硬。马英九日前不顾美方担心，公开喊话表明对钓鱼岛的主权立场；台海军在东部海域进行年度训练总验收海上实兵对抗，168舰队长张凤强少将在操演过程中逾越操演范围，跨过防空识别区向日本示威，虽然被记大过、调职并移请侦办，但引发台军民同仇敌忾，使外媒惊呼“两岸要统战了！”\n有人可能认为日本这样强硬是因为有美国撑腰，其实，日本这样闹可能最感到为难的就是美国。美国虽然有人表态“钓鱼岛适用日美安保”，但绝不是准备在东海为了日本与中国开战。野田宣布“国有化”钓鱼岛之后，美国吃了一惊，并马上向日本政府确认有关事态。因为，日本现在加剧东海紧张，最终是要美国出面埋单的，美国虽不致上当但也颇感为难。从目前及可预见的未来看，中美作为共享冷战后“和平发展”巨大红利的“战略利益攸关方”，是不可能出现重大军事冲突的。连台湾这样中美之间最敏感的纠纷都已成为“可控风险”，一个钓鱼岛，实在是没有分量可以调动中美开战。美国不希望中国强大威胁美国，不希望中日亲密冷落美国，但美国更不希望、也绝不接受中日冲突逼美国与中国开战，并且还要承担日美韩同盟瓦解的风险。日本应该认清大形势，跟上时代发展的步伐。\n另外，还应注意到，日本与周边的领土纠纷中，一直存在着历史记忆的阴影。马上就到“8·15”了，日本在处理与相关国家关系、尤其是同中韩等战争受害极深国家的关系时，尤其应慎重。\n8月10日，人们本来准备为“日韩足球赛”助威喝彩，但日韩却演出了另一场“对抗赛”，而且仍在“延长”，发人深思。日本应该警醒了，害人终究害己，现在悬崖勒马，犹未为晚。▲（作者是日本JCC新日本研究所副所长）\n资料图：99式主战坦克\n资料图：99式主战坦克\n资料图：99式主战坦克\n资料图：99式主战坦克",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "资料图99式主战坦克 庚欣岛屿争端日本应悬崖勒马 环球时报综合报道继俄罗斯总统梅德韦杰夫在北方登岛后韩国总统李明博8月10日也首次登上独岛。值得一提的是这是在日美韩加紧合作之际。日韩围绕岛屿纠纷的新博弈开始了。 早在石原炒作购岛之际就有评论认为日本这样会害人害己尤其会伤害日本与周边各国的关系。这样强硬地单方面操作领土纠纷不仅不能解决问题反而会使国际社会强化对日本的警戒刺激周边有类似争议的国家改变按兵不动的态度仿效日本先发制人。 日本战后经过非军事化等改造基本走上了和平发展道路并取得巨大和平红利。但近来日本在涉及钓鱼岛纠纷问题上异乎寻常的强硬立场和自行其是的姿态试图将一个搁置多年的小岛演变成重大地区纠纷显示出其偏颇不顾邻国情感与利益的一面。 同为儒教文化圈的人都知道已所不欲勿施于人的道理。张学良晚年获释破例接受日本NHK电视台访问时说过一句名言日本人有忠但日本人最缺乏的就是恕。说的就是日本人缺乏将心比心的涵养。俄韩对日本动硬使日本上下受到很大刺激觉得别人做事过分不近情理。殊不知这些恰恰是日本人自己造成的。正是日本从官方到民间的强硬偏颇刺激了相关各国才使俄韩等国采取了突破过去做法的行动。 不仅俄韩连一贯对日本很温和的台湾民间及官方近来对日态度也明显转硬。马英九日前不顾美方担心公开喊话表明对钓鱼岛的主权立场台海军在东部海域进行年度训练总验收海上实兵对抗168舰队长张凤强少将在操演过程中逾越操演范围跨过防空识别区向日本示威虽然被记大过调职并移请侦办但引发台军民同仇敌忾使外媒惊呼两岸要统战了！ 有人可能认为日本这样强硬是因为有美国撑腰其实日本这样闹可能最感到为难的就是美国。美国虽然有人表态钓鱼岛适用日美安保但绝不是准备在东海为了日本与中国开战。野田宣布国有化钓鱼岛之后美国吃了一惊并马上向日本政府确认有关事态。因为日本现在加剧东海紧张最终是要美国出面埋单的美国虽不致上当但也颇感为难。从目前及可预见的未来看中美作为共享冷战后和平发展巨大红利的战略利益攸关方是不可能出现重大军事冲突的。连台湾这样中美之间最敏感的纠纷都已成为可控风险一个钓鱼岛实在是没有分量可以调动中美开战。美国不希望中国强大威胁美国不希望中日亲密冷落美国但美国更不希望也绝不接受中日冲突逼美国与中国开战并且还要承担日美韩同盟瓦解的风险。日本应该认清大形势跟上时代发展的步伐。 另外还应注意到日本与周边的领土纠纷中一直存在着历史记忆的阴影。马上就到815了日本在处理与相关国家关系尤其是同中韩等战争受害极深国家的关系时尤其应慎重。 8月10日人们本来准备为日韩足球赛助威喝彩但日韩却演出了另一场对抗赛而且仍在延长发人深思。日本应该警醒了害人终究害己现在悬崖勒马犹未为晚。作者是日本JCC新日本研究所副所长 资料图99式主战坦克 资料图99式主战坦克 资料图99式主战坦克 资料图99式主战坦克",
        "sentences": [
            "资料图99式主战坦克 庚欣岛屿争端日本应悬崖勒马 环球时报综合报道继俄罗斯总统梅德韦杰夫在北方登岛后韩国总统李明博8月10日也首次登上独岛。",
            "值得一提的是这是在日美韩加紧合作之际。",
            "日韩围绕岛屿纠纷的新博弈开始了。",
            "早在石原炒作购岛之际就有评论认为日本这样会害人害己尤其会伤害日本与周边各国的关系。",
            "这样强硬地单方面操作领土纠纷不仅不能解决问题反而会使国际社会强化对日本的警戒刺激周边有类似争议的国家改变按兵不动的态度仿效日本先发制人。",
            "日本战后经过非军事化等改造基本走上了和平发展道路并取得巨大和平红利。",
            "但近来日本在涉及钓鱼岛纠纷问题上异乎寻常的强硬立场和自行其是的姿态试图将一个搁置多年的小岛演变成重大地区纠纷显示出其偏颇不顾邻国情感与利益的一面。",
            "同为儒教文化圈的人都知道已所不欲勿施于人的道理。",
            "张学良晚年获释破例接受日本NHK电视台访问时说过一句名言日本人有忠但日本人最缺乏的就是恕。",
            "说的就是日本人缺乏将心比心的涵养。",
            "俄韩对日本动硬使日本上下受到很大刺激觉得别人做事过分不近情理。",
            "殊不知这些恰恰是日本人自己造成的。",
            "正是日本从官方到民间的强硬偏颇刺激了相关各国才使俄韩等国采取了突破过去做法的行动。",
            "不仅俄韩连一贯对日本很温和的台湾民间及官方近来对日态度也明显转硬。",
            "马英九日前不顾美方担心公开喊话表明对钓鱼岛的主权立场台海军在东部海域进行年度训练总验收海上实兵对抗168舰队长张凤强少将在操演过程中逾越操演范围跨过防空识别区向日本示威虽然被记大过调职并移请侦办但引发台军民同仇敌忾使外媒惊呼两岸要统战了！",
            "有人可能认为日本这样强硬是因为有美国撑腰其实日本这样闹可能最感到为难的就是美国。",
            "美国虽然有人表态钓鱼岛适用日美安保但绝不是准备在东海为了日本与中国开战。",
            "野田宣布国有化钓鱼岛之后美国吃了一惊并马上向日本政府确认有关事态。",
            "因为日本现在加剧东海紧张最终是要美国出面埋单的美国虽不致上当但也颇感为难。",
            "从目前及可预见的未来看中美作为共享冷战后和平发展巨大红利的战略利益攸关方是不可能出现重大军事冲突的。",
            "连台湾这样中美之间最敏感的纠纷都已成为可控风险一个钓鱼岛实在是没有分量可以调动中美开战。",
            "美国不希望中国强大威胁美国不希望中日亲密冷落美国但美国更不希望也绝不接受中日冲突逼美国与中国开战并且还要承担日美韩同盟瓦解的风险。",
            "日本应该认清大形势跟上时代发展的步伐。",
            "另外还应注意到日本与周边的领土纠纷中一直存在着历史记忆的阴影。",
            "马上就到815了日本在处理与相关国家关系尤其是同中韩等战争受害极深国家的关系时尤其应慎重。",
            "8月10日人们本来准备为日韩足球赛助威喝彩但日韩却演出了另一场对抗赛而且仍在延长发人深思。",
            "日本应该警醒了害人终究害己现在悬崖勒马犹未为晚。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 27,
        "ratio": 0.0
    },
    {
        "title": "美防长会晤日外相和防相 呼吁中日着眼大局",
        "link": "https://world.huanqiu.com/article/9CaKrnJx6xZ",
        "date": "2012-09-17",
        "content": "美国防长帕内塔与日本外相玄叶光一郎9月17日下午在东京举行会谈。\n【环球网报道 记者 王欢】据日本媒体报道，正在日本访问的美国国防部长帕内塔9月17日先后与日本外相玄叶光一郎以及防相森本敏举行了会谈。帕内塔与玄叶会谈时呼吁中日双方在钓鱼岛问题上保持冷静，敦促日韩双方妥善处理领土问题。两国防长还就“鱼鹰”运输机在日部署问题交换了意见。\n日本共同社9月17日报道说，在与玄叶的会谈中，围绕日本当局“国有化”方针导致中方强烈反应一事，帕内塔和玄叶一致表示，为使中日关系避免受到重大损害，美日将展开合作。玄叶还在会谈中就中日关系表示“将着眼于大局冷静处理。”\n双方在会谈中还提到了日韩关系。时事通讯社报道称，玄叶在提到独岛（日称：竹岛）问题时表示，“日韩岛屿争议虽然非常棘手，但双方应冷静应对。美日韩3国的合作非常重要，安保方面的合作尤其不能停滞”。帕内塔对此表示赞同。\n据共同社报道，在防卫省与森本的会谈中，森本指出“日美同盟不仅对于两国，而且对整个地区的和平与稳定也发挥着重要作用”。帕内塔则强调“在应对各项重要挑战的过程中，维持越来越强有力的日美关系很重要”。《读卖新闻》报道说，在美日防长会谈中，塔内塔就中日领土问题再次表示“对于领土主权纷争，美方不会选择特定立场，只希望通过外交的手段和平解决”。\n另据日本NHK电视台透露，美防长16日在前往东京的专机上就中日两国目前的紧张局势表示担忧，并称“领土问题可能因当事双方的不恰当行为，以及误解等因素造成，由此引发了一系列抗议游行示威等连锁反应”。他表示，美方正在密切关注事态的发展，对中日之间日趋升级的对立表示“警惕”。\n针对美防长此次突访日本，日本媒体认为，这是对中国的一种“制约”。共同社透露称，帕内塔原计划将访问中国和新西兰，原行程中并没有包括日本，鉴于中日矛盾激化，才临时决定访问日本。时事通讯社评论称，对于日本而言，在钓鱼岛问题上的立场和方针上，日方希望得到美国政府的理解，以此来“制约”中国，最终使事态降温。",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "美国防长帕内塔与日本外相玄叶光一郎9月17日下午在东京举行会谈。 环球网报道 记者 王欢据日本媒体报道正在日本访问的美国国防部长帕内塔9月17日先后与日本外相玄叶光一郎以及防相森本敏举行了会谈。帕内塔与玄叶会谈时呼吁中日双方在钓鱼岛问题上保持冷静敦促日韩双方妥善处理领土问题。两国防长还就鱼鹰运输机在日部署问题交换了意见。 日本共同社9月17日报道说在与玄叶的会谈中围绕日本当局国有化方针导致中方强烈反应一事帕内塔和玄叶一致表示为使中日关系避免受到重大损害美日将展开合作。玄叶还在会谈中就中日关系表示将着眼于大局冷静处理。 双方在会谈中还提到了日韩关系。时事通讯社报道称玄叶在提到独岛日称竹岛问题时表示日韩岛屿争议虽然非常棘手但双方应冷静应对。美日韩3国的合作非常重要安保方面的合作尤其不能停滞。帕内塔对此表示赞同。 据共同社报道在防卫省与森本的会谈中森本指出日美同盟不仅对于两国而且对整个地区的和平与稳定也发挥着重要作用。帕内塔则强调在应对各项重要挑战的过程中维持越来越强有力的日美关系很重要。读卖新闻报道说在美日防长会谈中塔内塔就中日领土问题再次表示对于领土主权纷争美方不会选择特定立场只希望通过外交的手段和平解决。 另据日本NHK电视台透露美防长16日在前往东京的专机上就中日两国目前的紧张局势表示担忧并称领土问题可能因当事双方的不恰当行为以及误解等因素造成由此引发了一系列抗议游行示威等连锁反应。他表示美方正在密切关注事态的发展对中日之间日趋升级的对立表示警惕。 针对美防长此次突访日本日本媒体认为这是对中国的一种制约。共同社透露称帕内塔原计划将访问中国和新西兰原行程中并没有包括日本鉴于中日矛盾激化才临时决定访问日本。时事通讯社评论称对于日本而言在钓鱼岛问题上的立场和方针上日方希望得到美国政府的理解以此来制约中国最终使事态降温。",
        "sentences": [
            "美国防长帕内塔与日本外相玄叶光一郎9月17日下午在东京举行会谈。",
            "环球网报道 记者 王欢据日本媒体报道正在日本访问的美国国防部长帕内塔9月17日先后与日本外相玄叶光一郎以及防相森本敏举行了会谈。",
            "帕内塔与玄叶会谈时呼吁中日双方在钓鱼岛问题上保持冷静敦促日韩双方妥善处理领土问题。",
            "两国防长还就鱼鹰运输机在日部署问题交换了意见。",
            "日本共同社9月17日报道说在与玄叶的会谈中围绕日本当局国有化方针导致中方强烈反应一事帕内塔和玄叶一致表示为使中日关系避免受到重大损害美日将展开合作。",
            "玄叶还在会谈中就中日关系表示将着眼于大局冷静处理。",
            "双方在会谈中还提到了日韩关系。",
            "时事通讯社报道称玄叶在提到独岛日称竹岛问题时表示日韩岛屿争议虽然非常棘手但双方应冷静应对。",
            "美日韩3国的合作非常重要安保方面的合作尤其不能停滞。",
            "帕内塔对此表示赞同。",
            "据共同社报道在防卫省与森本的会谈中森本指出日美同盟不仅对于两国而且对整个地区的和平与稳定也发挥着重要作用。",
            "帕内塔则强调在应对各项重要挑战的过程中维持越来越强有力的日美关系很重要。",
            "读卖新闻报道说在美日防长会谈中塔内塔就中日领土问题再次表示对于领土主权纷争美方不会选择特定立场只希望通过外交的手段和平解决。",
            "另据日本NHK电视台透露美防长16日在前往东京的专机上就中日两国目前的紧张局势表示担忧并称领土问题可能因当事双方的不恰当行为以及误解等因素造成由此引发了一系列抗议游行示威等连锁反应。",
            "他表示美方正在密切关注事态的发展对中日之间日趋升级的对立表示警惕。",
            "针对美防长此次突访日本日本媒体认为这是对中国的一种制约。",
            "共同社透露称帕内塔原计划将访问中国和新西兰原行程中并没有包括日本鉴于中日矛盾激化才临时决定访问日本。",
            "时事通讯社评论称对于日本而言在钓鱼岛问题上的立场和方针上日方希望得到美国政府的理解以此来制约中国最终使事态降温。"
        ],
        "filtered_sentences": [
            "美日韩3国的合作非常重要安保方面的合作尤其不能停滞。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "美媒:奥巴马对中国态度逐渐强硬",
        "link": "https://world.huanqiu.com/article/9CaKrnJxa1f",
        "date": "2012-09-21",
        "content": "美国《纽约时报》网站9月20日文章，原题：奥巴马对中国强硬路线的演进因为奥巴马正在争取总统连任，他对中国更加强硬的路线不断显现出来。美国在过去的3个月内已经向世界贸易组织递交了2份反对中国的申诉，这些都是奥巴马为“铁锈地带”（指发达国家的一些从前工业繁荣但现在衰落地区）的汽车工人们而推动的。在递交第二份申诉的同一天，国防部长帕内塔在东京宣布，将帮助日本部署新导弹防御系统，这引起了中国的疑心。\n罗姆尼不断指责奥巴马对中国不够强硬，中国迅速成为了大选中的热门话题。这个议题不仅包含了国家安全和经济问题，也是对总统处理棘手国际关系的考验。\n奥巴马在首尔对中国的警告（奥巴马在首尔向中国施压，要求中国约束朝鲜），预示着他的总统任期中最重要的外交政策也许将会改变：美国战略焦点将会从伊拉克、阿富汗等战场上转移到环太平洋地区，在这里美国有日韩两个盟友，敲开了缅甸的大门，并向澳大利亚派驻了海军陆战队。虽然新战略焦点让欧洲盟友们喋喋不休，但对崛起的中国的制衡却在亚洲受到了热烈欢迎。\n奥巴马的亚洲路线并不如他刚当选时构想的那样。奥巴马的第一年被普遍（包括他的亲信们）批评为对中国太过软弱，之后，他的亚洲路线转变才逐渐开始。在各类采访中，一些在任的和前任的政府官员都曾表示，白宫正在努力寻找一种对待中国的合理态度。\n2008年竞选时，奥巴马并没有打算敌视中国。不同于在1992年把中国领导人称为“北京屠夫”的比尔•克林顿，奥巴马当时对中国闭口不言，鲜少的外交政策言论让中国人无从估摸这位新总统。\n从2009年奥巴马拒绝与达赖喇嘛会面，到他第一次访华，奥巴马希望自己对中国的示好可以推动气候变化或伊朗核问题等全球问题的解决。\n但他们未能如愿。中国在气候变化标准上把美国一脚踢开，在对伊朗施压上拖后腿，在南海问题上欺凌弱小。尤其是中国最近的举动，让美国政府觉得示好政策已经到头了。\n副国家安全顾问本杰明•罗茨（Benjamin J. Rhodes）说：“我觉得我们已经了解到和中国友好合作到底能走多远，我们需要在第二年采取更强硬的态度，并付诸了实施。”\n希拉里•克林顿说：“中国以前一直采取魅力攻势，实际上一直用抚慰和示好的方式与邻国交往。现在，我认为中国开始展示它的肌肉了。”\n美国政府打算画一条界限。两个月后，希拉里给出了一个令人震惊的信息。在越南河内举行的首脑会议上，她宣布美国将在解决南海争端上插手。中国非常震怒，但菲律宾和越南却觉得它们有了一个强大的新后盾。\n中国对奥巴马在缅甸的活动也非常重视。在美国和缅甸统治者的长期疏远过程中，中国把缅甸变成了殖民地前哨。周三奥巴马在白宫会见了缅甸反对党领导人昂山素季。\n回顾以往，一些前任官员称并非奥巴马路线改变，而是中国在改变。巴德说：“中国人在2010年改变了举动，我们所做的不过是对他们举动的回应。”",
        "source": "环球网",
        "quarter": "2012Q3",
        "cleaned_content": "美国纽约时报网站9月20日文章原题奥巴马对中国强硬路线的演进因为奥巴马正在争取总统连任他对中国更加强硬的路线不断显现出来。美国在过去的3个月内已经向世界贸易组织递交了2份反对中国的申诉这些都是奥巴马为铁锈地带指发达国家的一些从前工业繁荣但现在衰落地区的汽车工人们而推动的。在递交第二份申诉的同一天国防部长帕内塔在东京宣布将帮助日本部署新导弹防御系统这引起了中国的疑心。 罗姆尼不断指责奥巴马对中国不够强硬中国迅速成为了大选中的热门话题。这个议题不仅包含了国家安全和经济问题也是对总统处理棘手国际关系的考验。 奥巴马在首尔对中国的警告奥巴马在首尔向中国施压要求中国约束朝鲜预示着他的总统任期中最重要的外交政策也许将会改变美国战略焦点将会从伊拉克阿富汗等战场上转移到环太平洋地区在这里美国有日韩两个盟友敲开了缅甸的大门并向澳大利亚派驻了海军陆战队。虽然新战略焦点让欧洲盟友们喋喋不休但对崛起的中国的制衡却在亚洲受到了热烈欢迎。 奥巴马的亚洲路线并不如他刚当选时构想的那样。奥巴马的第一年被普遍包括他的亲信们批评为对中国太过软弱之后他的亚洲路线转变才逐渐开始。在各类采访中一些在任的和前任的政府官员都曾表示白宫正在努力寻找一种对待中国的合理态度。 2008年竞选时奥巴马并没有打算敌视中国。不同于在1992年把中国领导人称为北京屠夫的比尔克林顿奥巴马当时对中国闭口不言鲜少的外交政策言论让中国人无从估摸这位新总统。 从2009年奥巴马拒绝与达赖喇嘛会面到他第一次访华奥巴马希望自己对中国的示好可以推动气候变化或伊朗核问题等全球问题的解决。 但他们未能如愿。中国在气候变化标准上把美国一脚踢开在对伊朗施压上拖后腿在南海问题上欺凌弱小。尤其是中国最近的举动让美国政府觉得示好政策已经到头了。 副国家安全顾问本杰明罗茨Benjamin J Rhodes说我觉得我们已经了解到和中国友好合作到底能走多远我们需要在第二年采取更强硬的态度并付诸了实施。 希拉里克林顿说中国以前一直采取魅力攻势实际上一直用抚慰和示好的方式与邻国交往。现在我认为中国开始展示它的肌肉了。 美国政府打算画一条界限。两个月后希拉里给出了一个令人震惊的信息。在越南河内举行的首脑会议上她宣布美国将在解决南海争端上插手。中国非常震怒但菲律宾和越南却觉得它们有了一个强大的新后盾。 中国对奥巴马在缅甸的活动也非常重视。在美国和缅甸统治者的长期疏远过程中中国把缅甸变成了殖民地前哨。周三奥巴马在白宫会见了缅甸反对党领导人昂山素季。 回顾以往一些前任官员称并非奥巴马路线改变而是中国在改变。巴德说中国人在2010年改变了举动我们所做的不过是对他们举动的回应。",
        "sentences": [
            "美国纽约时报网站9月20日文章原题奥巴马对中国强硬路线的演进因为奥巴马正在争取总统连任他对中国更加强硬的路线不断显现出来。",
            "美国在过去的3个月内已经向世界贸易组织递交了2份反对中国的申诉这些都是奥巴马为铁锈地带指发达国家的一些从前工业繁荣但现在衰落地区的汽车工人们而推动的。",
            "在递交第二份申诉的同一天国防部长帕内塔在东京宣布将帮助日本部署新导弹防御系统这引起了中国的疑心。",
            "罗姆尼不断指责奥巴马对中国不够强硬中国迅速成为了大选中的热门话题。",
            "这个议题不仅包含了国家安全和经济问题也是对总统处理棘手国际关系的考验。",
            "奥巴马在首尔对中国的警告奥巴马在首尔向中国施压要求中国约束朝鲜预示着他的总统任期中最重要的外交政策也许将会改变美国战略焦点将会从伊拉克阿富汗等战场上转移到环太平洋地区在这里美国有日韩两个盟友敲开了缅甸的大门并向澳大利亚派驻了海军陆战队。",
            "虽然新战略焦点让欧洲盟友们喋喋不休但对崛起的中国的制衡却在亚洲受到了热烈欢迎。",
            "奥巴马的亚洲路线并不如他刚当选时构想的那样。",
            "奥巴马的第一年被普遍包括他的亲信们批评为对中国太过软弱之后他的亚洲路线转变才逐渐开始。",
            "在各类采访中一些在任的和前任的政府官员都曾表示白宫正在努力寻找一种对待中国的合理态度。",
            "2008年竞选时奥巴马并没有打算敌视中国。",
            "不同于在1992年把中国领导人称为北京屠夫的比尔克林顿奥巴马当时对中国闭口不言鲜少的外交政策言论让中国人无从估摸这位新总统。",
            "从2009年奥巴马拒绝与达赖喇嘛会面到他第一次访华奥巴马希望自己对中国的示好可以推动气候变化或伊朗核问题等全球问题的解决。",
            "但他们未能如愿。",
            "中国在气候变化标准上把美国一脚踢开在对伊朗施压上拖后腿在南海问题上欺凌弱小。",
            "尤其是中国最近的举动让美国政府觉得示好政策已经到头了。",
            "副国家安全顾问本杰明罗茨Benjamin J Rhodes说我觉得我们已经了解到和中国友好合作到底能走多远我们需要在第二年采取更强硬的态度并付诸了实施。",
            "希拉里克林顿说中国以前一直采取魅力攻势实际上一直用抚慰和示好的方式与邻国交往。",
            "现在我认为中国开始展示它的肌肉了。",
            "美国政府打算画一条界限。",
            "两个月后希拉里给出了一个令人震惊的信息。",
            "在越南河内举行的首脑会议上她宣布美国将在解决南海争端上插手。",
            "中国非常震怒但菲律宾和越南却觉得它们有了一个强大的新后盾。",
            "中国对奥巴马在缅甸的活动也非常重视。",
            "在美国和缅甸统治者的长期疏远过程中中国把缅甸变成了殖民地前哨。",
            "周三奥巴马在白宫会见了缅甸反对党领导人昂山素季。",
            "回顾以往一些前任官员称并非奥巴马路线改变而是中国在改变。",
            "巴德说中国人在2010年改变了举动我们所做的不过是对他们举动的回应。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 28,
        "ratio": 0.0
    },
    {
        "title": "美日韩六方会谈代表将于16日磋商朝核问题",
        "link": "https://world.huanqiu.com/article/9CaKrnJxktb",
        "date": "2012-10-10",
        "content": "【环球网报道  记者 李小飞】据韩联社10月10日援引韩国外交人士消息透露称，美日韩三国六方会谈首席代表将于10月16-17日在东京举行会谈。三国将就朝鲜局势和对朝政策交换意见。\n韩联社报道称，此次是日韩两国围绕独岛（日称：竹岛）和慰安妇问题爆发激烈外交冲突后首次举行的会谈，也是检测日韩两国及美日韩三国间外交渠道正常与否的契机。\n日本内阁官房长官藤村修在记者会上表示，“美日韩三国一贯紧密合作，共同应对朝鲜问题。此次会议上，三国将交流多方面信息”。\n该消息人士还表示，此次会谈也反映出美国担心日韩因独岛领土问题关系恶化，影响三国合作关系。\n据报道，韩国外交通商部朝鲜半岛和平交涉本部长林圣男、美国朝鲜问题特别代表格林·戴维斯以及日本外务省亚太局局长杉山晋辅将出席此次会议。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球网报道 记者 李小飞据韩联社10月10日援引韩国外交人士消息透露称美日韩三国六方会谈首席代表将于10月1617日在东京举行会谈。三国将就朝鲜局势和对朝政策交换意见。 韩联社报道称此次是日韩两国围绕独岛日称竹岛和慰安妇问题爆发激烈外交冲突后首次举行的会谈也是检测日韩两国及美日韩三国间外交渠道正常与否的契机。 日本内阁官房长官藤村修在记者会上表示美日韩三国一贯紧密合作共同应对朝鲜问题。此次会议上三国将交流多方面信息。 该消息人士还表示此次会谈也反映出美国担心日韩因独岛领土问题关系恶化影响三国合作关系。 据报道韩国外交通商部朝鲜半岛和平交涉本部长林圣男美国朝鲜问题特别代表格林戴维斯以及日本外务省亚太局局长杉山晋辅将出席此次会议。",
        "sentences": [
            "环球网报道 记者 李小飞据韩联社10月10日援引韩国外交人士消息透露称美日韩三国六方会谈首席代表将于10月1617日在东京举行会谈。",
            "三国将就朝鲜局势和对朝政策交换意见。",
            "韩联社报道称此次是日韩两国围绕独岛日称竹岛和慰安妇问题爆发激烈外交冲突后首次举行的会谈也是检测日韩两国及美日韩三国间外交渠道正常与否的契机。",
            "日本内阁官房长官藤村修在记者会上表示美日韩三国一贯紧密合作共同应对朝鲜问题。",
            "此次会议上三国将交流多方面信息。",
            "该消息人士还表示此次会谈也反映出美国担心日韩因独岛领土问题关系恶化影响三国合作关系。",
            "据报道韩国外交通商部朝鲜半岛和平交涉本部长林圣男美国朝鲜问题特别代表格林戴维斯以及日本外务省亚太局局长杉山晋辅将出席此次会议。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 李小飞据韩联社10月10日援引韩国外交人士消息透露称美日韩三国六方会谈首席代表将于10月1617日在东京举行会谈。",
            "韩联社报道称此次是日韩两国围绕独岛日称竹岛和慰安妇问题爆发激烈外交冲突后首次举行的会谈也是检测日韩两国及美日韩三国间外交渠道正常与否的契机。",
            "日本内阁官房长官藤村修在记者会上表示美日韩三国一贯紧密合作共同应对朝鲜问题。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 7,
        "ratio": 0.42857142857142855
    },
    {
        "title": "美日韩六方会谈代表就朝核问题合作达成一致",
        "link": "https://world.huanqiu.com/article/9CaKrnJxpsw",
        "date": "2012-10-17",
        "content": "【环球网报道  记者 李小飞】据韩联社10月17日消息，美日韩六方会谈代表17日在日本东京举行了会议。在会谈结束后的记者会上，三方再次确认将在朝核问题上保持合作。日韩双方表示，此次会议上没有提及独岛（日称：竹岛）和钓鱼岛问题。\n报道称，三方代表以9月美日韩外长在联合国会谈的结果为基础，讨论朝鲜半岛局势和朝核问题等。日本还向韩国和美国介绍时隔四年重新启动的日韩政府交涉的结果。\n韩国外交通商部朝鲜半岛和平交涉本部长、六方会谈团长林圣男在会谈结束后向记者们表示，美日韩三方在会上就通过六方会谈解决朝核问题、维护朝鲜半岛和平与稳定；中国和俄罗斯在解决朝核问题方面需发挥建设性作用等方面达成了共识。\n在被问及“会上是否商讨独岛（日称：竹岛）或钓鱼岛问题”时，日韩双方代表均表示，美日韩三方只对朝鲜问题进行了商讨，而完全没有提及独岛或钓鱼岛问题。\n韩联社分析指出，韩国和日本最近因独岛问题产生外交摩擦，此次会议意在向外展示美日韩三国在朝鲜问题上仍保持密切合作的姿态。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球网报道 记者 李小飞据韩联社10月17日消息美日韩六方会谈代表17日在日本东京举行了会议。在会谈结束后的记者会上三方再次确认将在朝核问题上保持合作。日韩双方表示此次会议上没有提及独岛日称竹岛和钓鱼岛问题。 报道称三方代表以9月美日韩外长在联合国会谈的结果为基础讨论朝鲜半岛局势和朝核问题等。日本还向韩国和美国介绍时隔四年重新启动的日韩政府交涉的结果。 韩国外交通商部朝鲜半岛和平交涉本部长六方会谈团长林圣男在会谈结束后向记者们表示美日韩三方在会上就通过六方会谈解决朝核问题维护朝鲜半岛和平与稳定中国和俄罗斯在解决朝核问题方面需发挥建设性作用等方面达成了共识。 在被问及会上是否商讨独岛日称竹岛或钓鱼岛问题时日韩双方代表均表示美日韩三方只对朝鲜问题进行了商讨而完全没有提及独岛或钓鱼岛问题。 韩联社分析指出韩国和日本最近因独岛问题产生外交摩擦此次会议意在向外展示美日韩三国在朝鲜问题上仍保持密切合作的姿态。",
        "sentences": [
            "环球网报道 记者 李小飞据韩联社10月17日消息美日韩六方会谈代表17日在日本东京举行了会议。",
            "在会谈结束后的记者会上三方再次确认将在朝核问题上保持合作。",
            "日韩双方表示此次会议上没有提及独岛日称竹岛和钓鱼岛问题。",
            "报道称三方代表以9月美日韩外长在联合国会谈的结果为基础讨论朝鲜半岛局势和朝核问题等。",
            "日本还向韩国和美国介绍时隔四年重新启动的日韩政府交涉的结果。",
            "韩国外交通商部朝鲜半岛和平交涉本部长六方会谈团长林圣男在会谈结束后向记者们表示美日韩三方在会上就通过六方会谈解决朝核问题维护朝鲜半岛和平与稳定中国和俄罗斯在解决朝核问题方面需发挥建设性作用等方面达成了共识。",
            "在被问及会上是否商讨独岛日称竹岛或钓鱼岛问题时日韩双方代表均表示美日韩三方只对朝鲜问题进行了商讨而完全没有提及独岛或钓鱼岛问题。",
            "韩联社分析指出韩国和日本最近因独岛问题产生外交摩擦此次会议意在向外展示美日韩三国在朝鲜问题上仍保持密切合作的姿态。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 李小飞据韩联社10月17日消息美日韩六方会谈代表17日在日本东京举行了会议。",
            "报道称三方代表以9月美日韩外长在联合国会谈的结果为基础讨论朝鲜半岛局势和朝核问题等。",
            "韩国外交通商部朝鲜半岛和平交涉本部长六方会谈团长林圣男在会谈结束后向记者们表示美日韩三方在会上就通过六方会谈解决朝核问题维护朝鲜半岛和平与稳定中国和俄罗斯在解决朝核问题方面需发挥建设性作用等方面达成了共识。",
            "在被问及会上是否商讨独岛日称竹岛或钓鱼岛问题时日韩双方代表均表示美日韩三方只对朝鲜问题进行了商讨而完全没有提及独岛或钓鱼岛问题。",
            "韩联社分析指出韩国和日本最近因独岛问题产生外交摩擦此次会议意在向外展示美日韩三国在朝鲜问题上仍保持密切合作的姿态。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 8,
        "ratio": 0.625
    },
    {
        "title": "美访日代表被指知日派 曾称与日韩同盟牵制中国",
        "link": "https://world.huanqiu.com/article/9CaKrnJxsen",
        "date": "2012-10-22",
        "content": "【环球时报驻日本特约记者 孙秀萍】日本冲绳县议会10月22日通过决议，要求美方向被害者谢罪并给予赔偿。而前副国务卿阿米蒂奇的率团访问，给美日关系带来更多争议。\n“美军士兵强奸冲绳女性致伤”事件发生后，冲绳县知事仲井真弘多向日本政府提出强烈抗议后，又赴美向美国提出直接抗议。日本朝日电视台称，仲井真知事表示，希望能把冲绳的反对情绪反映给美国。日本《读卖新闻》称，冲绳县议会22日召开临时议会，全会一致通过了致美国驻日大使以及在日美军司令官的抗议决议，要求美方向被害者谢罪并给予赔偿，同时还要求彻底修改《日美地位协定》，缩小美军基地等。\n尽管冲绳人对美军强奸事件十分气愤，但原任日本自卫队最高指挥官的田母神俊雄在推特上发表了否定被害女性的见解。他称，“一个女孩子为什么凌晨4点多还在街上逛？”日本《爱媛新闻》批判日本政府只知道“对美追从”，这也是造成美军犯罪的外因之一。日本官房副长官斋藤劲22日表示，日方也在汇总防范对策并与美方交涉。\n日本《产经新闻》称，阿米蒂奇是“知日派”，今年9月还发布一份新报告，指出“今后日美应该建立怎样的新关系”。他说，就像日本需要一个强大的美国，同样美国也需要一个强大的日本。为此，日美不仅要成为军事上的同盟国，还应该是能源问题上的同盟国。他还称，中国今后将越来越有力量，所以美日韩应建立起切实的同盟关系，并以此牵制中国。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球时报驻日本特约记者 孙秀萍日本冲绳县议会10月22日通过决议要求美方向被害者谢罪并给予赔偿。而前副国务卿阿米蒂奇的率团访问给美日关系带来更多争议。 美军士兵强奸冲绳女性致伤事件发生后冲绳县知事仲井真弘多向日本政府提出强烈抗议后又赴美向美国提出直接抗议。日本朝日电视台称仲井真知事表示希望能把冲绳的反对情绪反映给美国。日本读卖新闻称冲绳县议会22日召开临时议会全会一致通过了致美国驻日大使以及在日美军司令官的抗议决议要求美方向被害者谢罪并给予赔偿同时还要求彻底修改日美地位协定缩小美军基地等。 尽管冲绳人对美军强奸事件十分气愤但原任日本自卫队最高指挥官的田母神俊雄在推特上发表了否定被害女性的见解。他称一个女孩子为什么凌晨4点多还在街上逛？日本爱媛新闻批判日本政府只知道对美追从这也是造成美军犯罪的外因之一。日本官房副长官斋藤劲22日表示日方也在汇总防范对策并与美方交涉。 日本产经新闻称阿米蒂奇是知日派今年9月还发布一份新报告指出今后日美应该建立怎样的新关系。他说就像日本需要一个强大的美国同样美国也需要一个强大的日本。为此日美不仅要成为军事上的同盟国还应该是能源问题上的同盟国。他还称中国今后将越来越有力量所以美日韩应建立起切实的同盟关系并以此牵制中国。",
        "sentences": [
            "环球时报驻日本特约记者 孙秀萍日本冲绳县议会10月22日通过决议要求美方向被害者谢罪并给予赔偿。",
            "而前副国务卿阿米蒂奇的率团访问给美日关系带来更多争议。",
            "美军士兵强奸冲绳女性致伤事件发生后冲绳县知事仲井真弘多向日本政府提出强烈抗议后又赴美向美国提出直接抗议。",
            "日本朝日电视台称仲井真知事表示希望能把冲绳的反对情绪反映给美国。",
            "日本读卖新闻称冲绳县议会22日召开临时议会全会一致通过了致美国驻日大使以及在日美军司令官的抗议决议要求美方向被害者谢罪并给予赔偿同时还要求彻底修改日美地位协定缩小美军基地等。",
            "尽管冲绳人对美军强奸事件十分气愤但原任日本自卫队最高指挥官的田母神俊雄在推特上发表了否定被害女性的见解。",
            "他称一个女孩子为什么凌晨4点多还在街上逛？",
            "日本爱媛新闻批判日本政府只知道对美追从这也是造成美军犯罪的外因之一。",
            "日本官房副长官斋藤劲22日表示日方也在汇总防范对策并与美方交涉。",
            "日本产经新闻称阿米蒂奇是知日派今年9月还发布一份新报告指出今后日美应该建立怎样的新关系。",
            "他说就像日本需要一个强大的美国同样美国也需要一个强大的日本。",
            "为此日美不仅要成为军事上的同盟国还应该是能源问题上的同盟国。",
            "他还称中国今后将越来越有力量所以美日韩应建立起切实的同盟关系并以此牵制中国。"
        ],
        "filtered_sentences": [
            "他还称中国今后将越来越有力量所以美日韩应建立起切实的同盟关系并以此牵制中国。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 13,
        "ratio": 0.07692307692307693
    },
    {
        "title": "美日韩就朝鲜问题再度进行高级别会晤",
        "link": "http://world.people.com.cn/n/2012/1205/c1002-19792700.html",
        "date": "2012-12-05",
        "content": "人民网华盛顿12月4日电 （记者 李博雅）美国国务院副发言人马克?唐纳在当日的新闻吹风会上宣布，美日韩三方于12月4日在华盛顿举行会晤，针对朝鲜近日发射卫星进行讨论。参加会谈的有，美国朝鲜问题特使格林?戴维斯、韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。美方发言人称，三国就地区和全球事务进行讨论，但重点将是朝鲜日前发射卫星一事。自今年九月以来，美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤，这将是三方三个月内的第三次会晤。",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。参加会谈的有美国朝鲜问题特使格林戴维斯韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。美方发言人称三国就地区和全球事务进行讨论但重点将是朝鲜日前发射卫星一事。自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。",
        "sentences": [
            "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。",
            "参加会谈的有美国朝鲜问题特使格林戴维斯韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。",
            "美方发言人称三国就地区和全球事务进行讨论但重点将是朝鲜日前发射卫星一事。",
            "自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。"
        ],
        "filtered_sentences": [
            "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。",
            "自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 4,
        "ratio": 0.5
    },
    {
        "title": "美媒:中国若欺负人 美应促日韩联手对抗中国",
        "link": "https://mil.huanqiu.com/observation/2012-12/3350696.html",
        "date": "2012-12-06",
        "content": "美国《外交政策》网站12月3日文章，原题：东亚平衡的坏消息\n近60年来，美国一直用一把安全保护伞罩着亚洲的盟友。这项政策的好处是显而易见的，但这也使这些盟友忘记了“均势政治”是如何起作用的。\n如果你负责日韩的国家安全，那么你或多或少会对中国的崛起有所担忧，除非你完全不负责任。美国正把中心转向亚洲，你的确与这个国家关系良好。但这足够吗？你怎样在今后数十年保持有利均势，并避免对中国表现得过分顺从？\n日本的人均收入将近是中国的4倍，而人口却不足中国的十分之一。经济和人口规模更小的韩国还要面对一个变幻莫测的邻国。最重要的是，中国经济仍在以高于日韩的速度发展。除非中国经济泡沫破裂，否则其整体实力的潜在优势很可能将日渐增长。\n所以，如果你是足够聪明的日韩战略家，并相信中国将成为最严重的长期安全挑战，那么你就要寻求与他国弥合关系，尤其是日韩之间的关系。这样做将使你把目光更加专注于中国，并且在中国今后欺负人时，能够增加中国面对联合反抗的可能。\n但实际上，日韩并没有这样做。相反，日本在与中国因钓鱼岛问题而争吵不休的同时，又与韩国因独岛问题而产生争吵。日韩两国的民族自豪感正在遮盖它们的思考。或许，其中一个重要原因是，它们已经长期习惯了由美国来负责保卫它们的安全。\n以前我就曾指出，处理亚洲的同盟关系并不是易事。美国应帮助盟友解决分歧，而不只是关注军事部署等。总之，相较于派遣航母战斗群或者武力威吓，帮助美国的盟友进行合作对维持亚洲的关系稳定更有用。（作者 美国哈佛大学约翰·肯尼迪政治学院国际关系学教授斯蒂芬·沃尔特）",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "美国外交政策网站12月3日文章原题东亚平衡的坏消息 近60年来美国一直用一把安全保护伞罩着亚洲的盟友。这项政策的好处是显而易见的但这也使这些盟友忘记了均势政治是如何起作用的。 如果你负责日韩的国家安全那么你或多或少会对中国的崛起有所担忧除非你完全不负责任。美国正把中心转向亚洲你的确与这个国家关系良好。但这足够吗？你怎样在今后数十年保持有利均势并避免对中国表现得过分顺从？ 日本的人均收入将近是中国的4倍而人口却不足中国的十分之一。经济和人口规模更小的韩国还要面对一个变幻莫测的邻国。最重要的是中国经济仍在以高于日韩的速度发展。除非中国经济泡沫破裂否则其整体实力的潜在优势很可能将日渐增长。 所以如果你是足够聪明的日韩战略家并相信中国将成为最严重的长期安全挑战那么你就要寻求与他国弥合关系尤其是日韩之间的关系。这样做将使你把目光更加专注于中国并且在中国今后欺负人时能够增加中国面对联合反抗的可能。 但实际上日韩并没有这样做。相反日本在与中国因钓鱼岛问题而争吵不休的同时又与韩国因独岛问题而产生争吵。日韩两国的民族自豪感正在遮盖它们的思考。或许其中一个重要原因是它们已经长期习惯了由美国来负责保卫它们的安全。 以前我就曾指出处理亚洲的同盟关系并不是易事。美国应帮助盟友解决分歧而不只是关注军事部署等。总之相较于派遣航母战斗群或者武力威吓帮助美国的盟友进行合作对维持亚洲的关系稳定更有用。作者 美国哈佛大学约翰肯尼迪政治学院国际关系学教授斯蒂芬沃尔特",
        "sentences": [
            "美国外交政策网站12月3日文章原题东亚平衡的坏消息 近60年来美国一直用一把安全保护伞罩着亚洲的盟友。",
            "这项政策的好处是显而易见的但这也使这些盟友忘记了均势政治是如何起作用的。",
            "如果你负责日韩的国家安全那么你或多或少会对中国的崛起有所担忧除非你完全不负责任。",
            "美国正把中心转向亚洲你的确与这个国家关系良好。",
            "但这足够吗？",
            "你怎样在今后数十年保持有利均势并避免对中国表现得过分顺从？",
            "日本的人均收入将近是中国的4倍而人口却不足中国的十分之一。",
            "经济和人口规模更小的韩国还要面对一个变幻莫测的邻国。",
            "最重要的是中国经济仍在以高于日韩的速度发展。",
            "除非中国经济泡沫破裂否则其整体实力的潜在优势很可能将日渐增长。",
            "所以如果你是足够聪明的日韩战略家并相信中国将成为最严重的长期安全挑战那么你就要寻求与他国弥合关系尤其是日韩之间的关系。",
            "这样做将使你把目光更加专注于中国并且在中国今后欺负人时能够增加中国面对联合反抗的可能。",
            "但实际上日韩并没有这样做。",
            "相反日本在与中国因钓鱼岛问题而争吵不休的同时又与韩国因独岛问题而产生争吵。",
            "日韩两国的民族自豪感正在遮盖它们的思考。",
            "或许其中一个重要原因是它们已经长期习惯了由美国来负责保卫它们的安全。",
            "以前我就曾指出处理亚洲的同盟关系并不是易事。",
            "美国应帮助盟友解决分歧而不只是关注军事部署等。",
            "总之相较于派遣航母战斗群或者武力威吓帮助美国的盟友进行合作对维持亚洲的关系稳定更有用。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 19,
        "ratio": 0.0
    },
    {
        "title": "朝鲜宣布延长发射卫星预定日期美日韩密切监视",
        "link": "https://uav.huanqiu.com/article/9CaKrnJy73D",
        "date": "2012-12-10",
        "content": "日本防卫省12月5日宣布，为防范朝鲜发射火箭，将在首都圈3处部署地对空拦截导弹“爱国者-3”。据悉，部署在首都圈的“爱国者-3”导弹分别为位于东京市谷的防卫省、位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。图为12月6日拍摄的部署在首都圈的“爱国者-3”导弹。\n当地时间12月1日，朝鲜宇宙空间技术委员会发言人说，朝鲜将于本月10日至22日间发射卫星。图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。\n中新网12月10日电 综合消息，继9日对外宣布调整“光明星3号”卫星的发射时间之后，10日，朝鲜宇宙空间技术委员会发言人表示，将发射的预定日期延长至12月29日。目前，美日韩三方均强调将继续保持警戒，做好应对准备。\n朝鲜决定延长卫星发射日期至29日\n朝鲜宇宙空间技术委员会发言人10日表示，朝鲜将发射“光明星3号”卫星的预定日期延长至12月29日。\n该发言人称，朝鲜科技工作者在最后阶段推进发射“光明星3号”二期科技卫星的准备工作。在其过程中，运载卫星第一级操纵发动机系统出现技术缺点。\n朝鲜官方此前曾宣布，由于在最后阶段出现一些问题，朝鲜正考虑调整“光明星3号”卫星的发射时间。\n朝鲜宇宙空间技术委员会发言人于本月1日对外宣布，遵循已故领导人金正日的遗训，朝鲜将发射靠自己的力量和技术制作的实用卫星。即将发射的第二颗“光明星3号”卫星是和今年4月发射但未能进入预定轨道的卫星一样，按照极地轨道运行的地球观测卫星，原定于12月10日至22日之间使用“银河3号”运载卫星从平安北道铁山郡的西海卫星发射场向南发射。\n中国外交部发言人此前表示，朝鲜作为主权国家有和平利用外空的权利，但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素，中方希望朝方从半岛和平稳定大局出发，慎重行事。\n日本称将做好万全准备、继续保持警戒\n日本首相野田佳彦9日在参加富士电视台的节目时强调，对于朝鲜发射卫星将会继续保持警戒。日本政府当天(9日)下午在首相官邸的危机管理中心内已成立对策室。\n12月10日凌晨7点(当地时间)开始，日本自进入警戒状态。野田佳彦及相关阁僚按最初计划于早7点上班，全体进入警戒、监视状态。野田佳彦在进入首相官邸时，有记者问，“已经实际进入朝鲜的发射预告期，政府的对策是什么？”，野田佳彦回答称：“警戒监视，做好万全的准备”。\n由于朝鲜发射的卫星可能经过日本冲绳地区上空，10日，冲绳各地工作人员也保持高度警惕，并表示“将以谨慎态度对应，丝毫不敢放松”。\n韩媒猜测朝鲜发射准备尚未结束\n韩联社报道称，韩国政府一位相关负责人10日表示，对目前获得的卫星资料进行分析发现，朝鲜在发射台上设置的卫星遮盖物还没有被撤走，这说明卫星的发射准备工作还没有结束。\n韩国政府有关人士表示，由于在发射场周边车辆和技术人员仍在频繁活动，因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。至于到底是哪个部分出现了问题，从现在的情况来看还难以做出具体的判断。本月6日观测到的油罐车和吊车的位置出现了变化，据推测，这很可能是因为为了解决在发射准备过程中发现的问题。\n美军两架侦察机飞离冲绳监控朝鲜发射动态\n为防范朝鲜试射卫星，2架拥有弹道导弹侦查能力的美军电子侦察机RC-135S(俗称“眼镜蛇球”)10日凌晨(当地时间)从位于冲绳县的美军嘉手纳基地起飞。一旦朝鲜发射卫星，预计这2架侦察机将负责监控追踪及数据收集工作。\n相关人士称，这两架“眼镜蛇球”分别在10日凌晨3点50分和4点半(当地时间)起飞，飞往朝鲜周边空域等地。\n这两架侦察机均隶属于美国本土的军事基地。此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地，开展监控飞行工作。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "日本防卫省12月5日宣布为防范朝鲜发射火箭将在首都圈3处部署地对空拦截导弹爱国者3。据悉部署在首都圈的爱国者3导弹分别为位于东京市谷的防卫省位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。图为12月6日拍摄的部署在首都圈的爱国者3导弹。 当地时间12月1日朝鲜宇宙空间技术委员会发言人说朝鲜将于本月10日至22日间发射卫星。图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。 中新网12月10日电 综合消息继9日对外宣布调整光明星3号卫星的发射时间之后10日朝鲜宇宙空间技术委员会发言人表示将发射的预定日期延长至12月29日。目前美日韩三方均强调将继续保持警戒做好应对准备。 朝鲜决定延长卫星发射日期至29日 朝鲜宇宙空间技术委员会发言人10日表示朝鲜将发射光明星3号卫星的预定日期延长至12月29日。 该发言人称朝鲜科技工作者在最后阶段推进发射光明星3号二期科技卫星的准备工作。在其过程中运载卫星第一级操纵发动机系统出现技术缺点。 朝鲜官方此前曾宣布由于在最后阶段出现一些问题朝鲜正考虑调整光明星3号卫星的发射时间。 朝鲜宇宙空间技术委员会发言人于本月1日对外宣布遵循已故领导人金正日的遗训朝鲜将发射靠自己的力量和技术制作的实用卫星。即将发射的第二颗光明星3号卫星是和今年4月发射但未能进入预定轨道的卫星一样按照极地轨道运行的地球观测卫星原定于12月10日至22日之间使用银河3号运载卫星从平安北道铁山郡的西海卫星发射场向南发射。 中国外交部发言人此前表示朝鲜作为主权国家有和平利用外空的权利但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素中方希望朝方从半岛和平稳定大局出发慎重行事。 日本称将做好万全准备继续保持警戒 日本首相野田佳彦9日在参加富士电视台的节目时强调对于朝鲜发射卫星将会继续保持警戒。日本政府当天9日下午在首相官邸的危机管理中心内已成立对策室。 12月10日凌晨7点当地时间开始日本自进入警戒状态。野田佳彦及相关阁僚按最初计划于早7点上班全体进入警戒监视状态。野田佳彦在进入首相官邸时有记者问已经实际进入朝鲜的发射预告期政府的对策是什么？野田佳彦回答称警戒监视做好万全的准备。 由于朝鲜发射的卫星可能经过日本冲绳地区上空10日冲绳各地工作人员也保持高度警惕并表示将以谨慎态度对应丝毫不敢放松。 韩媒猜测朝鲜发射准备尚未结束 韩联社报道称韩国政府一位相关负责人10日表示对目前获得的卫星资料进行分析发现朝鲜在发射台上设置的卫星遮盖物还没有被撤走这说明卫星的发射准备工作还没有结束。 韩国政府有关人士表示由于在发射场周边车辆和技术人员仍在频繁活动因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。至于到底是哪个部分出现了问题从现在的情况来看还难以做出具体的判断。本月6日观测到的油罐车和吊车的位置出现了变化据推测这很可能是因为为了解决在发射准备过程中发现的问题。 美军两架侦察机飞离冲绳监控朝鲜发射动态 为防范朝鲜试射卫星2架拥有弹道导弹侦查能力的美军电子侦察机RC135S俗称眼镜蛇球10日凌晨当地时间从位于冲绳县的美军嘉手纳基地起飞。一旦朝鲜发射卫星预计这2架侦察机将负责监控追踪及数据收集工作。 相关人士称这两架眼镜蛇球分别在10日凌晨3点50分和4点半当地时间起飞飞往朝鲜周边空域等地。 这两架侦察机均隶属于美国本土的军事基地。此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地开展监控飞行工作。",
        "sentences": [
            "日本防卫省12月5日宣布为防范朝鲜发射火箭将在首都圈3处部署地对空拦截导弹爱国者3。",
            "据悉部署在首都圈的爱国者3导弹分别为位于东京市谷的防卫省位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。",
            "图为12月6日拍摄的部署在首都圈的爱国者3导弹。",
            "当地时间12月1日朝鲜宇宙空间技术委员会发言人说朝鲜将于本月10日至22日间发射卫星。",
            "图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。",
            "中新网12月10日电 综合消息继9日对外宣布调整光明星3号卫星的发射时间之后10日朝鲜宇宙空间技术委员会发言人表示将发射的预定日期延长至12月29日。",
            "目前美日韩三方均强调将继续保持警戒做好应对准备。",
            "朝鲜决定延长卫星发射日期至29日 朝鲜宇宙空间技术委员会发言人10日表示朝鲜将发射光明星3号卫星的预定日期延长至12月29日。",
            "该发言人称朝鲜科技工作者在最后阶段推进发射光明星3号二期科技卫星的准备工作。",
            "在其过程中运载卫星第一级操纵发动机系统出现技术缺点。",
            "朝鲜官方此前曾宣布由于在最后阶段出现一些问题朝鲜正考虑调整光明星3号卫星的发射时间。",
            "朝鲜宇宙空间技术委员会发言人于本月1日对外宣布遵循已故领导人金正日的遗训朝鲜将发射靠自己的力量和技术制作的实用卫星。",
            "即将发射的第二颗光明星3号卫星是和今年4月发射但未能进入预定轨道的卫星一样按照极地轨道运行的地球观测卫星原定于12月10日至22日之间使用银河3号运载卫星从平安北道铁山郡的西海卫星发射场向南发射。",
            "中国外交部发言人此前表示朝鲜作为主权国家有和平利用外空的权利但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素中方希望朝方从半岛和平稳定大局出发慎重行事。",
            "日本称将做好万全准备继续保持警戒 日本首相野田佳彦9日在参加富士电视台的节目时强调对于朝鲜发射卫星将会继续保持警戒。",
            "日本政府当天9日下午在首相官邸的危机管理中心内已成立对策室。",
            "12月10日凌晨7点当地时间开始日本自进入警戒状态。",
            "野田佳彦及相关阁僚按最初计划于早7点上班全体进入警戒监视状态。",
            "野田佳彦在进入首相官邸时有记者问已经实际进入朝鲜的发射预告期政府的对策是什么？",
            "野田佳彦回答称警戒监视做好万全的准备。",
            "由于朝鲜发射的卫星可能经过日本冲绳地区上空10日冲绳各地工作人员也保持高度警惕并表示将以谨慎态度对应丝毫不敢放松。",
            "韩媒猜测朝鲜发射准备尚未结束 韩联社报道称韩国政府一位相关负责人10日表示对目前获得的卫星资料进行分析发现朝鲜在发射台上设置的卫星遮盖物还没有被撤走这说明卫星的发射准备工作还没有结束。",
            "韩国政府有关人士表示由于在发射场周边车辆和技术人员仍在频繁活动因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。",
            "至于到底是哪个部分出现了问题从现在的情况来看还难以做出具体的判断。",
            "本月6日观测到的油罐车和吊车的位置出现了变化据推测这很可能是因为为了解决在发射准备过程中发现的问题。",
            "美军两架侦察机飞离冲绳监控朝鲜发射动态 为防范朝鲜试射卫星2架拥有弹道导弹侦查能力的美军电子侦察机RC135S俗称眼镜蛇球10日凌晨当地时间从位于冲绳县的美军嘉手纳基地起飞。",
            "一旦朝鲜发射卫星预计这2架侦察机将负责监控追踪及数据收集工作。",
            "相关人士称这两架眼镜蛇球分别在10日凌晨3点50分和4点半当地时间起飞飞往朝鲜周边空域等地。",
            "这两架侦察机均隶属于美国本土的军事基地。",
            "此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地开展监控飞行工作。"
        ],
        "filtered_sentences": [
            "目前美日韩三方均强调将继续保持警戒做好应对准备。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "美日韩监视朝鲜火箭每天耗资941万元",
        "link": "https://world.huanqiu.com/article/9CaKrnJy7rQ",
        "date": "2012-12-11",
        "content": "【环球网报道 记者 刘洋】据韩国《中央日报》12月11日报道，从12月10日上午6点开始，美日韩情报当局加强了对朝鲜平北铁山郡东仓里一带的集中监视。情报当局计划仍启动海陆空一切装备对这一地区进行监视，直到整个发射结束为止。为进行这一监视活动，预计三国每天至少要花费15.8亿韩元（约合941万元人民币）的经费。\n据报道，为进行这一监视朝鲜火箭发射情况的活动，预计三国每天至少要花费15.8亿韩元的经费。如果算上搭载有能够探测到1000千米外飞行物的SPY-1D雷达的宙斯盾舰的油费和飞行员的出动补贴，每天大约需要花费1000万韩元。如果进入高速机动状态，所需经费将进一步增加。\n据了解，如果预警机“和平眼”从上午6点运行到下午1点，每天仅油费就要耗费2000万韩元；单次出击就需要耗费1000万韩元的F-15K战斗机和KF-16战斗机在进行巡逻飞行时需要耗费2到3亿韩元；启动信息收集机需要5000万韩元等等，每天仅空中监视就需要3到4亿韩元。 美国的花费更多。在地面15千米上空进行侦查的U-1机单次作战需要花费10亿韩元；从日本冲绳一直飞行到朝鲜半岛的两架“眼镜蛇球”每天需要花费超过1亿韩元的费用。\n此外，现在美国的宙斯盾舰（7艘）和X-Band雷达（2台）也已投入活动。日本每天也需要为宙斯盾舰和预警管制支出5000万韩元以上的经费。 加上24小时对朝鲜地区进行监视的美国多个军事侦察卫星的费用和许多秘密情报活动的花费，仅用于监视朝鲜火箭发射活动的经费，每天最多就可达到25亿韩元（约合1470万元人民币）以上。\n韩国政府当局者表示，“虽然朝鲜已经表示了延期发射的意思，但直到朝鲜将发射台上的火箭拆卸下来，我们都不得不进行监视”。随着朝鲜将发射日程延期一周，侦察费用也随之增长了100亿多韩元以上。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "环球网报道 记者 刘洋据韩国中央日报12月11日报道从12月10日上午6点开始美日韩情报当局加强了对朝鲜平北铁山郡东仓里一带的集中监视。情报当局计划仍启动海陆空一切装备对这一地区进行监视直到整个发射结束为止。为进行这一监视活动预计三国每天至少要花费158亿韩元约合941万元人民币的经费。 据报道为进行这一监视朝鲜火箭发射情况的活动预计三国每天至少要花费158亿韩元的经费。如果算上搭载有能够探测到1000千米外飞行物的SPY1D雷达的宙斯盾舰的油费和飞行员的出动补贴每天大约需要花费1000万韩元。如果进入高速机动状态所需经费将进一步增加。 据了解如果预警机和平眼从上午6点运行到下午1点每天仅油费就要耗费2000万韩元单次出击就需要耗费1000万韩元的F15K战斗机和KF16战斗机在进行巡逻飞行时需要耗费2到3亿韩元启动信息收集机需要5000万韩元等等每天仅空中监视就需要3到4亿韩元。 美国的花费更多。在地面15千米上空进行侦查的U1机单次作战需要花费10亿韩元从日本冲绳一直飞行到朝鲜半岛的两架眼镜蛇球每天需要花费超过1亿韩元的费用。 此外现在美国的宙斯盾舰7艘和XBand雷达2台也已投入活动。日本每天也需要为宙斯盾舰和预警管制支出5000万韩元以上的经费。 加上24小时对朝鲜地区进行监视的美国多个军事侦察卫星的费用和许多秘密情报活动的花费仅用于监视朝鲜火箭发射活动的经费每天最多就可达到25亿韩元约合1470万元人民币以上。 韩国政府当局者表示虽然朝鲜已经表示了延期发射的意思但直到朝鲜将发射台上的火箭拆卸下来我们都不得不进行监视。随着朝鲜将发射日程延期一周侦察费用也随之增长了100亿多韩元以上。",
        "sentences": [
            "环球网报道 记者 刘洋据韩国中央日报12月11日报道从12月10日上午6点开始美日韩情报当局加强了对朝鲜平北铁山郡东仓里一带的集中监视。",
            "情报当局计划仍启动海陆空一切装备对这一地区进行监视直到整个发射结束为止。",
            "为进行这一监视活动预计三国每天至少要花费158亿韩元约合941万元人民币的经费。",
            "据报道为进行这一监视朝鲜火箭发射情况的活动预计三国每天至少要花费158亿韩元的经费。",
            "如果算上搭载有能够探测到1000千米外飞行物的SPY1D雷达的宙斯盾舰的油费和飞行员的出动补贴每天大约需要花费1000万韩元。",
            "如果进入高速机动状态所需经费将进一步增加。",
            "据了解如果预警机和平眼从上午6点运行到下午1点每天仅油费就要耗费2000万韩元单次出击就需要耗费1000万韩元的F15K战斗机和KF16战斗机在进行巡逻飞行时需要耗费2到3亿韩元启动信息收集机需要5000万韩元等等每天仅空中监视就需要3到4亿韩元。",
            "美国的花费更多。",
            "在地面15千米上空进行侦查的U1机单次作战需要花费10亿韩元从日本冲绳一直飞行到朝鲜半岛的两架眼镜蛇球每天需要花费超过1亿韩元的费用。",
            "此外现在美国的宙斯盾舰7艘和XBand雷达2台也已投入活动。",
            "日本每天也需要为宙斯盾舰和预警管制支出5000万韩元以上的经费。",
            "加上24小时对朝鲜地区进行监视的美国多个军事侦察卫星的费用和许多秘密情报活动的花费仅用于监视朝鲜火箭发射活动的经费每天最多就可达到25亿韩元约合1470万元人民币以上。",
            "韩国政府当局者表示虽然朝鲜已经表示了延期发射的意思但直到朝鲜将发射台上的火箭拆卸下来我们都不得不进行监视。",
            "随着朝鲜将发射日程延期一周侦察费用也随之增长了100亿多韩元以上。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 刘洋据韩国中央日报12月11日报道从12月10日上午6点开始美日韩情报当局加强了对朝鲜平北铁山郡东仓里一带的集中监视。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 14,
        "ratio": 0.07142857142857142
    },
    {
        "title": "朝鲜推迟卫星发射最后期限美日韩继续保持警惕",
        "link": "http://world.people.com.cn/n/2012/1211/c57507-19856206.html",
        "date": "2012-12-11",
        "content": "本报平壤12月10日电  （记者程维丹、王莉）据朝鲜中央通讯社10日报道，朝鲜宇宙空间技术委员会发言人当日发表谈话，称朝鲜第二颗“光明星3号”卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。\n该发言人表示，朝鲜推进第二颗“光明星3号”卫星发射的准备工作已进入最后阶段。但由于在此过程中，运载火箭的第一级操纵发动机系统被发现存在技术缺陷，卫星发射的预定日期将推迟至29日之前。\n本报华盛顿12月10日电  （记者李博雅）美国国务院副发言人马克·托纳9日称，将密切关注朝鲜发射卫星的时间。对朝鲜曾表示其导弹射程可以到达美国本土，托纳说，美国将此视为非常严重的威胁和挑衅，美国谴责朝鲜在发射进程上取得的任何进展，并敦促朝鲜再次考虑此事，并称“一旦朝鲜进行发射，美国将采取适当措施予以反制”。\n本报东京12月10日电  （记者刘军国）针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日，日本内阁官房长官藤村修表示，“对朝鲜至今仍表现出强行发射的姿态一事深表遗憾，并感到强烈愤慨。日本政府将在继续强烈要求朝鲜停止发射的同时，也继续采取必要的措施以应对不测事态的发生，并密切关注事态的进展”。防卫相森本敏也表示，“如果朝鲜正式向国际机构通报的话，我们在确认了该内容之后，将考虑延长‘破坏措施命令’”。\n据日本放送协会报道，日本政府“官邸对策室”保持24小时的警戒和监视，同时还将与美韩等相关国家加强合作，推动情报收集和分析工作。\n《朝日新闻》认为，日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒，还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。\n本报首尔12月10日电  （记者莽九晨）韩国外交通商部长官金星焕10日表示，朝鲜调整火箭发射时间并非终止火箭发射，因此要尽全力通过外交努力，促使朝鲜取消火箭发射计划。\n金星焕说，如果朝鲜发射火箭，要做好应对工作。韩国联合通讯社10日发表社论说，朝鲜调整火箭发射时间，让紧张的气氛暂时得到缓解，希望朝鲜最好能够取消火箭发射计划。",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "本报平壤12月10日电 记者程维丹王莉据朝鲜中央通讯社10日报道朝鲜宇宙空间技术委员会发言人当日发表谈话称朝鲜第二颗光明星3号卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。 该发言人表示朝鲜推进第二颗光明星3号卫星发射的准备工作已进入最后阶段。但由于在此过程中运载火箭的第一级操纵发动机系统被发现存在技术缺陷卫星发射的预定日期将推迟至29日之前。 本报华盛顿12月10日电 记者李博雅美国国务院副发言人马克托纳9日称将密切关注朝鲜发射卫星的时间。对朝鲜曾表示其导弹射程可以到达美国本土托纳说美国将此视为非常严重的威胁和挑衅美国谴责朝鲜在发射进程上取得的任何进展并敦促朝鲜再次考虑此事并称一旦朝鲜进行发射美国将采取适当措施予以反制。 本报东京12月10日电 记者刘军国针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日日本内阁官房长官藤村修表示对朝鲜至今仍表现出强行发射的姿态一事深表遗憾并感到强烈愤慨。日本政府将在继续强烈要求朝鲜停止发射的同时也继续采取必要的措施以应对不测事态的发生并密切关注事态的进展。防卫相森本敏也表示如果朝鲜正式向国际机构通报的话我们在确认了该内容之后将考虑延长破坏措施命令。 据日本放送协会报道日本政府官邸对策室保持24小时的警戒和监视同时还将与美韩等相关国家加强合作推动情报收集和分析工作。 朝日新闻认为日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。 本报首尔12月10日电 记者莽九晨韩国外交通商部长官金星焕10日表示朝鲜调整火箭发射时间并非终止火箭发射因此要尽全力通过外交努力促使朝鲜取消火箭发射计划。 金星焕说如果朝鲜发射火箭要做好应对工作。韩国联合通讯社10日发表社论说朝鲜调整火箭发射时间让紧张的气氛暂时得到缓解希望朝鲜最好能够取消火箭发射计划。",
        "sentences": [
            "本报平壤12月10日电 记者程维丹王莉据朝鲜中央通讯社10日报道朝鲜宇宙空间技术委员会发言人当日发表谈话称朝鲜第二颗光明星3号卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。",
            "该发言人表示朝鲜推进第二颗光明星3号卫星发射的准备工作已进入最后阶段。",
            "但由于在此过程中运载火箭的第一级操纵发动机系统被发现存在技术缺陷卫星发射的预定日期将推迟至29日之前。",
            "本报华盛顿12月10日电 记者李博雅美国国务院副发言人马克托纳9日称将密切关注朝鲜发射卫星的时间。",
            "对朝鲜曾表示其导弹射程可以到达美国本土托纳说美国将此视为非常严重的威胁和挑衅美国谴责朝鲜在发射进程上取得的任何进展并敦促朝鲜再次考虑此事并称一旦朝鲜进行发射美国将采取适当措施予以反制。",
            "本报东京12月10日电 记者刘军国针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日日本内阁官房长官藤村修表示对朝鲜至今仍表现出强行发射的姿态一事深表遗憾并感到强烈愤慨。",
            "日本政府将在继续强烈要求朝鲜停止发射的同时也继续采取必要的措施以应对不测事态的发生并密切关注事态的进展。",
            "防卫相森本敏也表示如果朝鲜正式向国际机构通报的话我们在确认了该内容之后将考虑延长破坏措施命令。",
            "据日本放送协会报道日本政府官邸对策室保持24小时的警戒和监视同时还将与美韩等相关国家加强合作推动情报收集和分析工作。",
            "朝日新闻认为日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。",
            "本报首尔12月10日电 记者莽九晨韩国外交通商部长官金星焕10日表示朝鲜调整火箭发射时间并非终止火箭发射因此要尽全力通过外交努力促使朝鲜取消火箭发射计划。",
            "金星焕说如果朝鲜发射火箭要做好应对工作。",
            "韩国联合通讯社10日发表社论说朝鲜调整火箭发射时间让紧张的气氛暂时得到缓解希望朝鲜最好能够取消火箭发射计划。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 13,
        "ratio": 0.0
    },
    {
        "title": "美日韩强烈谴责朝鲜火箭发射 寻求对朝实施制裁",
        "link": "https://world.huanqiu.com/article/9CaKrnJy96w",
        "date": "2012-12-12",
        "content": "2012年12月12日，韩国首尔火车站，几名韩国士兵观看电视中播放的关于朝鲜火箭发射的报道画面。屏幕下面显示：“朝鲜的火箭发射似乎是成功的。”\n中新网12月12日电 综合报道，朝鲜12日发射火箭后，美日韩立刻做出强烈反应，三国都对朝鲜的举动表示谴责，称其违背联合国安理会决议，并寻求通过安理会对朝鲜实施制裁。\n美国：朝鲜向“核导弹”目标靠近\n美国众议院院外交事务委员会主席雷提南表示，这是朝鲜方面的“挑衅”行为，朝鲜对国际社会的警告全然置之不理。\n雷提南称，“朝鲜再一次无视了联合国、安理会常任理事国以及国际社会的警告，执意以发射卫星的名义测试导弹技术。”她还表示，朝鲜距离研制可携带核弹头的远程弹道导弹的目标又近了一步。\n美国白宫目前在此事上还保持沉默，仅表示“现在不能对媒体谈论朝鲜举动”。美国国务院表示，他们正在监测事情的进展。\n日本：要求安理会开会讨论制裁\n朝鲜12日发射火箭后，日本政府在首相官邸举行了安全会议。首相野田佳彦于当天上午10点前命令相关中央政府机构采取万无一失的应对态势，以备发生未曾预料到的事态，尽全力向国民提供信息等。\n官房长官藤村修宣布日本领土内没有火箭相关物体坠落，呼吁国民冷静应对。同时，藤村还在记者会上表示：“极其遗憾，无法容忍。日方将提出严正抗议。”\n日本驻联合国代表部已向联合国安理会主席国摩洛哥提出了立即召开朝鲜问题会议的要求，以商议对朝鲜发射火箭的制裁。联合国安理会将会在美国当地时间12日召开这一次紧急会议。\n日本防卫相森本敏在朝鲜发射火箭后下达指示，要求确认日本领土领海和周边海域是否遭受损失，同时与美国等紧密合作，全力收集和分析必要的信息。\n韩国：朝鲜举动违反安理会决议\n韩国也对朝鲜发射火箭进行“强烈谴责”，称朝鲜这一举动违反了联合国安理会相关决议。\n朝鲜火箭发射后，韩国出动了宙斯盾舰跟踪火箭轨迹。\n按照联合国安理会1718号和1874号决议，朝鲜不能进行“利用弹道导弹技术的一切发射活动”。联合国安理会之所以做出这样的决定，起源于朝鲜在2006年和2009年进行第一和第二次核试验，激起部分国家强烈反对。\n此外，英国也对朝鲜发射火箭的举动表示了“谴责”。\n12日，朝鲜官方宣布，当天在平安北道铁山郡西海卫星发射场发射的是“银河3号”运载火箭，火箭搭载“光明星3号”二期卫星。火箭发射取得成功，卫星顺利进入预定轨道。",
        "source": "环球网",
        "quarter": "2012Q4",
        "cleaned_content": "2012年12月12日韩国首尔火车站几名韩国士兵观看电视中播放的关于朝鲜火箭发射的报道画面。屏幕下面显示朝鲜的火箭发射似乎是成功的。 中新网12月12日电 综合报道朝鲜12日发射火箭后美日韩立刻做出强烈反应三国都对朝鲜的举动表示谴责称其违背联合国安理会决议并寻求通过安理会对朝鲜实施制裁。 美国朝鲜向核导弹目标靠近 美国众议院院外交事务委员会主席雷提南表示这是朝鲜方面的挑衅行为朝鲜对国际社会的警告全然置之不理。 雷提南称朝鲜再一次无视了联合国安理会常任理事国以及国际社会的警告执意以发射卫星的名义测试导弹技术。她还表示朝鲜距离研制可携带核弹头的远程弹道导弹的目标又近了一步。 美国白宫目前在此事上还保持沉默仅表示现在不能对媒体谈论朝鲜举动。美国国务院表示他们正在监测事情的进展。 日本要求安理会开会讨论制裁 朝鲜12日发射火箭后日本政府在首相官邸举行了安全会议。首相野田佳彦于当天上午10点前命令相关中央政府机构采取万无一失的应对态势以备发生未曾预料到的事态尽全力向国民提供信息等。 官房长官藤村修宣布日本领土内没有火箭相关物体坠落呼吁国民冷静应对。同时藤村还在记者会上表示极其遗憾无法容忍。日方将提出严正抗议。 日本驻联合国代表部已向联合国安理会主席国摩洛哥提出了立即召开朝鲜问题会议的要求以商议对朝鲜发射火箭的制裁。联合国安理会将会在美国当地时间12日召开这一次紧急会议。 日本防卫相森本敏在朝鲜发射火箭后下达指示要求确认日本领土领海和周边海域是否遭受损失同时与美国等紧密合作全力收集和分析必要的信息。 韩国朝鲜举动违反安理会决议 韩国也对朝鲜发射火箭进行强烈谴责称朝鲜这一举动违反了联合国安理会相关决议。 朝鲜火箭发射后韩国出动了宙斯盾舰跟踪火箭轨迹。 按照联合国安理会1718号和1874号决议朝鲜不能进行利用弹道导弹技术的一切发射活动。联合国安理会之所以做出这样的决定起源于朝鲜在2006年和2009年进行第一和第二次核试验激起部分国家强烈反对。 此外英国也对朝鲜发射火箭的举动表示了谴责。 12日朝鲜官方宣布当天在平安北道铁山郡西海卫星发射场发射的是银河3号运载火箭火箭搭载光明星3号二期卫星。火箭发射取得成功卫星顺利进入预定轨道。",
        "sentences": [
            "2012年12月12日韩国首尔火车站几名韩国士兵观看电视中播放的关于朝鲜火箭发射的报道画面。",
            "屏幕下面显示朝鲜的火箭发射似乎是成功的。",
            "中新网12月12日电 综合报道朝鲜12日发射火箭后美日韩立刻做出强烈反应三国都对朝鲜的举动表示谴责称其违背联合国安理会决议并寻求通过安理会对朝鲜实施制裁。",
            "美国朝鲜向核导弹目标靠近 美国众议院院外交事务委员会主席雷提南表示这是朝鲜方面的挑衅行为朝鲜对国际社会的警告全然置之不理。",
            "雷提南称朝鲜再一次无视了联合国安理会常任理事国以及国际社会的警告执意以发射卫星的名义测试导弹技术。",
            "她还表示朝鲜距离研制可携带核弹头的远程弹道导弹的目标又近了一步。",
            "美国白宫目前在此事上还保持沉默仅表示现在不能对媒体谈论朝鲜举动。",
            "美国国务院表示他们正在监测事情的进展。",
            "日本要求安理会开会讨论制裁 朝鲜12日发射火箭后日本政府在首相官邸举行了安全会议。",
            "首相野田佳彦于当天上午10点前命令相关中央政府机构采取万无一失的应对态势以备发生未曾预料到的事态尽全力向国民提供信息等。",
            "官房长官藤村修宣布日本领土内没有火箭相关物体坠落呼吁国民冷静应对。",
            "同时藤村还在记者会上表示极其遗憾无法容忍。",
            "日方将提出严正抗议。",
            "日本驻联合国代表部已向联合国安理会主席国摩洛哥提出了立即召开朝鲜问题会议的要求以商议对朝鲜发射火箭的制裁。",
            "联合国安理会将会在美国当地时间12日召开这一次紧急会议。",
            "日本防卫相森本敏在朝鲜发射火箭后下达指示要求确认日本领土领海和周边海域是否遭受损失同时与美国等紧密合作全力收集和分析必要的信息。",
            "韩国朝鲜举动违反安理会决议 韩国也对朝鲜发射火箭进行强烈谴责称朝鲜这一举动违反了联合国安理会相关决议。",
            "朝鲜火箭发射后韩国出动了宙斯盾舰跟踪火箭轨迹。",
            "按照联合国安理会1718号和1874号决议朝鲜不能进行利用弹道导弹技术的一切发射活动。",
            "联合国安理会之所以做出这样的决定起源于朝鲜在2006年和2009年进行第一和第二次核试验激起部分国家强烈反对。",
            "此外英国也对朝鲜发射火箭的举动表示了谴责。",
            "12日朝鲜官方宣布当天在平安北道铁山郡西海卫星发射场发射的是银河3号运载火箭火箭搭载光明星3号二期卫星。",
            "火箭发射取得成功卫星顺利进入预定轨道。"
        ],
        "filtered_sentences": [
            "中新网12月12日电 综合报道朝鲜12日发射火箭后美日韩立刻做出强烈反应三国都对朝鲜的举动表示谴责称其违背联合国安理会决议并寻求通过安理会对朝鲜实施制裁。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "2012十大国际军事演习",
        "link": "http://cpc.people.com.cn/n/2012/1228/c83083-20042820-2.html",
        "date": "2012-12-28",
        "content": "3 美日韩三军联合演习\n演习时间：6月21日至22日\n参演国家：美国、日本、韩国\n演习地点：朝鲜半岛以南海域\n演习内容：海上搜救、海上拦截、登临等\n关注指数：★★★★☆\n关注理由：美日韩三国首次进行联合军演\n投入兵力：美国“乔治・华盛顿”号航母，日本“雾雨”号、“鞍马”号驱逐舰，韩国驱逐舰、后勤支援舰、反潜直升机等\n专家点评：在东亚地区，美国长期发展美韩和美日同盟，并试图建立美日韩三边军事同盟。这次演习，尽管演习的协调机制运行不够通畅，没有达到理想效果，但是美日韩首次“抱团”将对地区形势产生深远影响。\n（李响 军事科学院世界军事研究部）\n4 日美“利剑13”联合实兵演习\n演习时间：11月5日至16日\n参演国家：美国、日本\n演习地点：日本主要军事基地及日本周边海域、空域\n演习内容：陆海空作战、基地防护、共同投送、战场搜救\n关注指数：★★★★\n关注理由：日美最大规模联演\n投入兵力：日本陆海空自卫队3.7万人，驻日美军1万人\n专家点评：“利剑”演习始于1986年，2012年是第11次。虽然日本对此次演习刻意低调，取消了原定在冲绳举行的“夺岛”演练，并且采取了不公开等措施，但其真实意图显然是要强化日本在西南岛链的军事存在，为地区争端“打气”。\n（陈国业 广州军区某部）\n5 俄罗斯战略核力量演习\n演习时间：10月19日至20日\n参演国家：俄罗斯\n演习地点：俄罗斯\n演习内容：战略导弹兵发射“白杨-M”导弹、战略核潜艇发射潜射弹道导弹、战略轰炸机发射空基巡航导弹、“铠甲－Ｓ”防空系统拦截巡航导弹等\n关注指数：★★★★\n关注理由：俄最大规模核力量演习\n投入兵力：俄罗斯“三位一体”战略核力量和空天防御力量\n专家点评：随着北约反导系统的全面推进，俄罗斯战略核遏制能力受到严重威胁。此次演习由普京挂帅，三位一体战略核打击力量悉数上阵，其意义更多是强调核武器的实战运用，表明俄依然拥有“看得见，摸得着”的战略遏制能力。\n（高云 军事科学院世界军事研究部）\n6 “国际鱼雷反制措施-2012”演习\n演习时间：9月16日至27日\n参演国家：美国、英国、法国、沙特、阿联酋等25国\n演习地点：波斯湾\n演习内容：水雷侦测与清扫、突破对霍尔木兹海峡封锁等\n关注指数：★★★☆\n关注理由：中东史上最大规模军演\n投入兵力：美国“尼米兹”级航母3艘、英国“无畏”级航母1艘，战舰、扫雷艇、潜艇多艘及数千名官兵\n专家点评：在伊朗核问题陷入僵局、以色列对伊“动武心切”的背景下，伊朗多次警告称，若安全受到威胁将封锁霍尔木兹海峡。美国主导的此次军演就是警告伊朗不要轻举妄动。\n（程飞 军事科学院作战理论与条令研究部）",
        "source": "人民网",
        "quarter": "2012Q4",
        "cleaned_content": "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。 李响 军事科学院世界军事研究部 4 日美利剑13联合实兵演习 演习时间11月5日至16日 参演国家美国日本 演习地点日本主要军事基地及日本周边海域空域 演习内容陆海空作战基地防护共同投送战场搜救 关注指数 关注理由日美最大规模联演 投入兵力日本陆海空自卫队37万人驻日美军1万人 专家点评利剑演习始于1986年2012年是第11次。虽然日本对此次演习刻意低调取消了原定在冲绳举行的夺岛演练并且采取了不公开等措施但其真实意图显然是要强化日本在西南岛链的军事存在为地区争端打气。 陈国业 广州军区某部 5 俄罗斯战略核力量演习 演习时间10月19日至20日 参演国家俄罗斯 演习地点俄罗斯 演习内容战略导弹兵发射白杨M导弹战略核潜艇发射潜射弹道导弹战略轰炸机发射空基巡航导弹铠甲Ｓ防空系统拦截巡航导弹等 关注指数 关注理由俄最大规模核力量演习 投入兵力俄罗斯三位一体战略核力量和空天防御力量 专家点评随着北约反导系统的全面推进俄罗斯战略核遏制能力受到严重威胁。此次演习由普京挂帅三位一体战略核打击力量悉数上阵其意义更多是强调核武器的实战运用表明俄依然拥有看得见摸得着的战略遏制能力。 高云 军事科学院世界军事研究部 6 国际鱼雷反制措施2012演习 演习时间9月16日至27日 参演国家美国英国法国沙特阿联酋等25国 演习地点波斯湾 演习内容水雷侦测与清扫突破对霍尔木兹海峡封锁等 关注指数 关注理由中东史上最大规模军演 投入兵力美国尼米兹级航母3艘英国无畏级航母1艘战舰扫雷艇潜艇多艘及数千名官兵 专家点评在伊朗核问题陷入僵局以色列对伊动武心切的背景下伊朗多次警告称若安全受到威胁将封锁霍尔木兹海峡。美国主导的此次军演就是警告伊朗不要轻举妄动。 程飞 军事科学院作战理论与条令研究部",
        "sentences": [
            "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。",
            "这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。",
            "李响 军事科学院世界军事研究部 4 日美利剑13联合实兵演习 演习时间11月5日至16日 参演国家美国日本 演习地点日本主要军事基地及日本周边海域空域 演习内容陆海空作战基地防护共同投送战场搜救 关注指数 关注理由日美最大规模联演 投入兵力日本陆海空自卫队37万人驻日美军1万人 专家点评利剑演习始于1986年2012年是第11次。",
            "虽然日本对此次演习刻意低调取消了原定在冲绳举行的夺岛演练并且采取了不公开等措施但其真实意图显然是要强化日本在西南岛链的军事存在为地区争端打气。",
            "陈国业 广州军区某部 5 俄罗斯战略核力量演习 演习时间10月19日至20日 参演国家俄罗斯 演习地点俄罗斯 演习内容战略导弹兵发射白杨M导弹战略核潜艇发射潜射弹道导弹战略轰炸机发射空基巡航导弹铠甲Ｓ防空系统拦截巡航导弹等 关注指数 关注理由俄最大规模核力量演习 投入兵力俄罗斯三位一体战略核力量和空天防御力量 专家点评随着北约反导系统的全面推进俄罗斯战略核遏制能力受到严重威胁。",
            "此次演习由普京挂帅三位一体战略核打击力量悉数上阵其意义更多是强调核武器的实战运用表明俄依然拥有看得见摸得着的战略遏制能力。",
            "高云 军事科学院世界军事研究部 6 国际鱼雷反制措施2012演习 演习时间9月16日至27日 参演国家美国英国法国沙特阿联酋等25国 演习地点波斯湾 演习内容水雷侦测与清扫突破对霍尔木兹海峡封锁等 关注指数 关注理由中东史上最大规模军演 投入兵力美国尼米兹级航母3艘英国无畏级航母1艘战舰扫雷艇潜艇多艘及数千名官兵 专家点评在伊朗核问题陷入僵局以色列对伊动武心切的背景下伊朗多次警告称若安全受到威胁将封锁霍尔木兹海峡。",
            "美国主导的此次军演就是警告伊朗不要轻举妄动。"
        ],
        "filtered_sentences": [
            "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。",
            "这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 8,
        "ratio": 0.25
    },
    {
        "title": "奥巴马连任后美国战略东移步伐不会停止",
        "link": "http://www.xinhuanet.com/world/2012-12/31/c_124167997_2.htm",
        "date": "2012-12-31",
        "content": "韩国媒体6月16日报道，美国已向韩方提出，要继续保留美韩两军联合司令部。而在布什政府时期，美国曾与韩国达成协议，美国将在２０１２年向韩国移交战时作战指挥权，同时解散美韩联合司令部。\n美国还力促形成美日韩联合军事行动机制。今年6月，美国把日本和韩国拉在一起，首次搞了一个三国联合军事演习，美国希望通过此次联合军演，促成三方结成军事同盟。美军太平洋司令部司令塞缪尔••洛克利尔表示，美国想通过联合军演，谋求“美日韩高级政策协调会”的进一步完善和发展，加强三国军事合作计划。\n7月，美国与日本达成协议，提升美国与日本的军事合作级别，允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说，这是奥巴马政府重视亚太战略的一个步骤，目的是提高日美两国联合应对亚太地区发生“不测”时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官，而向美国五角大楼派遣自卫官尚属首次。\n美国《今日美国报》7月9日报道，在美国得克萨斯州西部的军事基地，美国正在加紧训练B1轰炸机飞行员，以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行，并使他们掌握在太平洋使用导弹的技能。报道说，这是实施奥巴马提出的新军事战略的一项具体内容。\n7月23日，美国开始在冲绳部署“鱼鹰”垂直起降运输机，其飞行范围可以覆盖东海、台湾海峡和菲律宾地区，将大幅提高美国海军陆战队的机动性。\n7月27日，美国战略与国际问题研究中心向美国国防部提交了一份研究报告，要求美国五角大楼加快在韩国的军需储备，并在韩国成立一个有24架F-16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的，研究小组的负责人是美国前国防部副部长约翰•哈姆雷。这份研究报告还认为，美国在太平洋地区海军陆战队的覆盖范围还不够，还应向这个地区派遣更多的海军陆战队、攻击潜艇、导弹系统及其他火力，其目标是要使美国在这个地区可以“打赢一场常规战”。\n7月31日,美国国防部网站透露，美国从阿富汗全面撤军之后，大批的军用物资和设备并不打算运回国内，而是向亚太地区转移，重点选择的是菲律宾和新加坡。\n8月份，日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈，双方同意对“日美防卫合作指针”进行修改，以强化共同对付中国的军事能力。帕内塔在会谈中表示，美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地，并在关岛部署美军“全球鹰”无人侦察机，加强对日本附近海域的侦察活动。\n9月，美国与日本达成重要协议，美国在日本部署第二套先进的导弹防御雷达系统；美国10架“猛禽”战斗机部署在嘉手纳空军基地，并进行了首次搭载实弹飞行。\n10月，美军又有9架“鱼鹰”战斗机部署在冲绳美军普天间机场，近期还将在美军嘉手纳基地部署最新型隐形战斗机F-35。\n美国与韩国10月7日宣布，将韩国弹道导弹射程增至800公里。\n10月12日，美军“乔治•华盛顿”号航母与“约翰•斯坦尼斯”号航母在印度洋，与印度举行联合军军演习。印度媒体报道说，这是美印两军演练切断印度洋海上能源通道的“实战性军事合作”。22日，“乔治•华盛顿”号航母前往菲律宾，参加美菲新一轮的联合军演，并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。\n上一页123下一页上一页123下一页",
        "source": "新华网",
        "quarter": "2012Q4",
        "cleaned_content": "韩国媒体6月16日报道美国已向韩方提出要继续保留美韩两军联合司令部。而在布什政府时期美国曾与韩国达成协议美国将在２０１２年向韩国移交战时作战指挥权同时解散美韩联合司令部。 美国还力促形成美日韩联合军事行动机制。今年6月美国把日本和韩国拉在一起首次搞了一个三国联合军事演习美国希望通过此次联合军演促成三方结成军事同盟。美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。 7月美国与日本达成协议提升美国与日本的军事合作级别允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说这是奥巴马政府重视亚太战略的一个步骤目的是提高日美两国联合应对亚太地区发生不测时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官而向美国五角大楼派遣自卫官尚属首次。 美国今日美国报7月9日报道在美国得克萨斯州西部的军事基地美国正在加紧训练B1轰炸机飞行员以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行并使他们掌握在太平洋使用导弹的技能。报道说这是实施奥巴马提出的新军事战略的一项具体内容。 7月23日美国开始在冲绳部署鱼鹰垂直起降运输机其飞行范围可以覆盖东海台湾海峡和菲律宾地区将大幅提高美国海军陆战队的机动性。 7月27日美国战略与国际问题研究中心向美国国防部提交了一份研究报告要求美国五角大楼加快在韩国的军需储备并在韩国成立一个有24架F16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的研究小组的负责人是美国前国防部副部长约翰哈姆雷。这份研究报告还认为美国在太平洋地区海军陆战队的覆盖范围还不够还应向这个地区派遣更多的海军陆战队攻击潜艇导弹系统及其他火力其目标是要使美国在这个地区可以打赢一场常规战。 7月31日美国国防部网站透露美国从阿富汗全面撤军之后大批的军用物资和设备并不打算运回国内而是向亚太地区转移重点选择的是菲律宾和新加坡。 8月份日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈双方同意对日美防卫合作指针进行修改以强化共同对付中国的军事能力。帕内塔在会谈中表示美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地并在关岛部署美军全球鹰无人侦察机加强对日本附近海域的侦察活动。 9月美国与日本达成重要协议美国在日本部署第二套先进的导弹防御雷达系统美国10架猛禽战斗机部署在嘉手纳空军基地并进行了首次搭载实弹飞行。 10月美军又有9架鱼鹰战斗机部署在冲绳美军普天间机场近期还将在美军嘉手纳基地部署最新型隐形战斗机F35。 美国与韩国10月7日宣布将韩国弹道导弹射程增至800公里。 10月12日美军乔治华盛顿号航母与约翰斯坦尼斯号航母在印度洋与印度举行联合军军演习。印度媒体报道说这是美印两军演练切断印度洋海上能源通道的实战性军事合作。22日乔治华盛顿号航母前往菲律宾参加美菲新一轮的联合军演并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。 上一页123下一页上一页123下一页",
        "sentences": [
            "韩国媒体6月16日报道美国已向韩方提出要继续保留美韩两军联合司令部。",
            "而在布什政府时期美国曾与韩国达成协议美国将在２０１２年向韩国移交战时作战指挥权同时解散美韩联合司令部。",
            "美国还力促形成美日韩联合军事行动机制。",
            "今年6月美国把日本和韩国拉在一起首次搞了一个三国联合军事演习美国希望通过此次联合军演促成三方结成军事同盟。",
            "美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。",
            "7月美国与日本达成协议提升美国与日本的军事合作级别允许日本于2013年开始派遣自卫官常驻美国五角大楼。",
            "据日本媒体报道说这是奥巴马政府重视亚太战略的一个步骤目的是提高日美两国联合应对亚太地区发生不测时能够作出快速反应的能力。",
            "日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官而向美国五角大楼派遣自卫官尚属首次。",
            "美国今日美国报7月9日报道在美国得克萨斯州西部的军事基地美国正在加紧训练B1轰炸机飞行员以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行并使他们掌握在太平洋使用导弹的技能。",
            "报道说这是实施奥巴马提出的新军事战略的一项具体内容。",
            "7月23日美国开始在冲绳部署鱼鹰垂直起降运输机其飞行范围可以覆盖东海台湾海峡和菲律宾地区将大幅提高美国海军陆战队的机动性。",
            "7月27日美国战略与国际问题研究中心向美国国防部提交了一份研究报告要求美国五角大楼加快在韩国的军需储备并在韩国成立一个有24架F16战斗机的空军中队。",
            "这份研究报告是应美国五角大楼的委托进行的研究小组的负责人是美国前国防部副部长约翰哈姆雷。",
            "这份研究报告还认为美国在太平洋地区海军陆战队的覆盖范围还不够还应向这个地区派遣更多的海军陆战队攻击潜艇导弹系统及其他火力其目标是要使美国在这个地区可以打赢一场常规战。",
            "7月31日美国国防部网站透露美国从阿富汗全面撤军之后大批的军用物资和设备并不打算运回国内而是向亚太地区转移重点选择的是菲律宾和新加坡。",
            "8月份日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈双方同意对日美防卫合作指针进行修改以强化共同对付中国的军事能力。",
            "帕内塔在会谈中表示美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地并在关岛部署美军全球鹰无人侦察机加强对日本附近海域的侦察活动。",
            "9月美国与日本达成重要协议美国在日本部署第二套先进的导弹防御雷达系统美国10架猛禽战斗机部署在嘉手纳空军基地并进行了首次搭载实弹飞行。",
            "10月美军又有9架鱼鹰战斗机部署在冲绳美军普天间机场近期还将在美军嘉手纳基地部署最新型隐形战斗机F35。",
            "美国与韩国10月7日宣布将韩国弹道导弹射程增至800公里。",
            "10月12日美军乔治华盛顿号航母与约翰斯坦尼斯号航母在印度洋与印度举行联合军军演习。",
            "印度媒体报道说这是美印两军演练切断印度洋海上能源通道的实战性军事合作。",
            "22日乔治华盛顿号航母前往菲律宾参加美菲新一轮的联合军演并声称美军已开始驻扎菲律宾苏比克湾。",
            "美军今年在亚太地区进行联合军事演习的频率是前所未有的。"
        ],
        "filtered_sentences": [
            "美国还力促形成美日韩联合军事行动机制。",
            "美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 24,
        "ratio": 0.08333333333333333
    }
]