[
    {
        "title": "日韩关系遇冷日媒敦促安倍转变历史问题态度",
        "link": "https://m.huanqiu.com/article/9CaKrnJDOmI",
        "date": "2014-01-03",
        "content": "日本首相安倍晋三\n【环球网综合报道】日本电视台1月3日指出，日本首相安倍晋三悍然参拜靖国神社的“妄动”，给原本还有希望回温的日韩关系浇了一盆凉水。2014年初将会着力改善内政的朴槿惠政府不会主动采取行动，如果要改善日韩关系，只能寄希望于日本改变在慰安妇等历史问题上的态度。\n2013年12月31日，韩国国会在全体会议上一致通过了谴责日本首相安倍晋三参拜靖国神社的决议案。议案指出，“安倍参拜靖国神社的行为是对日韩关系和对东北亚和平的挑衅”，对此表示强烈的谴责。日本电视台分析指出，自2013年韩国总统朴槿惠上任以来，一直拒绝开展日韩首脑会谈，日韩关系跌入冰点。但2013年秋天以来，可以看到一些日韩关系升温的征兆。\n报道称，由于美国对于美日韩三国合作关系的重视，对韩国一直表示希望能与日本改善关系，日韩外交当局暗中摸索和探讨了日韩关系改变的方式。同时，中韩在防空识别区问题上有一部分区域重叠，韩媒也一改对日本严厉的态度，出现了希望和日方合作的呼声。\n在日本电视台看来，眼看日韩关系就要升温的情况下，安倍悍然参拜靖国神社的行为“犹如向韩国泼去一盆冰凉的冷水”。朴槿惠在2013年12月30日不点名地批判了安倍的参拜行为，强调“希望新的一年不要有撕裂历史伤口、损害国家之间互信、使国民感情恶化的运动”。\n日韩关系在2014年能否修复，日本一桥大学副教授权容爽表示，6月韩国将迎来选举，2014年前半年会有很多政治活动。对于朴槿惠政权，有声音指出“内政上鲜有成果”，因此希望韩方表达改善关系的愿望比较困难。权容爽还指出，本次安倍参拜行为让韩方主动示好的可能性更加降低。\n韩国外交当局曾断然表示，如果安倍还要继续参拜靖国神社，总统朴槿惠在任期间绝不会进行日韩首脑会谈。另一方面，报道称，安倍曾明确表示自己将坚持“村山谈话”，日本如果从法律上就慰安妇问题承担责任，一定会对改善关系有很大的帮助，希望日本能为日韩关系的改善首先做出变化。",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "日本首相安倍晋三 环球网综合报道日本电视台1月3日指出日本首相安倍晋三悍然参拜靖国神社的妄动给原本还有希望回温的日韩关系浇了一盆凉水。2014年初将会着力改善内政的朴槿惠政府不会主动采取行动如果要改善日韩关系只能寄希望于日本改变在慰安妇等历史问题上的态度。 2013年12月31日韩国国会在全体会议上一致通过了谴责日本首相安倍晋三参拜靖国神社的决议案。议案指出安倍参拜靖国神社的行为是对日韩关系和对东北亚和平的挑衅对此表示强烈的谴责。日本电视台分析指出自2013年韩国总统朴槿惠上任以来一直拒绝开展日韩首脑会谈日韩关系跌入冰点。但2013年秋天以来可以看到一些日韩关系升温的征兆。 报道称由于美国对于美日韩三国合作关系的重视对韩国一直表示希望能与日本改善关系日韩外交当局暗中摸索和探讨了日韩关系改变的方式。同时中韩在防空识别区问题上有一部分区域重叠韩媒也一改对日本严厉的态度出现了希望和日方合作的呼声。 在日本电视台看来眼看日韩关系就要升温的情况下安倍悍然参拜靖国神社的行为犹如向韩国泼去一盆冰凉的冷水。朴槿惠在2013年12月30日不点名地批判了安倍的参拜行为强调希望新的一年不要有撕裂历史伤口损害国家之间互信使国民感情恶化的运动。 日韩关系在2014年能否修复日本一桥大学副教授权容爽表示6月韩国将迎来选举2014年前半年会有很多政治活动。对于朴槿惠政权有声音指出内政上鲜有成果因此希望韩方表达改善关系的愿望比较困难。权容爽还指出本次安倍参拜行为让韩方主动示好的可能性更加降低。 韩国外交当局曾断然表示如果安倍还要继续参拜靖国神社总统朴槿惠在任期间绝不会进行日韩首脑会谈。另一方面报道称安倍曾明确表示自己将坚持村山谈话日本如果从法律上就慰安妇问题承担责任一定会对改善关系有很大的帮助希望日本能为日韩关系的改善首先做出变化。",
        "sentences": [
            "日本首相安倍晋三 环球网综合报道日本电视台1月3日指出日本首相安倍晋三悍然参拜靖国神社的妄动给原本还有希望回温的日韩关系浇了一盆凉水。",
            "2014年初将会着力改善内政的朴槿惠政府不会主动采取行动如果要改善日韩关系只能寄希望于日本改变在慰安妇等历史问题上的态度。",
            "2013年12月31日韩国国会在全体会议上一致通过了谴责日本首相安倍晋三参拜靖国神社的决议案。",
            "议案指出安倍参拜靖国神社的行为是对日韩关系和对东北亚和平的挑衅对此表示强烈的谴责。",
            "日本电视台分析指出自2013年韩国总统朴槿惠上任以来一直拒绝开展日韩首脑会谈日韩关系跌入冰点。",
            "但2013年秋天以来可以看到一些日韩关系升温的征兆。",
            "报道称由于美国对于美日韩三国合作关系的重视对韩国一直表示希望能与日本改善关系日韩外交当局暗中摸索和探讨了日韩关系改变的方式。",
            "同时中韩在防空识别区问题上有一部分区域重叠韩媒也一改对日本严厉的态度出现了希望和日方合作的呼声。",
            "在日本电视台看来眼看日韩关系就要升温的情况下安倍悍然参拜靖国神社的行为犹如向韩国泼去一盆冰凉的冷水。",
            "朴槿惠在2013年12月30日不点名地批判了安倍的参拜行为强调希望新的一年不要有撕裂历史伤口损害国家之间互信使国民感情恶化的运动。",
            "日韩关系在2014年能否修复日本一桥大学副教授权容爽表示6月韩国将迎来选举2014年前半年会有很多政治活动。",
            "对于朴槿惠政权有声音指出内政上鲜有成果因此希望韩方表达改善关系的愿望比较困难。",
            "权容爽还指出本次安倍参拜行为让韩方主动示好的可能性更加降低。",
            "韩国外交当局曾断然表示如果安倍还要继续参拜靖国神社总统朴槿惠在任期间绝不会进行日韩首脑会谈。",
            "另一方面报道称安倍曾明确表示自己将坚持村山谈话日本如果从法律上就慰安妇问题承担责任一定会对改善关系有很大的帮助希望日本能为日韩关系的改善首先做出变化。"
        ],
        "filtered_sentences": [
            "报道称由于美国对于美日韩三国合作关系的重视对韩国一直表示希望能与日本改善关系日韩外交当局暗中摸索和探讨了日韩关系改变的方式。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美韩外长会晤细节引日媒臆测：美反感韩对日政策 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJDRS4",
        "date": "2014-01-07",
        "content": "【环球网综合报道】日本Zakzak新闻网1月7日报道称，围绕日本首相安倍晋三参拜靖国神社一事，韩国总统朴槿惠对日展开的外交包围政策开始频频“碰壁”。美国务卿克里当地时间7日同到访的韩国外长尹炳世在会谈后的记者会上，并未接受媒体提问，日媒称美方的这一做法实属罕见，韩方也因此失去了“联合美国反对安倍参拜靖国神社”的机会。美政府内部人士分析称，“克里在有意规避关于安倍参拜靖国神社神社的问题”。\n日本政府一名官员表示，“拒绝接受媒体提问不是美国的风格，这一举动具有特殊意义”。围绕安倍参拜靖国神社一事，除了中韩政府表示强烈抗议外，美政府此前也多次表示“失望”。此次在华盛顿的记者会上，美方的举动却令人匪夷所思。有日媒评论认为，日本是美国的重要同盟国这一点不会改变，若美韩外长一起批判日本则难以避免来自日本的反弹。\n日本杏林大学名誉教授田久保忠卫表示，“若美日韩的合作受阻，中国和朝鲜则会从中获利。美高官在记者会上不接受提问是不可能发生的事，但是出于战略上判断，只能采取这样的方式”。他还指出，朴槿惠“诽谤”日本的“搬弄是非的外交”已经引起美政府的反感。(实习编译：刘利萍  审稿：关超)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道日本Zakzak新闻网1月7日报道称围绕日本首相安倍晋三参拜靖国神社一事韩国总统朴槿惠对日展开的外交包围政策开始频频碰壁。美国务卿克里当地时间7日同到访的韩国外长尹炳世在会谈后的记者会上并未接受媒体提问日媒称美方的这一做法实属罕见韩方也因此失去了联合美国反对安倍参拜靖国神社的机会。美政府内部人士分析称克里在有意规避关于安倍参拜靖国神社神社的问题。 日本政府一名官员表示拒绝接受媒体提问不是美国的风格这一举动具有特殊意义。围绕安倍参拜靖国神社一事除了中韩政府表示强烈抗议外美政府此前也多次表示失望。此次在华盛顿的记者会上美方的举动却令人匪夷所思。有日媒评论认为日本是美国的重要同盟国这一点不会改变若美韩外长一起批判日本则难以避免来自日本的反弹。 日本杏林大学名誉教授田久保忠卫表示若美日韩的合作受阻中国和朝鲜则会从中获利。美高官在记者会上不接受提问是不可能发生的事但是出于战略上判断只能采取这样的方式。他还指出朴槿惠诽谤日本的搬弄是非的外交已经引起美政府的反感。实习编译刘利萍 审稿关超",
        "sentences": [
            "环球网综合报道日本Zakzak新闻网1月7日报道称围绕日本首相安倍晋三参拜靖国神社一事韩国总统朴槿惠对日展开的外交包围政策开始频频碰壁。",
            "美国务卿克里当地时间7日同到访的韩国外长尹炳世在会谈后的记者会上并未接受媒体提问日媒称美方的这一做法实属罕见韩方也因此失去了联合美国反对安倍参拜靖国神社的机会。",
            "美政府内部人士分析称克里在有意规避关于安倍参拜靖国神社神社的问题。",
            "日本政府一名官员表示拒绝接受媒体提问不是美国的风格这一举动具有特殊意义。",
            "围绕安倍参拜靖国神社一事除了中韩政府表示强烈抗议外美政府此前也多次表示失望。",
            "此次在华盛顿的记者会上美方的举动却令人匪夷所思。",
            "有日媒评论认为日本是美国的重要同盟国这一点不会改变若美韩外长一起批判日本则难以避免来自日本的反弹。",
            "日本杏林大学名誉教授田久保忠卫表示若美日韩的合作受阻中国和朝鲜则会从中获利。",
            "美高官在记者会上不接受提问是不可能发生的事但是出于战略上判断只能采取这样的方式。",
            "他还指出朴槿惠诽谤日本的搬弄是非的外交已经引起美政府的反感。"
        ],
        "filtered_sentences": [
            "日本杏林大学名誉教授田久保忠卫表示若美日韩的合作受阻中国和朝鲜则会从中获利。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "美媒:安倍拜鬼激怒邻国 美日韩联盟再现裂痕",
        "link": "https://world.huanqiu.com/article/9CaKrnJDRvE",
        "date": "2014-01-08",
        "content": "当地时间12月26日，日本东京，日本首相安倍晋三在迎来12月26日执政一周年之际，参拜靖国神社。图为安倍晋三接受采访。\n中新网1月8日电 美国《纽约时报》网站8日发表美国塔夫斯大学学者李成允的署名评论文章，称日本首相安倍晋三参拜靖国神社，不会给日本带来任何好处，只会激怒邻国，并让美日韩联盟再次出现裂痕。\n评论称，日本首相安倍晋三参拜靖国神社，意味着对该国战时侵略行径的否认，受到了广泛的谴责。这只会让美、韩、日联盟出现裂痕。\n文章认为，安倍晋三可能是这样考虑的：只要日本能继续在美国的安全保护伞下实行它的准和平主义政策，做出民族主义的姿态可以令他在国内收获政治优势，也不会带来什么严重后果。但日本这种公然的好战形象对美国却没有任何好处。美日同盟的基石是一项安全协议，根据这项协议，美国有权在日本领土内保有军事基地。\n在安倍晋三参拜靖国神社的当天，华盛顿加入了北京和首尔一致声讨的行列。\n驻东京的美国大使以异常直白的措辞，表明“美国对日本领导人采取会激化与邻国紧张关系的行动表示失望”。虽然美日联盟的战略需求将超越这次事件的影响，但安倍晋三已妨碍了日本的国际外交，也破坏了诸多前任所做的努力，正是这些人在1945年之后将日本打造成了一个和平、民主和发展的世界典范。\n文章指出，安倍晋三的行为不仅具有攻击性，他的参拜行为还破坏了美国的亚洲“再平衡”战略，破坏了奥巴马政府增强美、日、韩同盟的种种努力。\n文章说，正是日本过往的这类冒犯行为，让韩国在一年多的时间里拒绝与日本合作。最近几周，恢复谈判的希望本已增加，但如今看来，缓和局势的可能性极小。令华盛顿气馁的是，安倍晋三无视朝韩人民因日本占领所受的创痛，这让韩国总统朴槿惠别无选择，只有继续让韩日关系降温。\n文章最后称，在世界的眼中，安倍对靖国神社的参拜显然是在蓄意召唤日本1945年以前实施的帝国主义，也是对1945年以后种种和平努力的否定。这一举动无助于日本拓展利益。正是因为安倍晋三为日本塑造了这样一个毫不掩饰的好战者的形象，他将会看到，一个原已充满挑战的外交政策环境，在义愤填膺的韩国和恼怒的美国的情况下，变得更加严竣。",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "当地时间12月26日日本东京日本首相安倍晋三在迎来12月26日执政一周年之际参拜靖国神社。图为安倍晋三接受采访。 中新网1月8日电 美国纽约时报网站8日发表美国塔夫斯大学学者李成允的署名评论文章称日本首相安倍晋三参拜靖国神社不会给日本带来任何好处只会激怒邻国并让美日韩联盟再次出现裂痕。 评论称日本首相安倍晋三参拜靖国神社意味着对该国战时侵略行径的否认受到了广泛的谴责。这只会让美韩日联盟出现裂痕。 文章认为安倍晋三可能是这样考虑的只要日本能继续在美国的安全保护伞下实行它的准和平主义政策做出民族主义的姿态可以令他在国内收获政治优势也不会带来什么严重后果。但日本这种公然的好战形象对美国却没有任何好处。美日同盟的基石是一项安全协议根据这项协议美国有权在日本领土内保有军事基地。 在安倍晋三参拜靖国神社的当天华盛顿加入了北京和首尔一致声讨的行列。 驻东京的美国大使以异常直白的措辞表明美国对日本领导人采取会激化与邻国紧张关系的行动表示失望。虽然美日联盟的战略需求将超越这次事件的影响但安倍晋三已妨碍了日本的国际外交也破坏了诸多前任所做的努力正是这些人在1945年之后将日本打造成了一个和平民主和发展的世界典范。 文章指出安倍晋三的行为不仅具有攻击性他的参拜行为还破坏了美国的亚洲再平衡战略破坏了奥巴马政府增强美日韩同盟的种种努力。 文章说正是日本过往的这类冒犯行为让韩国在一年多的时间里拒绝与日本合作。最近几周恢复谈判的希望本已增加但如今看来缓和局势的可能性极小。令华盛顿气馁的是安倍晋三无视朝韩人民因日本占领所受的创痛这让韩国总统朴槿惠别无选择只有继续让韩日关系降温。 文章最后称在世界的眼中安倍对靖国神社的参拜显然是在蓄意召唤日本1945年以前实施的帝国主义也是对1945年以后种种和平努力的否定。这一举动无助于日本拓展利益。正是因为安倍晋三为日本塑造了这样一个毫不掩饰的好战者的形象他将会看到一个原已充满挑战的外交政策环境在义愤填膺的韩国和恼怒的美国的情况下变得更加严竣。",
        "sentences": [
            "当地时间12月26日日本东京日本首相安倍晋三在迎来12月26日执政一周年之际参拜靖国神社。",
            "图为安倍晋三接受采访。",
            "中新网1月8日电 美国纽约时报网站8日发表美国塔夫斯大学学者李成允的署名评论文章称日本首相安倍晋三参拜靖国神社不会给日本带来任何好处只会激怒邻国并让美日韩联盟再次出现裂痕。",
            "评论称日本首相安倍晋三参拜靖国神社意味着对该国战时侵略行径的否认受到了广泛的谴责。",
            "这只会让美韩日联盟出现裂痕。",
            "文章认为安倍晋三可能是这样考虑的只要日本能继续在美国的安全保护伞下实行它的准和平主义政策做出民族主义的姿态可以令他在国内收获政治优势也不会带来什么严重后果。",
            "但日本这种公然的好战形象对美国却没有任何好处。",
            "美日同盟的基石是一项安全协议根据这项协议美国有权在日本领土内保有军事基地。",
            "在安倍晋三参拜靖国神社的当天华盛顿加入了北京和首尔一致声讨的行列。",
            "驻东京的美国大使以异常直白的措辞表明美国对日本领导人采取会激化与邻国紧张关系的行动表示失望。",
            "虽然美日联盟的战略需求将超越这次事件的影响但安倍晋三已妨碍了日本的国际外交也破坏了诸多前任所做的努力正是这些人在1945年之后将日本打造成了一个和平民主和发展的世界典范。",
            "文章指出安倍晋三的行为不仅具有攻击性他的参拜行为还破坏了美国的亚洲再平衡战略破坏了奥巴马政府增强美日韩同盟的种种努力。",
            "文章说正是日本过往的这类冒犯行为让韩国在一年多的时间里拒绝与日本合作。",
            "最近几周恢复谈判的希望本已增加但如今看来缓和局势的可能性极小。",
            "令华盛顿气馁的是安倍晋三无视朝韩人民因日本占领所受的创痛这让韩国总统朴槿惠别无选择只有继续让韩日关系降温。",
            "文章最后称在世界的眼中安倍对靖国神社的参拜显然是在蓄意召唤日本1945年以前实施的帝国主义也是对1945年以后种种和平努力的否定。",
            "这一举动无助于日本拓展利益。",
            "正是因为安倍晋三为日本塑造了这样一个毫不掩饰的好战者的形象他将会看到一个原已充满挑战的外交政策环境在义愤填膺的韩国和恼怒的美国的情况下变得更加严竣。"
        ],
        "filtered_sentences": [
            "中新网1月8日电 美国纽约时报网站8日发表美国塔夫斯大学学者李成允的署名评论文章称日本首相安倍晋三参拜靖国神社不会给日本带来任何好处只会激怒邻国并让美日韩联盟再次出现裂痕。",
            "文章指出安倍晋三的行为不仅具有攻击性他的参拜行为还破坏了美国的亚洲再平衡战略破坏了奥巴马政府增强美日韩同盟的种种努力。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 18,
        "ratio": 0.1111111111111111
    },
    {
        "title": "美对日仅“失望”就够了吗?",
        "link": "https://www.xinhuanet.com/world/2014-01/22/c_126040288.htm",
        "date": "2014-01-22",
        "content": "这几天，美国常务副国务卿伯恩斯先后到访韩国、中国和日本。由于日本首相安倍晋三参拜靖国神社使日本与中国、韩国的关系雪上加霜，在国际舆论看来，伯恩斯此行的“重任”便是“调停”日本与中国、韩国的关系。\n说来肯定不是巧合，从本世纪初开始，美国上至总统、下至相当于中国司局级的助理国务卿级官员，每次东亚之行往往要囊括中日韩三国。似乎每一次访问行程缺了这三个国家的哪一个，舆论都可能会问为什么。\n针对这一现象，舆论存在各种解读。有一点恐怕没有争议：美国很看重三国及其相互关系。中国是亚太正在崛起的大国，日韩是美国举足轻重的亚洲盟国，美国要在亚太地区立足、站稳，其政策不管是叫“重返亚洲”，还是叫“战略再平衡”，都离不开处理好同中日韩的关系。这一现象也显示，美国在东亚地区事务中发挥着重要作用，美国不是局外人。\n至于日本同邻国龃龉不断，着实给美国的亚太战略出了个不大不小的难题。日本之所以走到今天这种“地区麻烦制造者”的地步，安倍这样的日本政客到如今在挑战邻国方面变得有些肆无忌惮，美国有着不可推卸的历史责任。\n二战后，美国对待日本军国主义和德国纳粹，存在很大差异。相较于对德国纳粹的彻底清算，美国出于冷战的需要，并未严格履行开罗宣言和波茨坦公告规定的义务，没有趁军事占领日本之际彻底清算日本的侵略战争罪行和铲除军国主义势力及其社会基础，对于日本右翼势力不断坐大的现象则基本持放任、纵容态度，最近十几年更是鼓动日本突破“专守防卫”，扩充军备和防卫预算。\n应该说，对于日本今后何去何从这个战略问题，作为日本的唯一盟国，作为对日本有着最大影响的外部力量，美国有着不可推卸的现实责任。美国视美日同盟关系为其亚太安全战略的基石，在对日政策上一直采取利用和限制的两手策略，在相当长时期内更多的是重申美国对日本的盟国防卫责任，但自本世纪初以来，出于反恐和制衡中国的需要以及防务预算的限制，更多地强调要日本分担美国的安全责任。美国因此纵容日本右倾化，把战略平衡术和对日本的偏袒玩儿过了头。这样下去，对于美国在亚太的战略利益将会得不偿失。\n美国担心中国的崛起意味着把美国赶出亚洲。中国几年前就开始表态欢迎美国在亚太地区发挥建设性作用。这表明了中国对于中美关系的积极态度，也是对于“中国威胁论”、所谓中国要将美国赶出亚洲论调和担忧的回应。而对于美国在亚太的消极作用甚至破坏性作用，中方当然不会欢迎，而且会反对。从当前亚太局势来看，美国要发挥建设性作用，很重要的一个方面就是停止纵容和盲目偏袒日本，加大对日本的约束。显然，对于安倍这样执意“拜鬼”、鬼迷心窍的日本政客来说，仅仅表示“失望”是不够的。\n对于日本，美国有着历史和现实的双重责任。由于在日本问题上打着各种小算盘，美国能承认前一个责任，并承担起后一个责任吗？做不到这一点，伯恩斯或者其他美国高官跑中日韩次数再多，美国对亚太地区的“建设性作用”也会大打折扣。\n（作者为国际问题专家华益文）",
        "source": "新华网",
        "quarter": "2014Q1",
        "cleaned_content": "这几天美国常务副国务卿伯恩斯先后到访韩国中国和日本。由于日本首相安倍晋三参拜靖国神社使日本与中国韩国的关系雪上加霜在国际舆论看来伯恩斯此行的重任便是调停日本与中国韩国的关系。 说来肯定不是巧合从本世纪初开始美国上至总统下至相当于中国司局级的助理国务卿级官员每次东亚之行往往要囊括中日韩三国。似乎每一次访问行程缺了这三个国家的哪一个舆论都可能会问为什么。 针对这一现象舆论存在各种解读。有一点恐怕没有争议美国很看重三国及其相互关系。中国是亚太正在崛起的大国日韩是美国举足轻重的亚洲盟国美国要在亚太地区立足站稳其政策不管是叫重返亚洲还是叫战略再平衡都离不开处理好同中日韩的关系。这一现象也显示美国在东亚地区事务中发挥着重要作用美国不是局外人。 至于日本同邻国龃龉不断着实给美国的亚太战略出了个不大不小的难题。日本之所以走到今天这种地区麻烦制造者的地步安倍这样的日本政客到如今在挑战邻国方面变得有些肆无忌惮美国有着不可推卸的历史责任。 二战后美国对待日本军国主义和德国纳粹存在很大差异。相较于对德国纳粹的彻底清算美国出于冷战的需要并未严格履行开罗宣言和波茨坦公告规定的义务没有趁军事占领日本之际彻底清算日本的侵略战争罪行和铲除军国主义势力及其社会基础对于日本右翼势力不断坐大的现象则基本持放任纵容态度最近十几年更是鼓动日本突破专守防卫扩充军备和防卫预算。 应该说对于日本今后何去何从这个战略问题作为日本的唯一盟国作为对日本有着最大影响的外部力量美国有着不可推卸的现实责任。美国视美日同盟关系为其亚太安全战略的基石在对日政策上一直采取利用和限制的两手策略在相当长时期内更多的是重申美国对日本的盟国防卫责任但自本世纪初以来出于反恐和制衡中国的需要以及防务预算的限制更多地强调要日本分担美国的安全责任。美国因此纵容日本右倾化把战略平衡术和对日本的偏袒玩儿过了头。这样下去对于美国在亚太的战略利益将会得不偿失。 美国担心中国的崛起意味着把美国赶出亚洲。中国几年前就开始表态欢迎美国在亚太地区发挥建设性作用。这表明了中国对于中美关系的积极态度也是对于中国威胁论所谓中国要将美国赶出亚洲论调和担忧的回应。而对于美国在亚太的消极作用甚至破坏性作用中方当然不会欢迎而且会反对。从当前亚太局势来看美国要发挥建设性作用很重要的一个方面就是停止纵容和盲目偏袒日本加大对日本的约束。显然对于安倍这样执意拜鬼鬼迷心窍的日本政客来说仅仅表示失望是不够的。 对于日本美国有着历史和现实的双重责任。由于在日本问题上打着各种小算盘美国能承认前一个责任并承担起后一个责任吗？做不到这一点伯恩斯或者其他美国高官跑中日韩次数再多美国对亚太地区的建设性作用也会大打折扣。 作者为国际问题专家华益文",
        "sentences": [
            "这几天美国常务副国务卿伯恩斯先后到访韩国中国和日本。",
            "由于日本首相安倍晋三参拜靖国神社使日本与中国韩国的关系雪上加霜在国际舆论看来伯恩斯此行的重任便是调停日本与中国韩国的关系。",
            "说来肯定不是巧合从本世纪初开始美国上至总统下至相当于中国司局级的助理国务卿级官员每次东亚之行往往要囊括中日韩三国。",
            "似乎每一次访问行程缺了这三个国家的哪一个舆论都可能会问为什么。",
            "针对这一现象舆论存在各种解读。",
            "有一点恐怕没有争议美国很看重三国及其相互关系。",
            "中国是亚太正在崛起的大国日韩是美国举足轻重的亚洲盟国美国要在亚太地区立足站稳其政策不管是叫重返亚洲还是叫战略再平衡都离不开处理好同中日韩的关系。",
            "这一现象也显示美国在东亚地区事务中发挥着重要作用美国不是局外人。",
            "至于日本同邻国龃龉不断着实给美国的亚太战略出了个不大不小的难题。",
            "日本之所以走到今天这种地区麻烦制造者的地步安倍这样的日本政客到如今在挑战邻国方面变得有些肆无忌惮美国有着不可推卸的历史责任。",
            "二战后美国对待日本军国主义和德国纳粹存在很大差异。",
            "相较于对德国纳粹的彻底清算美国出于冷战的需要并未严格履行开罗宣言和波茨坦公告规定的义务没有趁军事占领日本之际彻底清算日本的侵略战争罪行和铲除军国主义势力及其社会基础对于日本右翼势力不断坐大的现象则基本持放任纵容态度最近十几年更是鼓动日本突破专守防卫扩充军备和防卫预算。",
            "应该说对于日本今后何去何从这个战略问题作为日本的唯一盟国作为对日本有着最大影响的外部力量美国有着不可推卸的现实责任。",
            "美国视美日同盟关系为其亚太安全战略的基石在对日政策上一直采取利用和限制的两手策略在相当长时期内更多的是重申美国对日本的盟国防卫责任但自本世纪初以来出于反恐和制衡中国的需要以及防务预算的限制更多地强调要日本分担美国的安全责任。",
            "美国因此纵容日本右倾化把战略平衡术和对日本的偏袒玩儿过了头。",
            "这样下去对于美国在亚太的战略利益将会得不偿失。",
            "美国担心中国的崛起意味着把美国赶出亚洲。",
            "中国几年前就开始表态欢迎美国在亚太地区发挥建设性作用。",
            "这表明了中国对于中美关系的积极态度也是对于中国威胁论所谓中国要将美国赶出亚洲论调和担忧的回应。",
            "而对于美国在亚太的消极作用甚至破坏性作用中方当然不会欢迎而且会反对。",
            "从当前亚太局势来看美国要发挥建设性作用很重要的一个方面就是停止纵容和盲目偏袒日本加大对日本的约束。",
            "显然对于安倍这样执意拜鬼鬼迷心窍的日本政客来说仅仅表示失望是不够的。",
            "对于日本美国有着历史和现实的双重责任。",
            "由于在日本问题上打着各种小算盘美国能承认前一个责任并承担起后一个责任吗？",
            "做不到这一点伯恩斯或者其他美国高官跑中日韩次数再多美国对亚太地区的建设性作用也会大打折扣。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 25,
        "ratio": 0.0
    },
    {
        "title": "港媒:安倍挑战中韩底线搅局亚太 美很恼火",
        "link": "https://oversea.huanqiu.com/article/9CaKrnJE8uZ",
        "date": "2014-01-28",
        "content": "中新网1月28日电 香港《文汇报》28日刊文指出，由于安倍不断挑战中韩底线，中韩与日本原本焦灼的关系又火上浇油，这其实是给美国增添麻烦。本来，在日本拜鬼问题上，美国几十年来一直只眼睁只眼闭，但最近表态由失望转为较为强硬的要求安倍不要再参拜，继而要在慰安妇的问题上通过立法逼安倍认罪，都是出于担心安倍搞右翼的小动作，影响了美国在亚太的布局战略，显示美国对日本又利用又制衡的两手政策有了调整。\n文章摘编如下：\n到日本访问的美国副国务卿伯恩斯会晤日本防相小野寺五典时，罕有地说出不利安倍政权的话，要求日本改善因安倍晋三参拜靖国神社等问题而导致恶化的日中、日韩关系。事实上，奥巴马政府对安倍之不满已写在脸上，但是如今的安倍冥顽不灵，是亚太地区的“麻烦制造者”。安倍要造反，为太平洋战争翻案，扰乱美国亚太格局，再不老实，美国不会坐视不理。\n美国总统奥巴马在前不久签署了参众两院通过的涉及慰安妇问题的2014财年支出法案，根据这一决议，美方敦促日本就二战期间强迫20万名慰安妇为日本侵略军“服务”的行为道歉。此举是美国首次就慰安妇问题通过法案，也是美国就日本战争罪行和战后国际秩序问题针对日本的第一项具体措施。即使是逢场作戏，缓和气氛，一向袒护日本的美国还是有所改变，迈出逼日本“认罪”的一步，得到中韩的掌声。\n美不容安倍搅乱再平衡策略\n美国开始对日本严加看管，压力明显增大。由于安倍不断挑战中韩底线，中韩与日本原本焦灼的关系又火上浇油，这其实是给美国增添麻烦。本来，在日本拜鬼问题上，美国几十年来一直只眼睁只眼闭，但最近表态由失望转为较为强硬的要求安倍不要再参拜，继而要在慰安妇的问题上通过立法逼安倍认罪，都是出于担心安倍搞右翼的小动作，影响了美国在亚太的布局战略，显示美国对日本又利用又制衡的两手政策有了调整。\n美国的利益不能毁在安倍手里，不容许安倍搅乱美国再平衡策略。美国要求安倍主动和韩国对话，解决慰安妇问题，是先解决自己兄弟的矛盾，一致对外。其次美国要求日本缓和与邻国关系，不言而喻是指与中国的关系，是要保证中日没有冲突，先是无需美国劳民伤财援助日本，再是保证美国在亚太的最大利益对华贸易，以及朝核问题的解决，离不开中国的配合，而要得到中国的配合，也需要在约束安倍右倾路线上满足中国的部分要求。\n美担心安倍失控\n惹怒美国的，还有日本要“逐美”自立门户的右倾野心。当下，美国已意识到安倍踩红线了，直接挑战美国主导的二战后国际新秩序。安倍在右倾的路上愈走愈远，最后必然要摆脱美国的控制。安倍宣称修改和平宪法为历史使命，最终使日本成为没有外国军队的正常国家，因此美国亦将要撤出日本，这和美国想进一步扩大在日本的军事基地以成为亚太的军事中心的战略背道而驰，不符合美国利益。\n近年来日本快速提升军事能力，更是引起美方关注。华府很矛盾，一边希望日本具备先进军事能力，辅佐美国重返亚太，但同样担心，日本自身的强大会弱化了美国的影响力。或许安倍感受到了美方压力，此次伯恩斯访日就推进将冲绳美军普天间机场搬迁至边野古计划达成了一致。日本政府不顾民意反对，亦要为美军献上一块更大的基地，亦是伴君如伴虎。安倍当下是避免如同前首相鸠山那样明确反对美国驻军日本，但是其“历史使命”，最终是“逐美”。\n二战后，日本对美国俯首帖耳，美国给他撑腰没少得罪其他国家，如今安倍却要造反，为太平洋战争翻案，扰乱美国亚太格局，再不老实，美国还是会像拿下鸠山一样拿下安倍。(刘斯路)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "中新网1月28日电 香港文汇报28日刊文指出由于安倍不断挑战中韩底线中韩与日本原本焦灼的关系又火上浇油这其实是给美国增添麻烦。本来在日本拜鬼问题上美国几十年来一直只眼睁只眼闭但最近表态由失望转为较为强硬的要求安倍不要再参拜继而要在慰安妇的问题上通过立法逼安倍认罪都是出于担心安倍搞右翼的小动作影响了美国在亚太的布局战略显示美国对日本又利用又制衡的两手政策有了调整。 文章摘编如下 到日本访问的美国副国务卿伯恩斯会晤日本防相小野寺五典时罕有地说出不利安倍政权的话要求日本改善因安倍晋三参拜靖国神社等问题而导致恶化的日中日韩关系。事实上奥巴马政府对安倍之不满已写在脸上但是如今的安倍冥顽不灵是亚太地区的麻烦制造者。安倍要造反为太平洋战争翻案扰乱美国亚太格局再不老实美国不会坐视不理。 美国总统奥巴马在前不久签署了参众两院通过的涉及慰安妇问题的2014财年支出法案根据这一决议美方敦促日本就二战期间强迫20万名慰安妇为日本侵略军服务的行为道歉。此举是美国首次就慰安妇问题通过法案也是美国就日本战争罪行和战后国际秩序问题针对日本的第一项具体措施。即使是逢场作戏缓和气氛一向袒护日本的美国还是有所改变迈出逼日本认罪的一步得到中韩的掌声。 美不容安倍搅乱再平衡策略 美国开始对日本严加看管压力明显增大。由于安倍不断挑战中韩底线中韩与日本原本焦灼的关系又火上浇油这其实是给美国增添麻烦。本来在日本拜鬼问题上美国几十年来一直只眼睁只眼闭但最近表态由失望转为较为强硬的要求安倍不要再参拜继而要在慰安妇的问题上通过立法逼安倍认罪都是出于担心安倍搞右翼的小动作影响了美国在亚太的布局战略显示美国对日本又利用又制衡的两手政策有了调整。 美国的利益不能毁在安倍手里不容许安倍搅乱美国再平衡策略。美国要求安倍主动和韩国对话解决慰安妇问题是先解决自己兄弟的矛盾一致对外。其次美国要求日本缓和与邻国关系不言而喻是指与中国的关系是要保证中日没有冲突先是无需美国劳民伤财援助日本再是保证美国在亚太的最大利益对华贸易以及朝核问题的解决离不开中国的配合而要得到中国的配合也需要在约束安倍右倾路线上满足中国的部分要求。 美担心安倍失控 惹怒美国的还有日本要逐美自立门户的右倾野心。当下美国已意识到安倍踩红线了直接挑战美国主导的二战后国际新秩序。安倍在右倾的路上愈走愈远最后必然要摆脱美国的控制。安倍宣称修改和平宪法为历史使命最终使日本成为没有外国军队的正常国家因此美国亦将要撤出日本这和美国想进一步扩大在日本的军事基地以成为亚太的军事中心的战略背道而驰不符合美国利益。 近年来日本快速提升军事能力更是引起美方关注。华府很矛盾一边希望日本具备先进军事能力辅佐美国重返亚太但同样担心日本自身的强大会弱化了美国的影响力。或许安倍感受到了美方压力此次伯恩斯访日就推进将冲绳美军普天间机场搬迁至边野古计划达成了一致。日本政府不顾民意反对亦要为美军献上一块更大的基地亦是伴君如伴虎。安倍当下是避免如同前首相鸠山那样明确反对美国驻军日本但是其历史使命最终是逐美。 二战后日本对美国俯首帖耳美国给他撑腰没少得罪其他国家如今安倍却要造反为太平洋战争翻案扰乱美国亚太格局再不老实美国还是会像拿下鸠山一样拿下安倍。刘斯路",
        "sentences": [
            "中新网1月28日电 香港文汇报28日刊文指出由于安倍不断挑战中韩底线中韩与日本原本焦灼的关系又火上浇油这其实是给美国增添麻烦。",
            "本来在日本拜鬼问题上美国几十年来一直只眼睁只眼闭但最近表态由失望转为较为强硬的要求安倍不要再参拜继而要在慰安妇的问题上通过立法逼安倍认罪都是出于担心安倍搞右翼的小动作影响了美国在亚太的布局战略显示美国对日本又利用又制衡的两手政策有了调整。",
            "文章摘编如下 到日本访问的美国副国务卿伯恩斯会晤日本防相小野寺五典时罕有地说出不利安倍政权的话要求日本改善因安倍晋三参拜靖国神社等问题而导致恶化的日中日韩关系。",
            "事实上奥巴马政府对安倍之不满已写在脸上但是如今的安倍冥顽不灵是亚太地区的麻烦制造者。",
            "安倍要造反为太平洋战争翻案扰乱美国亚太格局再不老实美国不会坐视不理。",
            "美国总统奥巴马在前不久签署了参众两院通过的涉及慰安妇问题的2014财年支出法案根据这一决议美方敦促日本就二战期间强迫20万名慰安妇为日本侵略军服务的行为道歉。",
            "此举是美国首次就慰安妇问题通过法案也是美国就日本战争罪行和战后国际秩序问题针对日本的第一项具体措施。",
            "即使是逢场作戏缓和气氛一向袒护日本的美国还是有所改变迈出逼日本认罪的一步得到中韩的掌声。",
            "美不容安倍搅乱再平衡策略 美国开始对日本严加看管压力明显增大。",
            "由于安倍不断挑战中韩底线中韩与日本原本焦灼的关系又火上浇油这其实是给美国增添麻烦。",
            "本来在日本拜鬼问题上美国几十年来一直只眼睁只眼闭但最近表态由失望转为较为强硬的要求安倍不要再参拜继而要在慰安妇的问题上通过立法逼安倍认罪都是出于担心安倍搞右翼的小动作影响了美国在亚太的布局战略显示美国对日本又利用又制衡的两手政策有了调整。",
            "美国的利益不能毁在安倍手里不容许安倍搅乱美国再平衡策略。",
            "美国要求安倍主动和韩国对话解决慰安妇问题是先解决自己兄弟的矛盾一致对外。",
            "其次美国要求日本缓和与邻国关系不言而喻是指与中国的关系是要保证中日没有冲突先是无需美国劳民伤财援助日本再是保证美国在亚太的最大利益对华贸易以及朝核问题的解决离不开中国的配合而要得到中国的配合也需要在约束安倍右倾路线上满足中国的部分要求。",
            "美担心安倍失控 惹怒美国的还有日本要逐美自立门户的右倾野心。",
            "当下美国已意识到安倍踩红线了直接挑战美国主导的二战后国际新秩序。",
            "安倍在右倾的路上愈走愈远最后必然要摆脱美国的控制。",
            "安倍宣称修改和平宪法为历史使命最终使日本成为没有外国军队的正常国家因此美国亦将要撤出日本这和美国想进一步扩大在日本的军事基地以成为亚太的军事中心的战略背道而驰不符合美国利益。",
            "近年来日本快速提升军事能力更是引起美方关注。",
            "华府很矛盾一边希望日本具备先进军事能力辅佐美国重返亚太但同样担心日本自身的强大会弱化了美国的影响力。",
            "或许安倍感受到了美方压力此次伯恩斯访日就推进将冲绳美军普天间机场搬迁至边野古计划达成了一致。",
            "日本政府不顾民意反对亦要为美军献上一块更大的基地亦是伴君如伴虎。",
            "安倍当下是避免如同前首相鸠山那样明确反对美国驻军日本但是其历史使命最终是逐美。",
            "二战后日本对美国俯首帖耳美国给他撑腰没少得罪其他国家如今安倍却要造反为太平洋战争翻案扰乱美国亚太格局再不老实美国还是会像拿下鸠山一样拿下安倍。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 24,
        "ratio": 0.0
    },
    {
        "title": "日媒:日韩邀奥巴马访问“撞期”美国或面临两难",
        "link": "https://world.huanqiu.com/article/9CaKrnJEawD",
        "date": "2014-02-04",
        "content": "中新网2月4日电 据日本共同社援引多名美日韩消息人士称，美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。日韩两方就同一时间邀请奥巴马访问，美方或遇到两难的局面。\n据悉，日本政府欲邀请奥巴马4月对日本进行国事访问，日方提出以4月20日至23日为中心的两晚以上日程，向美方征询了意见。但韩国方面也邀请奥巴马在同一时期访韩，意味着奥巴马这一短期日程需分配给日韩双方。据分析，在日韩围绕历史认识问题产生对立的局面下，美方不得不有所顾及。\n据相关人士介绍，美日政府1月以后正式开始协调日程。日方为配合奥巴马将于4月遍访菲律宾、马来西亚等东南亚国家的行程，提出了“4月20日至23日期间”这一具体日程方案。\n消息人士认为，韩国方面之所以提出“日韩配套”访问的邀请，是因为担忧“若奥巴马仅访问日本，韩国在东亚的影响力会变弱”。美国已向日方转达了韩国的意向。\n日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈，他能否为实现奥巴马国事访问而获得协助成为焦点。奥巴马政府在安倍晋三参拜靖国神社后发表声明表示“失望”。报道指出，美国对韩国的顾及增多，可以预料说服工作会困难重重。\n参照奥巴马的日程安排，如果美方接受韩方的邀请，那么很有可能无法确保国事访问所需要的停留天数。\n日本媒体称，日本方面此次邀请奥巴马访日将以“国宾”标准进行接待。若奥巴马作为国宾访日一事能够实现，是继18年前前总统克林顿之后的又一位美国总统“国宾”。\n“国宾接待”是日本外务省规定接待外国政要5档规格中的最高规格。国宾将与天皇、皇后会面并举办宫中晚宴，因此需要一定的停留天数。日本政府消息人士表示，此举旨在“向全世界展现日美同盟坚如磐石”。",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "中新网2月4日电 据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。日韩两方就同一时间邀请奥巴马访问美方或遇到两难的局面。 据悉日本政府欲邀请奥巴马4月对日本进行国事访问日方提出以4月20日至23日为中心的两晚以上日程向美方征询了意见。但韩国方面也邀请奥巴马在同一时期访韩意味着奥巴马这一短期日程需分配给日韩双方。据分析在日韩围绕历史认识问题产生对立的局面下美方不得不有所顾及。 据相关人士介绍美日政府1月以后正式开始协调日程。日方为配合奥巴马将于4月遍访菲律宾马来西亚等东南亚国家的行程提出了4月20日至23日期间这一具体日程方案。 消息人士认为韩国方面之所以提出日韩配套访问的邀请是因为担忧若奥巴马仅访问日本韩国在东亚的影响力会变弱。美国已向日方转达了韩国的意向。 日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈他能否为实现奥巴马国事访问而获得协助成为焦点。奥巴马政府在安倍晋三参拜靖国神社后发表声明表示失望。报道指出美国对韩国的顾及增多可以预料说服工作会困难重重。 参照奥巴马的日程安排如果美方接受韩方的邀请那么很有可能无法确保国事访问所需要的停留天数。 日本媒体称日本方面此次邀请奥巴马访日将以国宾标准进行接待。若奥巴马作为国宾访日一事能够实现是继18年前前总统克林顿之后的又一位美国总统国宾。 国宾接待是日本外务省规定接待外国政要5档规格中的最高规格。国宾将与天皇皇后会面并举办宫中晚宴因此需要一定的停留天数。日本政府消息人士表示此举旨在向全世界展现日美同盟坚如磐石。",
        "sentences": [
            "中新网2月4日电 据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。",
            "日韩两方就同一时间邀请奥巴马访问美方或遇到两难的局面。",
            "据悉日本政府欲邀请奥巴马4月对日本进行国事访问日方提出以4月20日至23日为中心的两晚以上日程向美方征询了意见。",
            "但韩国方面也邀请奥巴马在同一时期访韩意味着奥巴马这一短期日程需分配给日韩双方。",
            "据分析在日韩围绕历史认识问题产生对立的局面下美方不得不有所顾及。",
            "据相关人士介绍美日政府1月以后正式开始协调日程。",
            "日方为配合奥巴马将于4月遍访菲律宾马来西亚等东南亚国家的行程提出了4月20日至23日期间这一具体日程方案。",
            "消息人士认为韩国方面之所以提出日韩配套访问的邀请是因为担忧若奥巴马仅访问日本韩国在东亚的影响力会变弱。",
            "美国已向日方转达了韩国的意向。",
            "日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈他能否为实现奥巴马国事访问而获得协助成为焦点。",
            "奥巴马政府在安倍晋三参拜靖国神社后发表声明表示失望。",
            "报道指出美国对韩国的顾及增多可以预料说服工作会困难重重。",
            "参照奥巴马的日程安排如果美方接受韩方的邀请那么很有可能无法确保国事访问所需要的停留天数。",
            "日本媒体称日本方面此次邀请奥巴马访日将以国宾标准进行接待。",
            "若奥巴马作为国宾访日一事能够实现是继18年前前总统克林顿之后的又一位美国总统国宾。",
            "国宾接待是日本外务省规定接待外国政要5档规格中的最高规格。",
            "国宾将与天皇皇后会面并举办宫中晚宴因此需要一定的停留天数。",
            "日本政府消息人士表示此举旨在向全世界展现日美同盟坚如磐石。"
        ],
        "filtered_sentences": [
            "中新网2月4日电 据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "日媒：日韩邀奥巴马访问“撞期” 美国或面临两难",
        "link": "http://japan.people.com.cn/n/2014/0205/c35469-24282863.html",
        "date": "2014-02-05",
        "content": "据日本共同社援引多名美日韩消息人士称，美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。日韩两方就同一时间邀请奥巴马访问，美方或遇到两难的局面。\n据悉，日本政府欲邀请奥巴马4月对日本进行国事访问，日方提出以4月20日至23日为中心的两晚以上日程，向美方征询了意见。但韩国方面也邀请奥巴马在同一时期访韩，意味着奥巴马这一短期日程需分配给日韩双方。据分析，在日韩围绕历史认识问题产生对立的局面下，美方不得不有所顾及。\n据相关人士介绍，美日政府1月以后正式开始协调日程。日方为配合奥巴马将于4月遍访菲律宾、马来西亚等东南亚国家的行程，提出了“4月20日至23日期间”这一具体日程方案。\n消息人士认为，韩国方面之所以提出“日韩配套”访问的邀请，是因为担忧“若奥巴马仅访问日本，韩国在东亚的影响力会变弱”。美国已向日方转达了韩国的意向。\n日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈，他能否为实现奥巴马国事访问而获得协助成为焦点。奥巴马政府在安倍晋三参拜靖国神社后发表声明表示“失望”。报道指出，美国对韩国的顾及增多，可以预料说服工作会困难重重。\n参照奥巴马的日程安排，如果美方接受韩方的邀请，那么很有可能无法确保国事访问所需要的停留天数。\n日本媒体称，日本方面此次邀请奥巴马访日将以“国宾”标准进行接待。若奥巴马作为国宾访日一事能够实现，是继18年前前总统克林顿之后的又一位美国总统“国宾”。\n“国宾接待”是日本外务省规定接待外国政要5档规格中的最高规格。国宾将与天皇、皇后会面并举办宫中晚宴，因此需要一定的停留天数。日本政府消息人士表示，此举旨在“向全世界展现日美同盟坚如磐石”。",
        "source": "人民网",
        "quarter": "2014Q1",
        "cleaned_content": "据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。日韩两方就同一时间邀请奥巴马访问美方或遇到两难的局面。 据悉日本政府欲邀请奥巴马4月对日本进行国事访问日方提出以4月20日至23日为中心的两晚以上日程向美方征询了意见。但韩国方面也邀请奥巴马在同一时期访韩意味着奥巴马这一短期日程需分配给日韩双方。据分析在日韩围绕历史认识问题产生对立的局面下美方不得不有所顾及。 据相关人士介绍美日政府1月以后正式开始协调日程。日方为配合奥巴马将于4月遍访菲律宾马来西亚等东南亚国家的行程提出了4月20日至23日期间这一具体日程方案。 消息人士认为韩国方面之所以提出日韩配套访问的邀请是因为担忧若奥巴马仅访问日本韩国在东亚的影响力会变弱。美国已向日方转达了韩国的意向。 日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈他能否为实现奥巴马国事访问而获得协助成为焦点。奥巴马政府在安倍晋三参拜靖国神社后发表声明表示失望。报道指出美国对韩国的顾及增多可以预料说服工作会困难重重。 参照奥巴马的日程安排如果美方接受韩方的邀请那么很有可能无法确保国事访问所需要的停留天数。 日本媒体称日本方面此次邀请奥巴马访日将以国宾标准进行接待。若奥巴马作为国宾访日一事能够实现是继18年前前总统克林顿之后的又一位美国总统国宾。 国宾接待是日本外务省规定接待外国政要5档规格中的最高规格。国宾将与天皇皇后会面并举办宫中晚宴因此需要一定的停留天数。日本政府消息人士表示此举旨在向全世界展现日美同盟坚如磐石。",
        "sentences": [
            "据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。",
            "日韩两方就同一时间邀请奥巴马访问美方或遇到两难的局面。",
            "据悉日本政府欲邀请奥巴马4月对日本进行国事访问日方提出以4月20日至23日为中心的两晚以上日程向美方征询了意见。",
            "但韩国方面也邀请奥巴马在同一时期访韩意味着奥巴马这一短期日程需分配给日韩双方。",
            "据分析在日韩围绕历史认识问题产生对立的局面下美方不得不有所顾及。",
            "据相关人士介绍美日政府1月以后正式开始协调日程。",
            "日方为配合奥巴马将于4月遍访菲律宾马来西亚等东南亚国家的行程提出了4月20日至23日期间这一具体日程方案。",
            "消息人士认为韩国方面之所以提出日韩配套访问的邀请是因为担忧若奥巴马仅访问日本韩国在东亚的影响力会变弱。",
            "美国已向日方转达了韩国的意向。",
            "日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈他能否为实现奥巴马国事访问而获得协助成为焦点。",
            "奥巴马政府在安倍晋三参拜靖国神社后发表声明表示失望。",
            "报道指出美国对韩国的顾及增多可以预料说服工作会困难重重。",
            "参照奥巴马的日程安排如果美方接受韩方的邀请那么很有可能无法确保国事访问所需要的停留天数。",
            "日本媒体称日本方面此次邀请奥巴马访日将以国宾标准进行接待。",
            "若奥巴马作为国宾访日一事能够实现是继18年前前总统克林顿之后的又一位美国总统国宾。",
            "国宾接待是日本外务省规定接待外国政要5档规格中的最高规格。",
            "国宾将与天皇皇后会面并举办宫中晚宴因此需要一定的停留天数。",
            "日本政府消息人士表示此举旨在向全世界展现日美同盟坚如磐石。"
        ],
        "filtered_sentences": [
            "据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "日媒:中国拉拢韩拆美国台 欲打破美日韩三角",
        "link": "https://mil.huanqiu.com/article/9CaKrnJEeHn",
        "date": "2014-02-12",
        "content": "日本《外交学者》2月10日文章，原题：最弱一环：中国如何谋求破坏美韩日三角北京有理由对日本领导人在东海问题上的言行皱眉头。美国国务卿约翰·克里强调美国“仍一如既往地承诺”保护日本的讲话，则令形势变得更加戏剧性。不过，看起来首尔此刻并不站在“另外一边”，北京不必担心与“三个火枪手”对峙。\n几天前一个研讨会上，韩国一名分析家向笔者提出个问题：“为何近来中国突然对韩国摆出友好面孔？我不喜欢日本领导人的所作所为，但也不能说我真正喜欢中国近来的举动。”\n中韩似乎想要加深关系，这有助于中国在当前的东亚战略洗牌中占据有利形势。事实是，中国不必维持某种针对美国及其地区盟友的反同盟。最佳战略是发现对手的弱点。对中国来说，美国-韩国-日本的三角关系并非牢不可破。几何学中三角形是最稳定的结构。但中国要找出美韩日三角的裂缝并非不可能或很困难。这不是个完美的三角结构;看起来更像是字母“V”。显然，有一边缺失了，或至少不如其他两边稳固紧密。两个牢固的边是美日同盟与美韩同盟，缺失的一边则是韩日伙伴关系。当前首尔与东京关系紧张，或许能解释美国的这两大盟友彼此有多疏远。\n对中国来说，好的战略选择是猛攻这个“缺失的一边”。中韩关系处于“历来最好时期”，两国在与日本过去的帝国主义问题上有着深厚的历史同感——更别说韩国经济上多依赖中国了，这有助于北京和首尔在与东京的对峙中相互接近，同时仍允许首尔与华盛顿的特殊友谊继续。\n向首尔示好是中国反制美国“转向亚洲”战略的一环。从同盟政治的视角看，北京与首尔关系密切，这是在拆美国的台。\n但其中也存在风险。相比中韩关系，美韩同盟的历史要长很多，美国对韩国的邻邦政策影响也更全面和重大，特别是涉及安全和意识形态问题时。在首尔的政治盘算中，与华盛顿的关系要重于中韩经贸伙伴关系。就此而言，长远来说，中国将面临更多困难。(作者Jin Kai，汪北哲译)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "日本外交学者2月10日文章原题最弱一环中国如何谋求破坏美韩日三角北京有理由对日本领导人在东海问题上的言行皱眉头。美国国务卿约翰克里强调美国仍一如既往地承诺保护日本的讲话则令形势变得更加戏剧性。不过看起来首尔此刻并不站在另外一边北京不必担心与三个火枪手对峙。 几天前一个研讨会上韩国一名分析家向笔者提出个问题为何近来中国突然对韩国摆出友好面孔？我不喜欢日本领导人的所作所为但也不能说我真正喜欢中国近来的举动。 中韩似乎想要加深关系这有助于中国在当前的东亚战略洗牌中占据有利形势。事实是中国不必维持某种针对美国及其地区盟友的反同盟。最佳战略是发现对手的弱点。对中国来说美国韩国日本的三角关系并非牢不可破。几何学中三角形是最稳定的结构。但中国要找出美韩日三角的裂缝并非不可能或很困难。这不是个完美的三角结构看起来更像是字母V。显然有一边缺失了或至少不如其他两边稳固紧密。两个牢固的边是美日同盟与美韩同盟缺失的一边则是韩日伙伴关系。当前首尔与东京关系紧张或许能解释美国的这两大盟友彼此有多疏远。 对中国来说好的战略选择是猛攻这个缺失的一边。中韩关系处于历来最好时期两国在与日本过去的帝国主义问题上有着深厚的历史同感更别说韩国经济上多依赖中国了这有助于北京和首尔在与东京的对峙中相互接近同时仍允许首尔与华盛顿的特殊友谊继续。 向首尔示好是中国反制美国转向亚洲战略的一环。从同盟政治的视角看北京与首尔关系密切这是在拆美国的台。 但其中也存在风险。相比中韩关系美韩同盟的历史要长很多美国对韩国的邻邦政策影响也更全面和重大特别是涉及安全和意识形态问题时。在首尔的政治盘算中与华盛顿的关系要重于中韩经贸伙伴关系。就此而言长远来说中国将面临更多困难。作者Jin Kai汪北哲译",
        "sentences": [
            "日本外交学者2月10日文章原题最弱一环中国如何谋求破坏美韩日三角北京有理由对日本领导人在东海问题上的言行皱眉头。",
            "美国国务卿约翰克里强调美国仍一如既往地承诺保护日本的讲话则令形势变得更加戏剧性。",
            "不过看起来首尔此刻并不站在另外一边北京不必担心与三个火枪手对峙。",
            "几天前一个研讨会上韩国一名分析家向笔者提出个问题为何近来中国突然对韩国摆出友好面孔？",
            "我不喜欢日本领导人的所作所为但也不能说我真正喜欢中国近来的举动。",
            "中韩似乎想要加深关系这有助于中国在当前的东亚战略洗牌中占据有利形势。",
            "事实是中国不必维持某种针对美国及其地区盟友的反同盟。",
            "最佳战略是发现对手的弱点。",
            "对中国来说美国韩国日本的三角关系并非牢不可破。",
            "几何学中三角形是最稳定的结构。",
            "但中国要找出美韩日三角的裂缝并非不可能或很困难。",
            "这不是个完美的三角结构看起来更像是字母V。",
            "显然有一边缺失了或至少不如其他两边稳固紧密。",
            "两个牢固的边是美日同盟与美韩同盟缺失的一边则是韩日伙伴关系。",
            "当前首尔与东京关系紧张或许能解释美国的这两大盟友彼此有多疏远。",
            "对中国来说好的战略选择是猛攻这个缺失的一边。",
            "中韩关系处于历来最好时期两国在与日本过去的帝国主义问题上有着深厚的历史同感更别说韩国经济上多依赖中国了这有助于北京和首尔在与东京的对峙中相互接近同时仍允许首尔与华盛顿的特殊友谊继续。",
            "向首尔示好是中国反制美国转向亚洲战略的一环。",
            "从同盟政治的视角看北京与首尔关系密切这是在拆美国的台。",
            "但其中也存在风险。",
            "相比中韩关系美韩同盟的历史要长很多美国对韩国的邻邦政策影响也更全面和重大特别是涉及安全和意识形态问题时。",
            "在首尔的政治盘算中与华盛顿的关系要重于中韩经贸伙伴关系。",
            "就此而言长远来说中国将面临更多困难。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "美国务卿克里访韩 美高官指其将促日韩缓和关系",
        "link": "https://world.huanqiu.com/article/9CaKrnJEg6Y",
        "date": "2014-02-13",
        "content": "【环球网报道 记者 周旭】据法新社2月13日消息，美国国务卿克里13日飞往首尔开始对韩国的访问。美国国务院一位高级官员表示，虽然朝鲜核问题是克里此行的头等大事，但韩国与日本间的紧张关系也令美国担忧。克里将促使美国的这两个盟友缓和关系。\n据报道，美国国务院一位高级官员指出，克里认为日韩这“两个民主国家、两个重要经济体、两个美国在亚洲紧密的伙伴”之间的紧张状态不符合任何一方的利益。尽管克里并非两国关系的调解人，但“他肯定会鼓励两国努力控制紧张态势，保证持续并提升合作”。\n据悉，克里在韩国访问期间将首先与韩国总统朴槿惠举行会谈。而美国总统奥巴马也计划在4月访问日本和韩国。\n去年末，日本首相安倍晋三不顾国际社会的反对悍然参拜供奉有二战甲级战犯的靖国神社，导致日韩关系紧张，朴槿惠拒绝与安倍进行任何会晤。此外，日韩还存在领土争端。",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网报道 记者 周旭据法新社2月13日消息美国国务卿克里13日飞往首尔开始对韩国的访问。美国国务院一位高级官员表示虽然朝鲜核问题是克里此行的头等大事但韩国与日本间的紧张关系也令美国担忧。克里将促使美国的这两个盟友缓和关系。 据报道美国国务院一位高级官员指出克里认为日韩这两个民主国家两个重要经济体两个美国在亚洲紧密的伙伴之间的紧张状态不符合任何一方的利益。尽管克里并非两国关系的调解人但他肯定会鼓励两国努力控制紧张态势保证持续并提升合作。 据悉克里在韩国访问期间将首先与韩国总统朴槿惠举行会谈。而美国总统奥巴马也计划在4月访问日本和韩国。 去年末日本首相安倍晋三不顾国际社会的反对悍然参拜供奉有二战甲级战犯的靖国神社导致日韩关系紧张朴槿惠拒绝与安倍进行任何会晤。此外日韩还存在领土争端。",
        "sentences": [
            "环球网报道 记者 周旭据法新社2月13日消息美国国务卿克里13日飞往首尔开始对韩国的访问。",
            "美国国务院一位高级官员表示虽然朝鲜核问题是克里此行的头等大事但韩国与日本间的紧张关系也令美国担忧。",
            "克里将促使美国的这两个盟友缓和关系。",
            "据报道美国国务院一位高级官员指出克里认为日韩这两个民主国家两个重要经济体两个美国在亚洲紧密的伙伴之间的紧张状态不符合任何一方的利益。",
            "尽管克里并非两国关系的调解人但他肯定会鼓励两国努力控制紧张态势保证持续并提升合作。",
            "据悉克里在韩国访问期间将首先与韩国总统朴槿惠举行会谈。",
            "而美国总统奥巴马也计划在4月访问日本和韩国。",
            "去年末日本首相安倍晋三不顾国际社会的反对悍然参拜供奉有二战甲级战犯的靖国神社导致日韩关系紧张朴槿惠拒绝与安倍进行任何会晤。",
            "此外日韩还存在领土争端。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美欲调停韩日关系 拟派助理国务卿3月访两国",
        "link": "https://china.huanqiu.com/article/9CaKrnJEi9d",
        "date": "2014-02-17",
        "content": "【环球网综合报道】日本《产经新闻》2月17日援引美日外交人士消息称，为改善冰冷的日韩关系，美国助理国务卿拉塞尔正在就3月上旬访问日韩两国的计划进行商讨。美国此前一直避免充当日韩两国的“调停角色”，但迫于紧张的朝鲜半岛局势，不得不改变目前方针。为促进日韩首脑会谈尽早召开，美国总统奥巴马也将于4月访问日韩两国，力求重新统一美日韩步调。\n13日，美国国务卿克里在与韩国外相尹炳世举行共同会谈时提到，“日本与邻国保持良好关系关乎美国的利益。助理国务卿拉塞尔等人将在数周内参与调停(改善日韩关系)”，表示美国将积极担负起调停的任务。\n据美日外交人士透露，美国方面考虑到在慰安妇问题已招致韩国不满，目前正在准备数套调解方案。\n此前，在围绕日韩就历史问题的对立问题上，美国一直极力避免参与调停两国关系。美国副总统拜登之前也曾表示“(美国)不会承担仲裁角色”。\n《产经新闻》分析称，虽然安倍在2013年年底悍然参拜靖国神社的行为导致日韩关系极度恶化，但在此期间，朝鲜欲再次启动核反应堆的动作不断导致东亚形势愈发紧迫，中国明确划分防空识别圈的举动也使美国心生忌惮。\n此外，克里在共同会谈中还指出“当下安全保障上问题紧迫，(重要的)并非历史而是现在”。受美国方面表态影响，日本政府也将派遣亚洲大洋州局长伊原纯一于18日访韩，并计划与东北亚局长李相德等人进行会谈，欲推动日韩关系的融冰进程。(实习编译：俞淼 审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道日本产经新闻2月17日援引美日外交人士消息称为改善冰冷的日韩关系美国助理国务卿拉塞尔正在就3月上旬访问日韩两国的计划进行商讨。美国此前一直避免充当日韩两国的调停角色但迫于紧张的朝鲜半岛局势不得不改变目前方针。为促进日韩首脑会谈尽早召开美国总统奥巴马也将于4月访问日韩两国力求重新统一美日韩步调。 13日美国国务卿克里在与韩国外相尹炳世举行共同会谈时提到日本与邻国保持良好关系关乎美国的利益。助理国务卿拉塞尔等人将在数周内参与调停改善日韩关系表示美国将积极担负起调停的任务。 据美日外交人士透露美国方面考虑到在慰安妇问题已招致韩国不满目前正在准备数套调解方案。 此前在围绕日韩就历史问题的对立问题上美国一直极力避免参与调停两国关系。美国副总统拜登之前也曾表示美国不会承担仲裁角色。 产经新闻分析称虽然安倍在2013年年底悍然参拜靖国神社的行为导致日韩关系极度恶化但在此期间朝鲜欲再次启动核反应堆的动作不断导致东亚形势愈发紧迫中国明确划分防空识别圈的举动也使美国心生忌惮。 此外克里在共同会谈中还指出当下安全保障上问题紧迫重要的并非历史而是现在。受美国方面表态影响日本政府也将派遣亚洲大洋州局长伊原纯一于18日访韩并计划与东北亚局长李相德等人进行会谈欲推动日韩关系的融冰进程。实习编译俞淼 审稿王欢",
        "sentences": [
            "环球网综合报道日本产经新闻2月17日援引美日外交人士消息称为改善冰冷的日韩关系美国助理国务卿拉塞尔正在就3月上旬访问日韩两国的计划进行商讨。",
            "美国此前一直避免充当日韩两国的调停角色但迫于紧张的朝鲜半岛局势不得不改变目前方针。",
            "为促进日韩首脑会谈尽早召开美国总统奥巴马也将于4月访问日韩两国力求重新统一美日韩步调。",
            "13日美国国务卿克里在与韩国外相尹炳世举行共同会谈时提到日本与邻国保持良好关系关乎美国的利益。",
            "助理国务卿拉塞尔等人将在数周内参与调停改善日韩关系表示美国将积极担负起调停的任务。",
            "据美日外交人士透露美国方面考虑到在慰安妇问题已招致韩国不满目前正在准备数套调解方案。",
            "此前在围绕日韩就历史问题的对立问题上美国一直极力避免参与调停两国关系。",
            "美国副总统拜登之前也曾表示美国不会承担仲裁角色。",
            "产经新闻分析称虽然安倍在2013年年底悍然参拜靖国神社的行为导致日韩关系极度恶化但在此期间朝鲜欲再次启动核反应堆的动作不断导致东亚形势愈发紧迫中国明确划分防空识别圈的举动也使美国心生忌惮。",
            "此外克里在共同会谈中还指出当下安全保障上问题紧迫重要的并非历史而是现在。",
            "受美国方面表态影响日本政府也将派遣亚洲大洋州局长伊原纯一于18日访韩并计划与东北亚局长李相德等人进行会谈欲推动日韩关系的融冰进程。"
        ],
        "filtered_sentences": [
            "为促进日韩首脑会谈尽早召开美国总统奥巴马也将于4月访问日韩两国力求重新统一美日韩步调。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 11,
        "ratio": 0.09090909090909091
    },
    {
        "title": "美国前副国务卿称日韩关系交恶使美国进退两难",
        "link": "https://world.huanqiu.com/article/9CaKrnJEqpZ",
        "date": "2014-02-28",
        "content": "【环球网综合报道】日韩关系的交恶不仅让国际局势变得紧张，同时也让美国倍感尴尬。据台湾“中央社”2月27日报道，美国前副国务卿阿米蒂奇27日表示，日本与美韩关系不佳，致使美国两面不讨好。安倍应带领日本成为21世纪国家的典范，但日本对慰安妇等议题的处理令他大感失望。\n阿米蒂奇(Richard Armitage)在美日研究所(USJI)举行的“中日关系变局对美日联盟的意涵”研讨会指出，当前美日关系情况不太好，日本与韩国关系很糟也不是秘密，韩裔美籍人士把日韩争端带到美国本土，美国夹在中间十分不讨好。\n而对于慰安妇议题，他表示，这反映日本的道德观，日方应做表率，但安倍在此议题上的处理令他大感失望，安倍政府本应带领日本成为21世纪国家行为的典范。\n阿米蒂奇还指出，美国向日本发出紊乱信息，军事将领的谈话美国政府没人理会，两国关系的困难点在于日本疲于奔命想要了解美国的想法，并分析美国国务卿克里(John Kerry)、国防部长哈格尔(Chuck Hagel)、副总统拜登(Joe Biden)与国家安全顾问赖斯(Susan Rice)等人声明中的微妙差异，这使得日本在某些方面缺乏信心。(实习编辑：聂萍 审核：张雪)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道日韩关系的交恶不仅让国际局势变得紧张同时也让美国倍感尴尬。据台湾中央社2月27日报道美国前副国务卿阿米蒂奇27日表示日本与美韩关系不佳致使美国两面不讨好。安倍应带领日本成为21世纪国家的典范但日本对慰安妇等议题的处理令他大感失望。 阿米蒂奇Richard Armitage在美日研究所USJI举行的中日关系变局对美日联盟的意涵研讨会指出当前美日关系情况不太好日本与韩国关系很糟也不是秘密韩裔美籍人士把日韩争端带到美国本土美国夹在中间十分不讨好。 而对于慰安妇议题他表示这反映日本的道德观日方应做表率但安倍在此议题上的处理令他大感失望安倍政府本应带领日本成为21世纪国家行为的典范。 阿米蒂奇还指出美国向日本发出紊乱信息军事将领的谈话美国政府没人理会两国关系的困难点在于日本疲于奔命想要了解美国的想法并分析美国国务卿克里John Kerry国防部长哈格尔Chuck Hagel副总统拜登Joe Biden与国家安全顾问赖斯Susan Rice等人声明中的微妙差异这使得日本在某些方面缺乏信心。实习编辑聂萍 审核张雪",
        "sentences": [
            "环球网综合报道日韩关系的交恶不仅让国际局势变得紧张同时也让美国倍感尴尬。",
            "据台湾中央社2月27日报道美国前副国务卿阿米蒂奇27日表示日本与美韩关系不佳致使美国两面不讨好。",
            "安倍应带领日本成为21世纪国家的典范但日本对慰安妇等议题的处理令他大感失望。",
            "阿米蒂奇Richard Armitage在美日研究所USJI举行的中日关系变局对美日联盟的意涵研讨会指出当前美日关系情况不太好日本与韩国关系很糟也不是秘密韩裔美籍人士把日韩争端带到美国本土美国夹在中间十分不讨好。",
            "而对于慰安妇议题他表示这反映日本的道德观日方应做表率但安倍在此议题上的处理令他大感失望安倍政府本应带领日本成为21世纪国家行为的典范。",
            "阿米蒂奇还指出美国向日本发出紊乱信息军事将领的谈话美国政府没人理会两国关系的困难点在于日本疲于奔命想要了解美国的想法并分析美国国务卿克里John Kerry国防部长哈格尔Chuck Hagel副总统拜登Joe Biden与国家安全顾问赖斯Susan Rice等人声明中的微妙差异这使得日本在某些方面缺乏信心。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    },
    {
        "title": "美防长哈格尔拟4月访日 磋商美日防卫合作",
        "link": "https://world.huanqiu.com/article/9CaKrnJEwjd",
        "date": "2014-03-10",
        "content": "【环球网报道 记者 关超】据日本共同社3月9日报道，据多名日美关系消息人士8日透露，美国国防部长哈格尔决定于4月上旬访问日本。哈格尔将与日本防卫相小野寺五典举行会谈，就年内再次修订《日美防卫合作指针》及推进美军普天间机场搬迁等问题交换意见。\n报道称，哈格尔还希望会晤日本首相安倍晋三和外相岸田文雄。有意见认为，这是为了在奥巴马4月下旬访问日韩之前强调改善日韩关系的重要性。\n会谈中，日方将就安倍政府有关解禁集体自卫权的研讨情况进行介绍。双方预计还将就如何应对中国在包括钓鱼岛在内的东海上空划设防空识别区一事展开讨论。\n据称，哈格尔计划于4月初参加完在夏威夷召开的美国与东盟防长会议后访问日本和中国。此外，哈格尔还在考虑访韩。",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网报道 记者 关超据日本共同社3月9日报道据多名日美关系消息人士8日透露美国国防部长哈格尔决定于4月上旬访问日本。哈格尔将与日本防卫相小野寺五典举行会谈就年内再次修订日美防卫合作指针及推进美军普天间机场搬迁等问题交换意见。 报道称哈格尔还希望会晤日本首相安倍晋三和外相岸田文雄。有意见认为这是为了在奥巴马4月下旬访问日韩之前强调改善日韩关系的重要性。 会谈中日方将就安倍政府有关解禁集体自卫权的研讨情况进行介绍。双方预计还将就如何应对中国在包括钓鱼岛在内的东海上空划设防空识别区一事展开讨论。 据称哈格尔计划于4月初参加完在夏威夷召开的美国与东盟防长会议后访问日本和中国。此外哈格尔还在考虑访韩。",
        "sentences": [
            "环球网报道 记者 关超据日本共同社3月9日报道据多名日美关系消息人士8日透露美国国防部长哈格尔决定于4月上旬访问日本。",
            "哈格尔将与日本防卫相小野寺五典举行会谈就年内再次修订日美防卫合作指针及推进美军普天间机场搬迁等问题交换意见。",
            "报道称哈格尔还希望会晤日本首相安倍晋三和外相岸田文雄。",
            "有意见认为这是为了在奥巴马4月下旬访问日韩之前强调改善日韩关系的重要性。",
            "会谈中日方将就安倍政府有关解禁集体自卫权的研讨情况进行介绍。",
            "双方预计还将就如何应对中国在包括钓鱼岛在内的东海上空划设防空识别区一事展开讨论。",
            "据称哈格尔计划于4月初参加完在夏威夷召开的美国与东盟防长会议后访问日本和中国。",
            "此外哈格尔还在考虑访韩。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "美日积极推动美日韩三国首脑会谈韩方态度不明",
        "link": "https://m.huanqiu.com/article/9CaKrnJEy9W",
        "date": "2014-03-12",
        "content": "【环球网综合报道】据日本《产经新闻》3月12日报道，日本政府消息人士11日透露，荷兰海牙将于3月24、25日举行“核安全峰会”，美国总统奥巴马、日本首相安倍晋三和韩国总统朴槿惠都将出席，目前，美日两国政府正在为会议期间举行三国首脑会谈进行协商。\n报道指出，若此次会晤顺利进行，则将是自安倍晋三2012年12月第二次上台以来的首次日韩首脑会谈。不过，韩方目前对于此次会谈的态度尚不明朗。日外务省事务次官斋木昭隆将于12日对首尔进行为期2天的访问，届时将同韩国外交部第一次官赵太庸举行会谈，探索举行首脑会谈的可能性。\n据报道，安倍晋三和朴槿惠曾于2013年9月在俄罗斯圣彼得堡举行的二十国集团(G20)峰会晚餐会前进行过短暂交谈。安倍指出，“日方将一直敞开对话的大门”，并积极推动日韩首脑会谈的举行，希望两国可以此为契机探讨解决悬而未决的问题，改善关系。\n虽然美国政府一直充当日韩关系的“和事佬”，但据日韩外交人士透露，“若朴槿惠不改变在慰安妇问题上要求日方道歉并由政府进行赔偿的强硬姿态，三国首脑会谈实现的可能性十分渺茫”。(实习编译：李洲颖 审稿：关超)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道据日本产经新闻3月12日报道日本政府消息人士11日透露荷兰海牙将于3月2425日举行核安全峰会美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠都将出席目前美日两国政府正在为会议期间举行三国首脑会谈进行协商。 报道指出若此次会晤顺利进行则将是自安倍晋三2012年12月第二次上台以来的首次日韩首脑会谈。不过韩方目前对于此次会谈的态度尚不明朗。日外务省事务次官斋木昭隆将于12日对首尔进行为期2天的访问届时将同韩国外交部第一次官赵太庸举行会谈探索举行首脑会谈的可能性。 据报道安倍晋三和朴槿惠曾于2013年9月在俄罗斯圣彼得堡举行的二十国集团G20峰会晚餐会前进行过短暂交谈。安倍指出日方将一直敞开对话的大门并积极推动日韩首脑会谈的举行希望两国可以此为契机探讨解决悬而未决的问题改善关系。 虽然美国政府一直充当日韩关系的和事佬但据日韩外交人士透露若朴槿惠不改变在慰安妇问题上要求日方道歉并由政府进行赔偿的强硬姿态三国首脑会谈实现的可能性十分渺茫。实习编译李洲颖 审稿关超",
        "sentences": [
            "环球网综合报道据日本产经新闻3月12日报道日本政府消息人士11日透露荷兰海牙将于3月2425日举行核安全峰会美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠都将出席目前美日两国政府正在为会议期间举行三国首脑会谈进行协商。",
            "报道指出若此次会晤顺利进行则将是自安倍晋三2012年12月第二次上台以来的首次日韩首脑会谈。",
            "不过韩方目前对于此次会谈的态度尚不明朗。",
            "日外务省事务次官斋木昭隆将于12日对首尔进行为期2天的访问届时将同韩国外交部第一次官赵太庸举行会谈探索举行首脑会谈的可能性。",
            "据报道安倍晋三和朴槿惠曾于2013年9月在俄罗斯圣彼得堡举行的二十国集团G20峰会晚餐会前进行过短暂交谈。",
            "安倍指出日方将一直敞开对话的大门并积极推动日韩首脑会谈的举行希望两国可以此为契机探讨解决悬而未决的问题改善关系。",
            "虽然美国政府一直充当日韩关系的和事佬但据日韩外交人士透露若朴槿惠不改变在慰安妇问题上要求日方道歉并由政府进行赔偿的强硬姿态三国首脑会谈实现的可能性十分渺茫。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 7,
        "ratio": 0.0
    },
    {
        "title": "日本关注韩态度是否缓和 以期实现日美韩首脑会谈",
        "link": "https://china.huanqiu.com/article/9CaKrnJEAp3",
        "date": "2014-03-15",
        "content": "中新网3月16日电 据日本NHK报道，日本政府认为，安倍晋三首相明确表示无意修改河野谈话，是在最大限度上考虑到了要求日本在历史问题上表现出积极姿态的韩国，从而将关注韩方的态度是否会有所缓和，以期实现日美韩三国首脑会谈等。\n1993年，时任日本内阁官房长官河野洋平曾就慰安妇问题发表谈话，代表日本政府表示道歉和反省。\n安倍在14日的日本参议院预算委员会上表示：“安倍内阁整体继承了历代内阁在历史认识问题上的立场。”他还就关于慰安妇问题的河野谈话表示：“安倍内阁无意修改河野谈话”。\n韩国方面对于日本打算验证河野谈话文稿的拟定过程表示不满，多次要求日本方面在历史认识问题上拿出积极态度，在本月12日举行的日韩两国副外长协商中也重申了一贯立场。\n另一方面，美国也敦促日韩双方改善关系。为此，据悉日本政府事先已通过外交渠道，通知美韩两国留意安倍的讲话。日本政府人士表示：“希望理解日本的这一态度已经是最大限度地考虑到了韩方。”",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "中新网3月16日电 据日本NHK报道日本政府认为安倍晋三首相明确表示无意修改河野谈话是在最大限度上考虑到了要求日本在历史问题上表现出积极姿态的韩国从而将关注韩方的态度是否会有所缓和以期实现日美韩三国首脑会谈等。 1993年时任日本内阁官房长官河野洋平曾就慰安妇问题发表谈话代表日本政府表示道歉和反省。 安倍在14日的日本参议院预算委员会上表示安倍内阁整体继承了历代内阁在历史认识问题上的立场。他还就关于慰安妇问题的河野谈话表示安倍内阁无意修改河野谈话。 韩国方面对于日本打算验证河野谈话文稿的拟定过程表示不满多次要求日本方面在历史认识问题上拿出积极态度在本月12日举行的日韩两国副外长协商中也重申了一贯立场。 另一方面美国也敦促日韩双方改善关系。为此据悉日本政府事先已通过外交渠道通知美韩两国留意安倍的讲话。日本政府人士表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。",
        "sentences": [
            "中新网3月16日电 据日本NHK报道日本政府认为安倍晋三首相明确表示无意修改河野谈话是在最大限度上考虑到了要求日本在历史问题上表现出积极姿态的韩国从而将关注韩方的态度是否会有所缓和以期实现日美韩三国首脑会谈等。",
            "1993年时任日本内阁官房长官河野洋平曾就慰安妇问题发表谈话代表日本政府表示道歉和反省。",
            "安倍在14日的日本参议院预算委员会上表示安倍内阁整体继承了历代内阁在历史认识问题上的立场。",
            "他还就关于慰安妇问题的河野谈话表示安倍内阁无意修改河野谈话。",
            "韩国方面对于日本打算验证河野谈话文稿的拟定过程表示不满多次要求日本方面在历史认识问题上拿出积极态度在本月12日举行的日韩两国副外长协商中也重申了一贯立场。",
            "另一方面美国也敦促日韩双方改善关系。",
            "为此据悉日本政府事先已通过外交渠道通知美韩两国留意安倍的讲话。",
            "日本政府人士表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "韩媒称美就安倍将继承村山及河野谈话表示欢迎",
        "link": "https://world.huanqiu.com/article/9CaKrnJEB0P",
        "date": "2014-03-17",
        "content": "【环球网综合报道】韩国《中央日报》3月17日报道称，日本首相安倍晋三3月14日在参院预算委员会上谈及村上谈话及河野谈话，并称“对历史问题的认识历代政府内阁都是一脉相承的”。美方对安倍政府的态度表示欢迎。\n报道称，美国方面于当地时间14日表明“欢迎”立场。美国务院称，“安倍首相的讲话是向前迈了一大步”，并赋予其意义称，“日韩两国友好关系，不仅对两国自身，对周边地区及美国也是最大利益”。\n美国《纽约时报》3月15日报道称，“此次是安倍就任日本首相以来首次就1993年日本军慰安妇问题表明传承日本政府谢罪态度的讲话”，并称，“这种立场的表达，与其就任前的发言相距甚远”。\n日本媒体分析认为，美国政府及媒体对此予以积极评价，主要因为日韩关系的改善同美国利益息息相关。美国欲探索以美日韩三国的合作为基础牵制中国战略。这也是美国重视亚洲国防战略的一环。\n不过，安倍参拜靖国神社行为从根本上动摇了此构想。如果日韩关系不断恶化，美国担忧其将成“夹板肉”，难免受影响。\n据悉，美国务卿克里2月13日在访问首尔期间，在接受媒体提问“奥巴马总统将于4月对日韩进行访问，是否会对两国关系进行调解”时，克里指出“不能等到奥巴马总统来才调解”，并称“现在就必须改善两国关系”。4月奥巴马出访日韩在即，美国也为此经受各种压力。\n鉴于此，安倍此次发言对美国来说可谓久旱逢甘露。据美国务院高官也表示期待称，“这种氛围下，实现日韩首脑会议指日可待”。但美国波斯顿大学教授托马斯·伯杰则认为，“安倍此次发言并不是应韩国要求而可能只是为迎合美国”，他认为“韩国方面必须持续关注安倍的想法”。\n另一方面，日媒对此已言及美日韩三国首脑峰会，并予以很高期待。日本《读卖新闻》称，“3月24、25日在荷兰海牙召开的核安全峰会期间，韩总统朴槿惠对日本方面提案的召开美日韩三国首脑峰会的反应将备受关注”。日本时事通信社也认为，“日韩首脑能否举行会谈就要看韩总统朴槿惠的决断了”。(实习编译：李洲颖  审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道韩国中央日报3月17日报道称日本首相安倍晋三3月14日在参院预算委员会上谈及村上谈话及河野谈话并称对历史问题的认识历代政府内阁都是一脉相承的。美方对安倍政府的态度表示欢迎。 报道称美国方面于当地时间14日表明欢迎立场。美国务院称安倍首相的讲话是向前迈了一大步并赋予其意义称日韩两国友好关系不仅对两国自身对周边地区及美国也是最大利益。 美国纽约时报3月15日报道称此次是安倍就任日本首相以来首次就1993年日本军慰安妇问题表明传承日本政府谢罪态度的讲话并称这种立场的表达与其就任前的发言相距甚远。 日本媒体分析认为美国政府及媒体对此予以积极评价主要因为日韩关系的改善同美国利益息息相关。美国欲探索以美日韩三国的合作为基础牵制中国战略。这也是美国重视亚洲国防战略的一环。 不过安倍参拜靖国神社行为从根本上动摇了此构想。如果日韩关系不断恶化美国担忧其将成夹板肉难免受影响。 据悉美国务卿克里2月13日在访问首尔期间在接受媒体提问奥巴马总统将于4月对日韩进行访问是否会对两国关系进行调解时克里指出不能等到奥巴马总统来才调解并称现在就必须改善两国关系。4月奥巴马出访日韩在即美国也为此经受各种压力。 鉴于此安倍此次发言对美国来说可谓久旱逢甘露。据美国务院高官也表示期待称这种氛围下实现日韩首脑会议指日可待。但美国波斯顿大学教授托马斯伯杰则认为安倍此次发言并不是应韩国要求而可能只是为迎合美国他认为韩国方面必须持续关注安倍的想法。 另一方面日媒对此已言及美日韩三国首脑峰会并予以很高期待。日本读卖新闻称3月2425日在荷兰海牙召开的核安全峰会期间韩总统朴槿惠对日本方面提案的召开美日韩三国首脑峰会的反应将备受关注。日本时事通信社也认为日韩首脑能否举行会谈就要看韩总统朴槿惠的决断了。实习编译李洲颖 审稿王欢",
        "sentences": [
            "环球网综合报道韩国中央日报3月17日报道称日本首相安倍晋三3月14日在参院预算委员会上谈及村上谈话及河野谈话并称对历史问题的认识历代政府内阁都是一脉相承的。",
            "美方对安倍政府的态度表示欢迎。",
            "报道称美国方面于当地时间14日表明欢迎立场。",
            "美国务院称安倍首相的讲话是向前迈了一大步并赋予其意义称日韩两国友好关系不仅对两国自身对周边地区及美国也是最大利益。",
            "美国纽约时报3月15日报道称此次是安倍就任日本首相以来首次就1993年日本军慰安妇问题表明传承日本政府谢罪态度的讲话并称这种立场的表达与其就任前的发言相距甚远。",
            "日本媒体分析认为美国政府及媒体对此予以积极评价主要因为日韩关系的改善同美国利益息息相关。",
            "美国欲探索以美日韩三国的合作为基础牵制中国战略。",
            "这也是美国重视亚洲国防战略的一环。",
            "不过安倍参拜靖国神社行为从根本上动摇了此构想。",
            "如果日韩关系不断恶化美国担忧其将成夹板肉难免受影响。",
            "据悉美国务卿克里2月13日在访问首尔期间在接受媒体提问奥巴马总统将于4月对日韩进行访问是否会对两国关系进行调解时克里指出不能等到奥巴马总统来才调解并称现在就必须改善两国关系。",
            "4月奥巴马出访日韩在即美国也为此经受各种压力。",
            "鉴于此安倍此次发言对美国来说可谓久旱逢甘露。",
            "据美国务院高官也表示期待称这种氛围下实现日韩首脑会议指日可待。",
            "但美国波斯顿大学教授托马斯伯杰则认为安倍此次发言并不是应韩国要求而可能只是为迎合美国他认为韩国方面必须持续关注安倍的想法。",
            "另一方面日媒对此已言及美日韩三国首脑峰会并予以很高期待。",
            "日本读卖新闻称3月2425日在荷兰海牙召开的核安全峰会期间韩总统朴槿惠对日本方面提案的召开美日韩三国首脑峰会的反应将备受关注。",
            "日本时事通信社也认为日韩首脑能否举行会谈就要看韩总统朴槿惠的决断了。"
        ],
        "filtered_sentences": [
            "美国欲探索以美日韩三国的合作为基础牵制中国战略。",
            "另一方面日媒对此已言及美日韩三国首脑峰会并予以很高期待。",
            "日本读卖新闻称3月2425日在荷兰海牙召开的核安全峰会期间韩总统朴槿惠对日本方面提案的召开美日韩三国首脑峰会的反应将备受关注。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 18,
        "ratio": 0.16666666666666666
    },
    {
        "title": "挽回信任，做个姿态就够了？ - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2014-03/18/content_1403180.htm",
        "date": "2014-03-18",
        "content": "据日本共同社报道，日本首相安倍晋三将于3月24日出席在荷兰海牙举行的第三届核安全峰会，韩国总统朴槿惠、美国总统奥巴马届时也将一同出席本次峰会。《读卖新闻》称，美国方面希望能借机促成美日韩三国首脑会晤，以便改善日韩对立关系，强化三国在东亚地区的军事合作关系。\n敷衍了事的澄清\n尽管美国对促成日韩首脑会晤一直抱有很高的热情，但韩国方面似乎兴趣不大。韩方屡次强调，只有日本先在慰安妇等历史遗留问题上表现出诚意，两国才有可能进行首脑对话。对此，美国一方面劝说韩国“安保比历史更重要”，另一方面也要求日本在历史问题上审慎行事。\n受此影响，3月14日安倍晋三在日本参议院预算委员会进行答辩时表示：“安倍内阁整体继承了历代内阁在历史认识问题上的立场。”他声称，“安倍内阁无意修改河野谈话”。\n所谓“河野谈话”，是指1993年时任日本内阁官房长官河野洋平就慰安妇问题代表日本政府作出的道歉和反省。日本舆论普遍认为，安倍选择在这个时机承认河野谈话，或许是迫于美国要求改善日韩关系的压力，意在向韩方发出积极信号。\n美国国务院对日本政府的姿态表示肯定，认为这是“积极的一步”，同时要求日本处理好与韩国的关系。然而就在安倍做出上述表态之后，日本政府的相关人士却又向韩方表示：“希望理解日本的这一态度已经是最大限度地考虑到了韩方。”\n这种话中有话的态度，令人感到了明显的敷衍了事和言不由衷。\n承认错误还是假装可怜\n自安倍政权再次上台以来，日本政府大肆鼓吹所谓“废除自虐史观”、“安保政策大转换”以及“修改和平宪法”等方针，在历史和现实问题上的荒谬言行层出不穷，令日本与邻国的关系陷入冰点。\n由于日韩之间的对立不符合美国在亚太的战略需要，所以美国方面不断向两国施加压力，希望这两个盟友能够重新坐到一起。继上个月国务卿克里访问韩国之后，3月4日美国负责东亚和太平洋事务的助理国务卿拉塞尔又再次表态，敦促韩日改善关系，并在“艰难历史问题上”保持克制。\n日本舆论对美国的态度非常敏感，这让安倍不可能对其劝告一再置之不理。有分析指出，安倍此次修正立场，目的是将“日韩首脑会谈无法实现”的皮球踢给韩方，以此向韩国转嫁来自美方的压力。\n由此看来，安倍到底是在向他的亚洲邻国真心认错，还是在向他的美国主子假装可怜，实在大为可疑。\n说空话不如走正道\n对于日本的如意算盘，韩国方面想必心知肚明。\n3月15日，朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏，认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。但舆论普遍认为，此举只是为了避免在日韩对立中给美国留下消积印象，韩国方面并不信任安倍。\n朴槿惠在接受CNN采访时指出，“关于历史认识的问题是东北亚信赖关系的根本，因此错误的历史认识将会成为影响共同繁荣和利益的巨大障碍。”安倍谈话之后，韩国政府一位官员16日向媒体指出，试图否定“河野谈话”的正是安倍，此次改口只是说了他应该说的话，无法从根本上改变韩日关系僵硬的大局。\n事实上，正当安倍就历史问题对韩国虚与委蛇的时候，日本朝野各党参院干部参加了3月16日NHK举办的电视节目。执政的自民党继续力主解禁集体自卫权，推翻“和平宪法”的企图引发舆论警惕。\n只说空话不走正道，无法挽回亚洲近邻的信任。正像那位韩国官员所说，虽然安倍此次谈话值得肯定，但仅靠一句话是不能够改变全局的。日本需要用更为实际和持之以恒的言行来证明自己值得邻国信任。",
        "source": "人民网",
        "quarter": "2014Q1",
        "cleaned_content": "据日本共同社报道日本首相安倍晋三将于3月24日出席在荷兰海牙举行的第三届核安全峰会韩国总统朴槿惠美国总统奥巴马届时也将一同出席本次峰会。读卖新闻称美国方面希望能借机促成美日韩三国首脑会晤以便改善日韩对立关系强化三国在东亚地区的军事合作关系。 敷衍了事的澄清 尽管美国对促成日韩首脑会晤一直抱有很高的热情但韩国方面似乎兴趣不大。韩方屡次强调只有日本先在慰安妇等历史遗留问题上表现出诚意两国才有可能进行首脑对话。对此美国一方面劝说韩国安保比历史更重要另一方面也要求日本在历史问题上审慎行事。 受此影响3月14日安倍晋三在日本参议院预算委员会进行答辩时表示安倍内阁整体继承了历代内阁在历史认识问题上的立场。他声称安倍内阁无意修改河野谈话。 所谓河野谈话是指1993年时任日本内阁官房长官河野洋平就慰安妇问题代表日本政府作出的道歉和反省。日本舆论普遍认为安倍选择在这个时机承认河野谈话或许是迫于美国要求改善日韩关系的压力意在向韩方发出积极信号。 美国国务院对日本政府的姿态表示肯定认为这是积极的一步同时要求日本处理好与韩国的关系。然而就在安倍做出上述表态之后日本政府的相关人士却又向韩方表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。 这种话中有话的态度令人感到了明显的敷衍了事和言不由衷。 承认错误还是假装可怜 自安倍政权再次上台以来日本政府大肆鼓吹所谓废除自虐史观安保政策大转换以及修改和平宪法等方针在历史和现实问题上的荒谬言行层出不穷令日本与邻国的关系陷入冰点。 由于日韩之间的对立不符合美国在亚太的战略需要所以美国方面不断向两国施加压力希望这两个盟友能够重新坐到一起。继上个月国务卿克里访问韩国之后3月4日美国负责东亚和太平洋事务的助理国务卿拉塞尔又再次表态敦促韩日改善关系并在艰难历史问题上保持克制。 日本舆论对美国的态度非常敏感这让安倍不可能对其劝告一再置之不理。有分析指出安倍此次修正立场目的是将日韩首脑会谈无法实现的皮球踢给韩方以此向韩国转嫁来自美方的压力。 由此看来安倍到底是在向他的亚洲邻国真心认错还是在向他的美国主子假装可怜实在大为可疑。 说空话不如走正道 对于日本的如意算盘韩国方面想必心知肚明。 3月15日朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。但舆论普遍认为此举只是为了避免在日韩对立中给美国留下消积印象韩国方面并不信任安倍。 朴槿惠在接受CNN采访时指出关于历史认识的问题是东北亚信赖关系的根本因此错误的历史认识将会成为影响共同繁荣和利益的巨大障碍。安倍谈话之后韩国政府一位官员16日向媒体指出试图否定河野谈话的正是安倍此次改口只是说了他应该说的话无法从根本上改变韩日关系僵硬的大局。 事实上正当安倍就历史问题对韩国虚与委蛇的时候日本朝野各党参院干部参加了3月16日NHK举办的电视节目。执政的自民党继续力主解禁集体自卫权推翻和平宪法的企图引发舆论警惕。 只说空话不走正道无法挽回亚洲近邻的信任。正像那位韩国官员所说虽然安倍此次谈话值得肯定但仅靠一句话是不能够改变全局的。日本需要用更为实际和持之以恒的言行来证明自己值得邻国信任。",
        "sentences": [
            "据日本共同社报道日本首相安倍晋三将于3月24日出席在荷兰海牙举行的第三届核安全峰会韩国总统朴槿惠美国总统奥巴马届时也将一同出席本次峰会。",
            "读卖新闻称美国方面希望能借机促成美日韩三国首脑会晤以便改善日韩对立关系强化三国在东亚地区的军事合作关系。",
            "敷衍了事的澄清 尽管美国对促成日韩首脑会晤一直抱有很高的热情但韩国方面似乎兴趣不大。",
            "韩方屡次强调只有日本先在慰安妇等历史遗留问题上表现出诚意两国才有可能进行首脑对话。",
            "对此美国一方面劝说韩国安保比历史更重要另一方面也要求日本在历史问题上审慎行事。",
            "受此影响3月14日安倍晋三在日本参议院预算委员会进行答辩时表示安倍内阁整体继承了历代内阁在历史认识问题上的立场。",
            "他声称安倍内阁无意修改河野谈话。",
            "所谓河野谈话是指1993年时任日本内阁官房长官河野洋平就慰安妇问题代表日本政府作出的道歉和反省。",
            "日本舆论普遍认为安倍选择在这个时机承认河野谈话或许是迫于美国要求改善日韩关系的压力意在向韩方发出积极信号。",
            "美国国务院对日本政府的姿态表示肯定认为这是积极的一步同时要求日本处理好与韩国的关系。",
            "然而就在安倍做出上述表态之后日本政府的相关人士却又向韩方表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。",
            "这种话中有话的态度令人感到了明显的敷衍了事和言不由衷。",
            "承认错误还是假装可怜 自安倍政权再次上台以来日本政府大肆鼓吹所谓废除自虐史观安保政策大转换以及修改和平宪法等方针在历史和现实问题上的荒谬言行层出不穷令日本与邻国的关系陷入冰点。",
            "由于日韩之间的对立不符合美国在亚太的战略需要所以美国方面不断向两国施加压力希望这两个盟友能够重新坐到一起。",
            "继上个月国务卿克里访问韩国之后3月4日美国负责东亚和太平洋事务的助理国务卿拉塞尔又再次表态敦促韩日改善关系并在艰难历史问题上保持克制。",
            "日本舆论对美国的态度非常敏感这让安倍不可能对其劝告一再置之不理。",
            "有分析指出安倍此次修正立场目的是将日韩首脑会谈无法实现的皮球踢给韩方以此向韩国转嫁来自美方的压力。",
            "由此看来安倍到底是在向他的亚洲邻国真心认错还是在向他的美国主子假装可怜实在大为可疑。",
            "说空话不如走正道 对于日本的如意算盘韩国方面想必心知肚明。",
            "3月15日朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。",
            "但舆论普遍认为此举只是为了避免在日韩对立中给美国留下消积印象韩国方面并不信任安倍。",
            "朴槿惠在接受CNN采访时指出关于历史认识的问题是东北亚信赖关系的根本因此错误的历史认识将会成为影响共同繁荣和利益的巨大障碍。",
            "安倍谈话之后韩国政府一位官员16日向媒体指出试图否定河野谈话的正是安倍此次改口只是说了他应该说的话无法从根本上改变韩日关系僵硬的大局。",
            "事实上正当安倍就历史问题对韩国虚与委蛇的时候日本朝野各党参院干部参加了3月16日NHK举办的电视节目。",
            "执政的自民党继续力主解禁集体自卫权推翻和平宪法的企图引发舆论警惕。",
            "只说空话不走正道无法挽回亚洲近邻的信任。",
            "正像那位韩国官员所说虽然安倍此次谈话值得肯定但仅靠一句话是不能够改变全局的。",
            "日本需要用更为实际和持之以恒的言行来证明自己值得邻国信任。"
        ],
        "filtered_sentences": [
            "读卖新闻称美国方面希望能借机促成美日韩三国首脑会晤以便改善日韩对立关系强化三国在东亚地区的军事合作关系。",
            "3月15日朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 28,
        "ratio": 0.07142857142857142
    },
    {
        "title": "日媒称美日韩将回避历史问题举行首脑会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnJEDm3",
        "date": "2014-03-20",
        "content": "【环球综合报道】日本《产经新闻》3月20日报道称，美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。届时，美国总统奥巴马、日本首相安倍晋三、韩国总统朴槿惠将出席会议。韩国政府于19日召开了国家安全保障会议，并协议通过了朴槿惠出席会议事宜。\n报道称，安倍与朴槿惠将会实现其第二次就任日本首相之后的首次会晤。朴槿惠表示，将在会议中避免谈论历史认识相关问题，美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。\n韩国政府方面称，朴槿惠在19日的会议上就出席首脑会议将造成的国内政治不良影响，以及会议讨论核心，交涉、对话形式及会议流程等问题组织进行了探讨。\n此次首脑会议是3月初由美国方面提起开展的，日本外务事务次官斎木昭隆12日访韩期间就此次会议与韩国外交部第一次官赵太庸首次进行了协调。\n《产经新闻》援引日韩外交人士消息称，日韩两国外务部门发表言论称，两国就会议中探讨“慰安妇”问题的要求达成一致。韩国方面要求在会议中设置环节开展政府层次关于“慰安妇”问题的讨论，日本方面也表示不反对此要求，并回应道日本方面也希望积极开展研讨。\n另外，韩国方面声明称，对3月下旬日本公开将要进行的小学教材修订事宜表示担忧，称“会议对韩国国内有很大的影响”。日本政府将采取“怀柔政策”，为避免朴槿惠拒绝参加会议创造平和的政治环境。\n日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调，“韩国是同日本有相同立场的重要的邻国，因此最高领导层的会谈是相当重要的”。韩联社也在19日发表评论表示“预计三国首脑会议将顺利进行”。(实习编译：李润泽  审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球综合报道日本产经新闻3月20日报道称美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。届时美国总统奥巴马日本首相安倍晋三韩国总统朴槿惠将出席会议。韩国政府于19日召开了国家安全保障会议并协议通过了朴槿惠出席会议事宜。 报道称安倍与朴槿惠将会实现其第二次就任日本首相之后的首次会晤。朴槿惠表示将在会议中避免谈论历史认识相关问题美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。 韩国政府方面称朴槿惠在19日的会议上就出席首脑会议将造成的国内政治不良影响以及会议讨论核心交涉对话形式及会议流程等问题组织进行了探讨。 此次首脑会议是3月初由美国方面提起开展的日本外务事务次官斎木昭隆12日访韩期间就此次会议与韩国外交部第一次官赵太庸首次进行了协调。 产经新闻援引日韩外交人士消息称日韩两国外务部门发表言论称两国就会议中探讨慰安妇问题的要求达成一致。韩国方面要求在会议中设置环节开展政府层次关于慰安妇问题的讨论日本方面也表示不反对此要求并回应道日本方面也希望积极开展研讨。 另外韩国方面声明称对3月下旬日本公开将要进行的小学教材修订事宜表示担忧称会议对韩国国内有很大的影响。日本政府将采取怀柔政策为避免朴槿惠拒绝参加会议创造平和的政治环境。 日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调韩国是同日本有相同立场的重要的邻国因此最高领导层的会谈是相当重要的。韩联社也在19日发表评论表示预计三国首脑会议将顺利进行。实习编译李润泽 审稿王欢",
        "sentences": [
            "环球综合报道日本产经新闻3月20日报道称美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。",
            "届时美国总统奥巴马日本首相安倍晋三韩国总统朴槿惠将出席会议。",
            "韩国政府于19日召开了国家安全保障会议并协议通过了朴槿惠出席会议事宜。",
            "报道称安倍与朴槿惠将会实现其第二次就任日本首相之后的首次会晤。",
            "朴槿惠表示将在会议中避免谈论历史认识相关问题美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。",
            "韩国政府方面称朴槿惠在19日的会议上就出席首脑会议将造成的国内政治不良影响以及会议讨论核心交涉对话形式及会议流程等问题组织进行了探讨。",
            "此次首脑会议是3月初由美国方面提起开展的日本外务事务次官斎木昭隆12日访韩期间就此次会议与韩国外交部第一次官赵太庸首次进行了协调。",
            "产经新闻援引日韩外交人士消息称日韩两国外务部门发表言论称两国就会议中探讨慰安妇问题的要求达成一致。",
            "韩国方面要求在会议中设置环节开展政府层次关于慰安妇问题的讨论日本方面也表示不反对此要求并回应道日本方面也希望积极开展研讨。",
            "另外韩国方面声明称对3月下旬日本公开将要进行的小学教材修订事宜表示担忧称会议对韩国国内有很大的影响。",
            "日本政府将采取怀柔政策为避免朴槿惠拒绝参加会议创造平和的政治环境。",
            "日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调韩国是同日本有相同立场的重要的邻国因此最高领导层的会谈是相当重要的。",
            "韩联社也在19日发表评论表示预计三国首脑会议将顺利进行。"
        ],
        "filtered_sentences": [
            "环球综合报道日本产经新闻3月20日报道称美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。",
            "朴槿惠表示将在会议中避免谈论历史认识相关问题美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。",
            "日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调韩国是同日本有相同立场的重要的邻国因此最高领导层的会谈是相当重要的。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 13,
        "ratio": 0.23076923076923078
    },
    {
        "title": "美日韩将举行三国首脑会谈或不涉及历史问题",
        "link": "http://world.people.com.cn/n/2014/0321/c1002-24705446.html",
        "date": "2014-03-21",
        "content": "人民网东京3月21日电（赵松）据《朝日新闻》报道，日本和韩国两国政府21日正式宣布，两国首脑将于24日、25日荷兰核安全峰会期间与美国共同举行三国首脑会晤。这将是日本首相安倍晋三首次与韩国总统朴槿惠举行首脑会谈，报道称三国首脑会谈将不会涉及历史问题。\n报道称，本次美日韩三国首脑会谈是美国主导召开的，主要目的在于缓解日韩两国间的紧张关系。韩国方面因考虑国内舆论，最初曾拒绝参加三国首脑会谈。",
        "source": "人民网",
        "quarter": "2014Q1",
        "cleaned_content": "人民网东京3月21日电赵松据朝日新闻报道日本和韩国两国政府21日正式宣布两国首脑将于24日25日荷兰核安全峰会期间与美国共同举行三国首脑会晤。这将是日本首相安倍晋三首次与韩国总统朴槿惠举行首脑会谈报道称三国首脑会谈将不会涉及历史问题。 报道称本次美日韩三国首脑会谈是美国主导召开的主要目的在于缓解日韩两国间的紧张关系。韩国方面因考虑国内舆论最初曾拒绝参加三国首脑会谈。",
        "sentences": [
            "人民网东京3月21日电赵松据朝日新闻报道日本和韩国两国政府21日正式宣布两国首脑将于24日25日荷兰核安全峰会期间与美国共同举行三国首脑会晤。",
            "这将是日本首相安倍晋三首次与韩国总统朴槿惠举行首脑会谈报道称三国首脑会谈将不会涉及历史问题。",
            "报道称本次美日韩三国首脑会谈是美国主导召开的主要目的在于缓解日韩两国间的紧张关系。",
            "韩国方面因考虑国内舆论最初曾拒绝参加三国首脑会谈。"
        ],
        "filtered_sentences": [
            "报道称本次美日韩三国首脑会谈是美国主导召开的主要目的在于缓解日韩两国间的紧张关系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "日韩首脑将首次正式会晤 - 中国共产党新闻网",
        "link": "http://cpc.people.com.cn/n/2014/0322/c87228-24705759.html",
        "date": "2014-03-22",
        "content": "日韩首脑将首次正式会晤\n韩国青瓦台3月21日宣布，总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克・奥巴马、日本首相安倍晋三举行三边会谈。\n这将是朴槿惠和安倍各自执政以来首次正式会晤。奥巴马的与会显示美方在调解日韩紧张关系中扮演“和事佬”角色。\n韩国媒体分析，韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈，显示朴槿惠政府认为安倍政府在承认侵略历史，停止美化殖民方面做得还不够。\n日韩首脑两年不谈\n青瓦台发言人闵庚旭21日在新闻吹风会上向媒体公布韩美日三国领导人将在荷兰海牙核安全峰会期间会晤的消息。他没有就会晤讨论的议题和细节作更多说明。\n韩国联合通讯社报道，会晤将重点讨论朝鲜半岛局势等地区安全问题。由于是三方会谈，而不是韩日首脑会谈，因此这次会谈很难讨论历史问题等日韩之间的争议。\n这家媒体分析，在朴槿惠和安倍上任前，日韩关系已经趋于紧张；安倍上台后一系列美化侵略历史的右倾言行更加剧日韩关系恶化。韩美日首脑会谈不仅将是朴槿惠和安倍执政以来首次会晤，也是日韩领导人将近两年来的首次正式会晤。\n美国政府斡旋施压\n面对日韩之间的外交僵局，安倍政府多次尝试促成日韩首脑出席国际或地区论坛时举行双边会晤，韩方则反应冷淡。\n今年1月瑞士达沃斯世界经济论坛年会上，朴槿惠发表演讲，安倍和日本代表团成员早早来到会场前排就座“捧场”。但是，整场活动中，朴槿惠和安倍没有任何面对面接触，甚至连“眼神交流”都没有。\n朴槿惠曾表示，如果日本政府仍然认为“没必要”就“慰安妇”等历史问题作深刻反省，她与安倍的会谈就没有举行的意义。\n日韩关系紧张引起美方担忧。奥巴马政府通过各种渠道斡旋和调解，希望这两个美国在东亚的主要盟友握手言和，以免损害美日韩三边军事合作，影响美国在亚洲的战略部署。\n韩国政府有所保留\n日本共同社报道，安倍政府几个月前建议在荷兰核安全峰会期间举行日韩首脑会谈后，韩国政府最初反应并不积极。直至本月20日，韩国外交部官员仍表示，就日韩首脑是否在海牙举行会晤，韩国政府“尚未做出任何决定”。\n相比之下，日方对这次美日韩三方首脑会晤态度积极，主动营造气氛。安倍14日在国会答辩中说，日本政府不会修改承认日军强征随军“慰安妇”并道歉的“河野谈话”。他18日说，韩国是与日本有共同基本价值观和战略利益的“最重要国家”。\n韩联社指出，韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈，表明了韩国政府的立场：安倍政府如想要继续改善韩日关系，必须在历史问题上采取更多实质性行动。        （据新华社供本报特稿）\n(来源:甘肃日报)",
        "source": "人民网",
        "quarter": "2014Q1",
        "cleaned_content": "日韩首脑将首次正式会晤 韩国青瓦台3月21日宣布总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克奥巴马日本首相安倍晋三举行三边会谈。 这将是朴槿惠和安倍各自执政以来首次正式会晤。奥巴马的与会显示美方在调解日韩紧张关系中扮演和事佬角色。 韩国媒体分析韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈显示朴槿惠政府认为安倍政府在承认侵略历史停止美化殖民方面做得还不够。 日韩首脑两年不谈 青瓦台发言人闵庚旭21日在新闻吹风会上向媒体公布韩美日三国领导人将在荷兰海牙核安全峰会期间会晤的消息。他没有就会晤讨论的议题和细节作更多说明。 韩国联合通讯社报道会晤将重点讨论朝鲜半岛局势等地区安全问题。由于是三方会谈而不是韩日首脑会谈因此这次会谈很难讨论历史问题等日韩之间的争议。 这家媒体分析在朴槿惠和安倍上任前日韩关系已经趋于紧张安倍上台后一系列美化侵略历史的右倾言行更加剧日韩关系恶化。韩美日首脑会谈不仅将是朴槿惠和安倍执政以来首次会晤也是日韩领导人将近两年来的首次正式会晤。 美国政府斡旋施压 面对日韩之间的外交僵局安倍政府多次尝试促成日韩首脑出席国际或地区论坛时举行双边会晤韩方则反应冷淡。 今年1月瑞士达沃斯世界经济论坛年会上朴槿惠发表演讲安倍和日本代表团成员早早来到会场前排就座捧场。但是整场活动中朴槿惠和安倍没有任何面对面接触甚至连眼神交流都没有。 朴槿惠曾表示如果日本政府仍然认为没必要就慰安妇等历史问题作深刻反省她与安倍的会谈就没有举行的意义。 日韩关系紧张引起美方担忧。奥巴马政府通过各种渠道斡旋和调解希望这两个美国在东亚的主要盟友握手言和以免损害美日韩三边军事合作影响美国在亚洲的战略部署。 韩国政府有所保留 日本共同社报道安倍政府几个月前建议在荷兰核安全峰会期间举行日韩首脑会谈后韩国政府最初反应并不积极。直至本月20日韩国外交部官员仍表示就日韩首脑是否在海牙举行会晤韩国政府尚未做出任何决定。 相比之下日方对这次美日韩三方首脑会晤态度积极主动营造气氛。安倍14日在国会答辩中说日本政府不会修改承认日军强征随军慰安妇并道歉的河野谈话。他18日说韩国是与日本有共同基本价值观和战略利益的最重要国家。 韩联社指出韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈表明了韩国政府的立场安倍政府如想要继续改善韩日关系必须在历史问题上采取更多实质性行动。 据新华社供本报特稿 来源甘肃日报",
        "sentences": [
            "日韩首脑将首次正式会晤 韩国青瓦台3月21日宣布总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克奥巴马日本首相安倍晋三举行三边会谈。",
            "这将是朴槿惠和安倍各自执政以来首次正式会晤。",
            "奥巴马的与会显示美方在调解日韩紧张关系中扮演和事佬角色。",
            "韩国媒体分析韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈显示朴槿惠政府认为安倍政府在承认侵略历史停止美化殖民方面做得还不够。",
            "日韩首脑两年不谈 青瓦台发言人闵庚旭21日在新闻吹风会上向媒体公布韩美日三国领导人将在荷兰海牙核安全峰会期间会晤的消息。",
            "他没有就会晤讨论的议题和细节作更多说明。",
            "韩国联合通讯社报道会晤将重点讨论朝鲜半岛局势等地区安全问题。",
            "由于是三方会谈而不是韩日首脑会谈因此这次会谈很难讨论历史问题等日韩之间的争议。",
            "这家媒体分析在朴槿惠和安倍上任前日韩关系已经趋于紧张安倍上台后一系列美化侵略历史的右倾言行更加剧日韩关系恶化。",
            "韩美日首脑会谈不仅将是朴槿惠和安倍执政以来首次会晤也是日韩领导人将近两年来的首次正式会晤。",
            "美国政府斡旋施压 面对日韩之间的外交僵局安倍政府多次尝试促成日韩首脑出席国际或地区论坛时举行双边会晤韩方则反应冷淡。",
            "今年1月瑞士达沃斯世界经济论坛年会上朴槿惠发表演讲安倍和日本代表团成员早早来到会场前排就座捧场。",
            "但是整场活动中朴槿惠和安倍没有任何面对面接触甚至连眼神交流都没有。",
            "朴槿惠曾表示如果日本政府仍然认为没必要就慰安妇等历史问题作深刻反省她与安倍的会谈就没有举行的意义。",
            "日韩关系紧张引起美方担忧。",
            "奥巴马政府通过各种渠道斡旋和调解希望这两个美国在东亚的主要盟友握手言和以免损害美日韩三边军事合作影响美国在亚洲的战略部署。",
            "韩国政府有所保留 日本共同社报道安倍政府几个月前建议在荷兰核安全峰会期间举行日韩首脑会谈后韩国政府最初反应并不积极。",
            "直至本月20日韩国外交部官员仍表示就日韩首脑是否在海牙举行会晤韩国政府尚未做出任何决定。",
            "相比之下日方对这次美日韩三方首脑会晤态度积极主动营造气氛。",
            "安倍14日在国会答辩中说日本政府不会修改承认日军强征随军慰安妇并道歉的河野谈话。",
            "他18日说韩国是与日本有共同基本价值观和战略利益的最重要国家。",
            "韩联社指出韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈表明了韩国政府的立场安倍政府如想要继续改善韩日关系必须在历史问题上采取更多实质性行动。"
        ],
        "filtered_sentences": [
            "奥巴马政府通过各种渠道斡旋和调解希望这两个美国在东亚的主要盟友握手言和以免损害美日韩三边军事合作影响美国在亚洲的战略部署。",
            "相比之下日方对这次美日韩三方首脑会晤态度积极主动营造气氛。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 22,
        "ratio": 0.09090909090909091
    },
    {
        "title": "美日韩首脑会谈将举行 日媒称日欲借机离间中韩",
        "link": "https://scroll.huanqiu.com/article/9CaKrnJEEGl",
        "date": "2014-03-22",
        "content": "【环球网报道 记者 张晓芳】据日本共同社3月22日报道，日美韩三国首脑会谈已确定在荷兰海牙的核安全峰会期间举行。共同社报道称，日本政府有意通过三国首脑会谈，为修复因首相安倍晋三参拜靖国神社而出现变化的日美关系，以及因慰安妇问题等降温的日韩关系寻找突破口。同时日本有意就历史认识问题给人留下“日韩和解”的印象，从而离间中韩在该问题上的合作。\n另据报道，韩国青瓦台21日宣布，总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克·奥巴马、日本首相安倍晋三举行三边会谈。这将是朴槿惠和安倍各自执政以来首次正式会晤。奥巴马的与会显示美方在调解日韩紧张关系中扮演“和事佬”角色。韩国媒体分析，韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈，显示朴槿惠政府认为安倍政府在承认侵略历史、停止美化殖民方面做得还不够。\n韩联社说，虽然朴槿惠一直对韩日首脑会谈持消极态度，但美方一直要求两国在奥巴马到访前改善关系，而且安倍作出不修改“河野谈话”的承诺，朴槿惠因而决定出席韩美日首脑会谈。不过，韩联社同时指出，韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈，表明了韩国政府的立场—安倍政府如想要继续改善韩日关系，必须在历史问题上采取更多实质性行动。\n韩国国立外交学院教授赵阳铉(音译)认为，此次会谈不会软化韩国政府在“慰安妇”等历史问题上的立场。",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网报道 记者 张晓芳据日本共同社3月22日报道日美韩三国首脑会谈已确定在荷兰海牙的核安全峰会期间举行。共同社报道称日本政府有意通过三国首脑会谈为修复因首相安倍晋三参拜靖国神社而出现变化的日美关系以及因慰安妇问题等降温的日韩关系寻找突破口。同时日本有意就历史认识问题给人留下日韩和解的印象从而离间中韩在该问题上的合作。 另据报道韩国青瓦台21日宣布总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克奥巴马日本首相安倍晋三举行三边会谈。这将是朴槿惠和安倍各自执政以来首次正式会晤。奥巴马的与会显示美方在调解日韩紧张关系中扮演和事佬角色。韩国媒体分析韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈显示朴槿惠政府认为安倍政府在承认侵略历史停止美化殖民方面做得还不够。 韩联社说虽然朴槿惠一直对韩日首脑会谈持消极态度但美方一直要求两国在奥巴马到访前改善关系而且安倍作出不修改河野谈话的承诺朴槿惠因而决定出席韩美日首脑会谈。不过韩联社同时指出韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈表明了韩国政府的立场安倍政府如想要继续改善韩日关系必须在历史问题上采取更多实质性行动。 韩国国立外交学院教授赵阳铉音译认为此次会谈不会软化韩国政府在慰安妇等历史问题上的立场。",
        "sentences": [
            "环球网报道 记者 张晓芳据日本共同社3月22日报道日美韩三国首脑会谈已确定在荷兰海牙的核安全峰会期间举行。",
            "共同社报道称日本政府有意通过三国首脑会谈为修复因首相安倍晋三参拜靖国神社而出现变化的日美关系以及因慰安妇问题等降温的日韩关系寻找突破口。",
            "同时日本有意就历史认识问题给人留下日韩和解的印象从而离间中韩在该问题上的合作。",
            "另据报道韩国青瓦台21日宣布总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克奥巴马日本首相安倍晋三举行三边会谈。",
            "这将是朴槿惠和安倍各自执政以来首次正式会晤。",
            "奥巴马的与会显示美方在调解日韩紧张关系中扮演和事佬角色。",
            "韩国媒体分析韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈显示朴槿惠政府认为安倍政府在承认侵略历史停止美化殖民方面做得还不够。",
            "韩联社说虽然朴槿惠一直对韩日首脑会谈持消极态度但美方一直要求两国在奥巴马到访前改善关系而且安倍作出不修改河野谈话的承诺朴槿惠因而决定出席韩美日首脑会谈。",
            "不过韩联社同时指出韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈表明了韩国政府的立场安倍政府如想要继续改善韩日关系必须在历史问题上采取更多实质性行动。",
            "韩国国立外交学院教授赵阳铉音译认为此次会谈不会软化韩国政府在慰安妇等历史问题上的立场。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "外媒:美主导美日韩领导人会面 日韩关系或融冰",
        "link": "https://mil.huanqiu.com/article/9CaKrnJEFc9",
        "date": "2014-03-24",
        "content": "核峰会帮日韩融冰？\n【环球军事报道】“与韩国总统会晤是发展两国新关系的第一步”，“俄罗斯之声”23日说，日本首相安倍当日启程前往荷兰时在机场对媒体这样说。这一天，日韩两国媒体都报道了美日韩三国领导人将在海牙核安全峰会上会谈的消息。日本《读卖新闻》强调会议是在美国主导下实现，《每日新闻》则称，安倍此行要拂去历史的“疑念”，他将访问阿姆斯特丹的“安妮弗朗克之家”，以表示对《安妮日记》等书籍在东京不断被撕破事件的遗憾，同时打消各国对日本历史观的怀疑。日本《产经新闻》则注意到朴槿惠将与习近平单独会谈，却不愿与安倍单独会谈，称韩国此举再次给人留下韩国更重视中国而非日本的印象。\n“韩美日三方会谈议题仅限于朝核与核不扩散问题”，韩国《中央日报》称，上述说法来自韩国外交部，这意味着虽然朴槿惠就任后首次与安倍坐上谈话桌，但美日韩会谈不会讨论日本的历史认识问题，明确了分开对待安全问题与历史、领土问题的“双轨政策”。\n【环球时报驻美国、俄罗斯、德国、韩国、日本记者萧达 柳直 青木 王刚 蓝雅歌 本报记者 刘洋 陈一】",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "核峰会帮日韩融冰？ 环球军事报道与韩国总统会晤是发展两国新关系的第一步俄罗斯之声23日说日本首相安倍当日启程前往荷兰时在机场对媒体这样说。这一天日韩两国媒体都报道了美日韩三国领导人将在海牙核安全峰会上会谈的消息。日本读卖新闻强调会议是在美国主导下实现每日新闻则称安倍此行要拂去历史的疑念他将访问阿姆斯特丹的安妮弗朗克之家以表示对安妮日记等书籍在东京不断被撕破事件的遗憾同时打消各国对日本历史观的怀疑。日本产经新闻则注意到朴槿惠将与习近平单独会谈却不愿与安倍单独会谈称韩国此举再次给人留下韩国更重视中国而非日本的印象。 韩美日三方会谈议题仅限于朝核与核不扩散问题韩国中央日报称上述说法来自韩国外交部这意味着虽然朴槿惠就任后首次与安倍坐上谈话桌但美日韩会谈不会讨论日本的历史认识问题明确了分开对待安全问题与历史领土问题的双轨政策。 环球时报驻美国俄罗斯德国韩国日本记者萧达 柳直 青木 王刚 蓝雅歌 本报记者 刘洋 陈一",
        "sentences": [
            "核峰会帮日韩融冰？",
            "环球军事报道与韩国总统会晤是发展两国新关系的第一步俄罗斯之声23日说日本首相安倍当日启程前往荷兰时在机场对媒体这样说。",
            "这一天日韩两国媒体都报道了美日韩三国领导人将在海牙核安全峰会上会谈的消息。",
            "日本读卖新闻强调会议是在美国主导下实现每日新闻则称安倍此行要拂去历史的疑念他将访问阿姆斯特丹的安妮弗朗克之家以表示对安妮日记等书籍在东京不断被撕破事件的遗憾同时打消各国对日本历史观的怀疑。",
            "日本产经新闻则注意到朴槿惠将与习近平单独会谈却不愿与安倍单独会谈称韩国此举再次给人留下韩国更重视中国而非日本的印象。",
            "韩美日三方会谈议题仅限于朝核与核不扩散问题韩国中央日报称上述说法来自韩国外交部这意味着虽然朴槿惠就任后首次与安倍坐上谈话桌但美日韩会谈不会讨论日本的历史认识问题明确了分开对待安全问题与历史领土问题的双轨政策。"
        ],
        "filtered_sentences": [
            "这一天日韩两国媒体都报道了美日韩三国领导人将在海牙核安全峰会上会谈的消息。",
            "韩美日三方会谈议题仅限于朝核与核不扩散问题韩国中央日报称上述说法来自韩国外交部这意味着虽然朴槿惠就任后首次与安倍坐上谈话桌但美日韩会谈不会讨论日本的历史认识问题明确了分开对待安全问题与历史领土问题的双轨政策。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 6,
        "ratio": 0.3333333333333333
    },
    {
        "title": "日媒称韩国民众对日韩首脑首次会谈反映不一",
        "link": "https://m.huanqiu.com/article/9CaKrnJEHIQ",
        "date": "2014-03-26",
        "content": "【环球网综合报道】据日本电视台3月27日报道，美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。这也是安倍上任后日韩首脑的首次正式会谈，不过韩国民众则对此次会谈反映不一。\n针对此次会谈，日本电视台特派记者在韩国进行了街头采访，有韩国市民表达了肯定的态度，认为“想要能够继续保持相互间友好的关系”，“因为日韩是邻国，希望以此为契机双方能友好发展下去”。但也有民众对此持否定意见，表示“难以接受到目前为止安倍的发言”。\n报道称，韩国总统朴槿惠针对日韩关系的改善，一贯主张日方在历史问题方面有必要表现出有诚意的回应。从韩总统坚定的表情能看出，除非得到令人信服的回应，否则韩国政府与日本关系的改善仍然遥遥无期。\n报道分析认为，韩方目前最为重视的是慰安妇问题，因此日韩两国今后举行实务层面磋商，并携手寻找双方能够相互妥协的解决办法，似乎是问题解决的关键。(实习编译：曹琳琳  审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道据日本电视台3月27日报道美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。这也是安倍上任后日韩首脑的首次正式会谈不过韩国民众则对此次会谈反映不一。 针对此次会谈日本电视台特派记者在韩国进行了街头采访有韩国市民表达了肯定的态度认为想要能够继续保持相互间友好的关系因为日韩是邻国希望以此为契机双方能友好发展下去。但也有民众对此持否定意见表示难以接受到目前为止安倍的发言。 报道称韩国总统朴槿惠针对日韩关系的改善一贯主张日方在历史问题方面有必要表现出有诚意的回应。从韩总统坚定的表情能看出除非得到令人信服的回应否则韩国政府与日本关系的改善仍然遥遥无期。 报道分析认为韩方目前最为重视的是慰安妇问题因此日韩两国今后举行实务层面磋商并携手寻找双方能够相互妥协的解决办法似乎是问题解决的关键。实习编译曹琳琳 审稿王欢",
        "sentences": [
            "环球网综合报道据日本电视台3月27日报道美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。",
            "这也是安倍上任后日韩首脑的首次正式会谈不过韩国民众则对此次会谈反映不一。",
            "针对此次会谈日本电视台特派记者在韩国进行了街头采访有韩国市民表达了肯定的态度认为想要能够继续保持相互间友好的关系因为日韩是邻国希望以此为契机双方能友好发展下去。",
            "但也有民众对此持否定意见表示难以接受到目前为止安倍的发言。",
            "报道称韩国总统朴槿惠针对日韩关系的改善一贯主张日方在历史问题方面有必要表现出有诚意的回应。",
            "从韩总统坚定的表情能看出除非得到令人信服的回应否则韩国政府与日本关系的改善仍然遥遥无期。",
            "报道分析认为韩方目前最为重视的是慰安妇问题因此日韩两国今后举行实务层面磋商并携手寻找双方能够相互妥协的解决办法似乎是问题解决的关键。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本电视台3月27日报道美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "朝鲜突发两枚中程导弹 被指回应美日韩首脑会议",
        "link": "https://mil.huanqiu.com/article/9CaKrnJEHpM",
        "date": "2014-03-27",
        "content": "【环球军事报道】美国总统奥巴马、韩国总统朴槿惠、日本首相安倍晋三25日晚在荷兰海牙举行三国首脑会谈。几乎就在韩美日首脑会谈的同时，朝鲜突然发射两枚中程导弹。韩美日三国纷纷表态，指责朝鲜此举“明显违反”安理会决议，将在安理会协调行动。《韩民族新闻》社论认为，时隔5年再次召开的韩美日峰会结果并不令人满意，会议本身还刺激朝鲜发射弹道导弹，绝非好兆头。驻韩美军司令表示，朝鲜可能在2024年获得用弹道导弹直接攻击美国本土的能力。\n韩美日三国首脑在荷兰海牙举行大约47分钟的首脑会谈，主要议题就是朝核问题。据日本《产经新闻》26日报道，奥巴马首先提出“在世界范围内，韩国、日本两国是美国最为紧密的同盟国”，并对三国携手合作共同应对朝鲜问题的重要性加以强调;朴槿惠回应称，“在掌握朝鲜的种种动向之后，进一步加强三国之间的紧密合作变得更为必要”;安倍则表示，“明确日美韩三国之间的紧密合作至关重要”，同时希望此次会谈能够为韩国和日本构建面向未来的合作关系提供机遇。\n韩国《朝鲜日报》26日称，韩美日三国领导人一致认为，要促使朝鲜以完全、可验证、不可逆的方式放弃包括核武器和铀浓缩计划在内的所有核项目，六方会谈不能“为了对话而对话”。韩国《文化日报》称，奥巴马在三国首脑会谈上直接提议强化导弹防御系统合作和联合军演引发关注。有分析认为，奥巴马希望通过军事合作将因历史问题矛盾不断的韩日两国捆绑在一起。美国《商业周刊》援引釜山国立大学国际关系学教授罗伯特·凯利的话称，如果美国能协调日韩关系，就能在东亚获得类似北约的军事同盟利益，但倘若美国不得不在两个互相猜忌的盟友间小心翼翼保持平衡，这个同盟的效率就会十分低下。\n就在韩美日首脑会谈期间，朝鲜突然发射两枚中程导弹。据韩国KBS电视台26日报道，韩国国防部发言人金珉奭表示，朝鲜当天凌晨2时35分和42分向东部海域先后发射2枚中程弹道导弹，导弹射程为650公里，疑似劳动导弹。金珉奭称，朝鲜很可能使用移动式导弹发射车发射导弹，以显示朝鲜的突袭能力和导弹发射能力。韩军一位消息人士26日称，朝鲜发射的2枚弹道导弹落在日本防空识别区内。美国全国广播公司称，驻韩美军司令对国会小组证实，朝鲜可能在2024年获得用弹道导弹直接攻击美国本土的能力。\n韩国外交部26日发表声明，表示朝鲜此举违反安理会决议，因此将提交安理会进行处理。美国国务院表示，“对朝鲜这种令人不安和挑衅性的威胁升级非常重视”，将和盟国密切协调在安理会采取行动，并敦促朝鲜保持克制。日本也向朝鲜提出严正抗议。\n朝鲜此次发射导弹正值“天安舰”事件4周年的日子(3月26日)，韩朝围绕该事件的对峙还在持续。韩国政府在大田国立显忠院举行大规模悼念仪式。正在德国访问的朴槿惠发来悼词，表示韩国需要铭记该事件的教训，进一步强化国防力量，一旦朝鲜发起挑衅，韩军要强力反击。\n朝鲜中央通讯社26日发表国防委员会检阅团备忘录，指出“天安舰”事件是“极度民族对决狂们策划的民族史上前所未有的超大型阴谋剧”，并希望该事件不要一直成为北南关系的障碍和绊脚石。另据朝中社26日报道，朝鲜祖国和平统一委员会书记局当天指责韩军24日在西北五岛开枪并对朝散发亵渎朝鲜“最高尊严”传单的行为，认为这是极其恶劣的挑衅，将使朝韩关系推向无法挽回的局面。朝方表示，韩国最高领导人在国际舞台上大谈信任、和平，假装成“统一的使者”，但在国内却对朝韩对立以及战争推波助澜。韩国国防部发言人26日回应称，朝鲜的上述主张并不属实。\n【环球时报驻韩国特约记者 王 刚 陶短房】",
        "source": "环球网",
        "quarter": "2014Q1",
        "cleaned_content": "环球军事报道美国总统奥巴马韩国总统朴槿惠日本首相安倍晋三25日晚在荷兰海牙举行三国首脑会谈。几乎就在韩美日首脑会谈的同时朝鲜突然发射两枚中程导弹。韩美日三国纷纷表态指责朝鲜此举明显违反安理会决议将在安理会协调行动。韩民族新闻社论认为时隔5年再次召开的韩美日峰会结果并不令人满意会议本身还刺激朝鲜发射弹道导弹绝非好兆头。驻韩美军司令表示朝鲜可能在2024年获得用弹道导弹直接攻击美国本土的能力。 韩美日三国首脑在荷兰海牙举行大约47分钟的首脑会谈主要议题就是朝核问题。据日本产经新闻26日报道奥巴马首先提出在世界范围内韩国日本两国是美国最为紧密的同盟国并对三国携手合作共同应对朝鲜问题的重要性加以强调朴槿惠回应称在掌握朝鲜的种种动向之后进一步加强三国之间的紧密合作变得更为必要安倍则表示明确日美韩三国之间的紧密合作至关重要同时希望此次会谈能够为韩国和日本构建面向未来的合作关系提供机遇。 韩国朝鲜日报26日称韩美日三国领导人一致认为要促使朝鲜以完全可验证不可逆的方式放弃包括核武器和铀浓缩计划在内的所有核项目六方会谈不能为了对话而对话。韩国文化日报称奥巴马在三国首脑会谈上直接提议强化导弹防御系统合作和联合军演引发关注。有分析认为奥巴马希望通过军事合作将因历史问题矛盾不断的韩日两国捆绑在一起。美国商业周刊援引釜山国立大学国际关系学教授罗伯特凯利的话称如果美国能协调日韩关系就能在东亚获得类似北约的军事同盟利益但倘若美国不得不在两个互相猜忌的盟友间小心翼翼保持平衡这个同盟的效率就会十分低下。 就在韩美日首脑会谈期间朝鲜突然发射两枚中程导弹。据韩国KBS电视台26日报道韩国国防部发言人金珉奭表示朝鲜当天凌晨2时35分和42分向东部海域先后发射2枚中程弹道导弹导弹射程为650公里疑似劳动导弹。金珉奭称朝鲜很可能使用移动式导弹发射车发射导弹以显示朝鲜的突袭能力和导弹发射能力。韩军一位消息人士26日称朝鲜发射的2枚弹道导弹落在日本防空识别区内。美国全国广播公司称驻韩美军司令对国会小组证实朝鲜可能在2024年获得用弹道导弹直接攻击美国本土的能力。 韩国外交部26日发表声明表示朝鲜此举违反安理会决议因此将提交安理会进行处理。美国国务院表示对朝鲜这种令人不安和挑衅性的威胁升级非常重视将和盟国密切协调在安理会采取行动并敦促朝鲜保持克制。日本也向朝鲜提出严正抗议。 朝鲜此次发射导弹正值天安舰事件4周年的日子3月26日韩朝围绕该事件的对峙还在持续。韩国政府在大田国立显忠院举行大规模悼念仪式。正在德国访问的朴槿惠发来悼词表示韩国需要铭记该事件的教训进一步强化国防力量一旦朝鲜发起挑衅韩军要强力反击。 朝鲜中央通讯社26日发表国防委员会检阅团备忘录指出天安舰事件是极度民族对决狂们策划的民族史上前所未有的超大型阴谋剧并希望该事件不要一直成为北南关系的障碍和绊脚石。另据朝中社26日报道朝鲜祖国和平统一委员会书记局当天指责韩军24日在西北五岛开枪并对朝散发亵渎朝鲜最高尊严传单的行为认为这是极其恶劣的挑衅将使朝韩关系推向无法挽回的局面。朝方表示韩国最高领导人在国际舞台上大谈信任和平假装成统一的使者但在国内却对朝韩对立以及战争推波助澜。韩国国防部发言人26日回应称朝鲜的上述主张并不属实。 环球时报驻韩国特约记者 王 刚 陶短房",
        "sentences": [
            "环球军事报道美国总统奥巴马韩国总统朴槿惠日本首相安倍晋三25日晚在荷兰海牙举行三国首脑会谈。",
            "几乎就在韩美日首脑会谈的同时朝鲜突然发射两枚中程导弹。",
            "韩美日三国纷纷表态指责朝鲜此举明显违反安理会决议将在安理会协调行动。",
            "韩民族新闻社论认为时隔5年再次召开的韩美日峰会结果并不令人满意会议本身还刺激朝鲜发射弹道导弹绝非好兆头。",
            "驻韩美军司令表示朝鲜可能在2024年获得用弹道导弹直接攻击美国本土的能力。",
            "韩美日三国首脑在荷兰海牙举行大约47分钟的首脑会谈主要议题就是朝核问题。",
            "据日本产经新闻26日报道奥巴马首先提出在世界范围内韩国日本两国是美国最为紧密的同盟国并对三国携手合作共同应对朝鲜问题的重要性加以强调朴槿惠回应称在掌握朝鲜的种种动向之后进一步加强三国之间的紧密合作变得更为必要安倍则表示明确日美韩三国之间的紧密合作至关重要同时希望此次会谈能够为韩国和日本构建面向未来的合作关系提供机遇。",
            "韩国朝鲜日报26日称韩美日三国领导人一致认为要促使朝鲜以完全可验证不可逆的方式放弃包括核武器和铀浓缩计划在内的所有核项目六方会谈不能为了对话而对话。",
            "韩国文化日报称奥巴马在三国首脑会谈上直接提议强化导弹防御系统合作和联合军演引发关注。",
            "有分析认为奥巴马希望通过军事合作将因历史问题矛盾不断的韩日两国捆绑在一起。",
            "美国商业周刊援引釜山国立大学国际关系学教授罗伯特凯利的话称如果美国能协调日韩关系就能在东亚获得类似北约的军事同盟利益但倘若美国不得不在两个互相猜忌的盟友间小心翼翼保持平衡这个同盟的效率就会十分低下。",
            "就在韩美日首脑会谈期间朝鲜突然发射两枚中程导弹。",
            "据韩国KBS电视台26日报道韩国国防部发言人金珉奭表示朝鲜当天凌晨2时35分和42分向东部海域先后发射2枚中程弹道导弹导弹射程为650公里疑似劳动导弹。",
            "金珉奭称朝鲜很可能使用移动式导弹发射车发射导弹以显示朝鲜的突袭能力和导弹发射能力。",
            "韩军一位消息人士26日称朝鲜发射的2枚弹道导弹落在日本防空识别区内。",
            "美国全国广播公司称驻韩美军司令对国会小组证实朝鲜可能在2024年获得用弹道导弹直接攻击美国本土的能力。",
            "韩国外交部26日发表声明表示朝鲜此举违反安理会决议因此将提交安理会进行处理。",
            "美国国务院表示对朝鲜这种令人不安和挑衅性的威胁升级非常重视将和盟国密切协调在安理会采取行动并敦促朝鲜保持克制。",
            "日本也向朝鲜提出严正抗议。",
            "朝鲜此次发射导弹正值天安舰事件4周年的日子3月26日韩朝围绕该事件的对峙还在持续。",
            "韩国政府在大田国立显忠院举行大规模悼念仪式。",
            "正在德国访问的朴槿惠发来悼词表示韩国需要铭记该事件的教训进一步强化国防力量一旦朝鲜发起挑衅韩军要强力反击。",
            "朝鲜中央通讯社26日发表国防委员会检阅团备忘录指出天安舰事件是极度民族对决狂们策划的民族史上前所未有的超大型阴谋剧并希望该事件不要一直成为北南关系的障碍和绊脚石。",
            "另据朝中社26日报道朝鲜祖国和平统一委员会书记局当天指责韩军24日在西北五岛开枪并对朝散发亵渎朝鲜最高尊严传单的行为认为这是极其恶劣的挑衅将使朝韩关系推向无法挽回的局面。",
            "朝方表示韩国最高领导人在国际舞台上大谈信任和平假装成统一的使者但在国内却对朝韩对立以及战争推波助澜。",
            "韩国国防部发言人26日回应称朝鲜的上述主张并不属实。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 26,
        "ratio": 0.0
    },
    {
        "title": "朴瑾惠漠视安倍套近乎日网民不满韩总统“失礼”",
        "link": "http://world.people.com.cn/n/2014/0327/c1002-24747153.html",
        "date": "2014-03-27",
        "content": "【环球时报记者 彭永清】日本J-CAST网站26日称，美国驻荷兰海牙使馆当天举行美日韩首脑会谈，对于这场召开47分钟就匆匆结束的会议，日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼，未得到对方回应。\n报道称，三国首脑在会议结束后召开记者会。会上，安倍用韩语向朴瑾惠打招呼说：“此次能与朴总统见面十分高兴。”安倍表现出改善两国关系的意愿。但是，朴瑾惠对安倍的举动毫无反应，面无表情，两眼一直向下看。对双方“结怨已深”恍然大悟的安倍只好在众多媒体面前改口说：“通过会谈，我们再次认识到日韩之间确实存在着许多共同的课题。”\n日本网民对韩国总统的“失礼”十分不满，日本官方人士解释称：“朴总统日前患了感冒，可能身体不适。”\n2012年，时任韩国总统李明博登上独岛(日本称竹岛)导致日韩关系恶化。去年2月，朴瑾惠也没有邀请安倍出席自己的就职典礼。由于在历史认识和慰安妇等问题上存在争议，日韩两国关系这两年一直未见好转。不少韩国民众支持朴瑾惠这次的“无礼表现”。面对如今局面，日本前外交官美根庆树说：“日韩首脑会谈能否进行令人怀疑。”他表示，尽管日本在处理慰安妇等历史问题上制定了内容明确的条文，但韩国有不同的解释。美根庆树认为，日韩首脑会谈“今年上半年无法实现，秋天能够实现就不错了。”",
        "source": "人民网",
        "quarter": "2014Q1",
        "cleaned_content": "环球时报记者 彭永清日本JCAST网站26日称美国驻荷兰海牙使馆当天举行美日韩首脑会谈对于这场召开47分钟就匆匆结束的会议日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼未得到对方回应。 报道称三国首脑在会议结束后召开记者会。会上安倍用韩语向朴瑾惠打招呼说此次能与朴总统见面十分高兴。安倍表现出改善两国关系的意愿。但是朴瑾惠对安倍的举动毫无反应面无表情两眼一直向下看。对双方结怨已深恍然大悟的安倍只好在众多媒体面前改口说通过会谈我们再次认识到日韩之间确实存在着许多共同的课题。 日本网民对韩国总统的失礼十分不满日本官方人士解释称朴总统日前患了感冒可能身体不适。 2012年时任韩国总统李明博登上独岛日本称竹岛导致日韩关系恶化。去年2月朴瑾惠也没有邀请安倍出席自己的就职典礼。由于在历史认识和慰安妇等问题上存在争议日韩两国关系这两年一直未见好转。不少韩国民众支持朴瑾惠这次的无礼表现。面对如今局面日本前外交官美根庆树说日韩首脑会谈能否进行令人怀疑。他表示尽管日本在处理慰安妇等历史问题上制定了内容明确的条文但韩国有不同的解释。美根庆树认为日韩首脑会谈今年上半年无法实现秋天能够实现就不错了。",
        "sentences": [
            "环球时报记者 彭永清日本JCAST网站26日称美国驻荷兰海牙使馆当天举行美日韩首脑会谈对于这场召开47分钟就匆匆结束的会议日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼未得到对方回应。",
            "报道称三国首脑在会议结束后召开记者会。",
            "会上安倍用韩语向朴瑾惠打招呼说此次能与朴总统见面十分高兴。",
            "安倍表现出改善两国关系的意愿。",
            "但是朴瑾惠对安倍的举动毫无反应面无表情两眼一直向下看。",
            "对双方结怨已深恍然大悟的安倍只好在众多媒体面前改口说通过会谈我们再次认识到日韩之间确实存在着许多共同的课题。",
            "日本网民对韩国总统的失礼十分不满日本官方人士解释称朴总统日前患了感冒可能身体不适。",
            "2012年时任韩国总统李明博登上独岛日本称竹岛导致日韩关系恶化。",
            "去年2月朴瑾惠也没有邀请安倍出席自己的就职典礼。",
            "由于在历史认识和慰安妇等问题上存在争议日韩两国关系这两年一直未见好转。",
            "不少韩国民众支持朴瑾惠这次的无礼表现。",
            "面对如今局面日本前外交官美根庆树说日韩首脑会谈能否进行令人怀疑。",
            "他表示尽管日本在处理慰安妇等历史问题上制定了内容明确的条文但韩国有不同的解释。",
            "美根庆树认为日韩首脑会谈今年上半年无法实现秋天能够实现就不错了。"
        ],
        "filtered_sentences": [
            "环球时报记者 彭永清日本JCAST网站26日称美国驻荷兰海牙使馆当天举行美日韩首脑会谈对于这场召开47分钟就匆匆结束的会议日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼未得到对方回应。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 14,
        "ratio": 0.07142857142857142
    },
    {
        "title": "美国朝鲜人权问题特使将出访日韩 商讨绑架问题",
        "link": "https://world.huanqiu.com/article/9CaKrnJEKpu",
        "date": "2014-04-01",
        "content": "【环球网综合报道】据日本NHK电视台4月1日报道，美国政府朝鲜人权问题特使罗伯特•金将于4月2日出访日韩。据悉，围绕“朝鲜绑架日本人问题”，罗伯特•金届时将同日韩方面交换意见，确定美日韩三国合作关系。\n美国国务院3月31日发布消息称，罗伯特•金将于4月3日至5日访问日本，届时将同日本外务省及日政府“绑架问题”对策本部高层举行会谈。罗伯特•金还预计从6日开始访问韩国，同韩总统府及外交部高层举行会谈。\n据报道，罗伯特•金将通过此次出访，再次确定美日韩三国在“朝鲜绑架日本人问题”上的合作关系。(实习编译：李洲颖 审稿：毛洁、关超)",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "环球网综合报道据日本NHK电视台4月1日报道美国政府朝鲜人权问题特使罗伯特金将于4月2日出访日韩。据悉围绕朝鲜绑架日本人问题罗伯特金届时将同日韩方面交换意见确定美日韩三国合作关系。 美国国务院3月31日发布消息称罗伯特金将于4月3日至5日访问日本届时将同日本外务省及日政府绑架问题对策本部高层举行会谈。罗伯特金还预计从6日开始访问韩国同韩总统府及外交部高层举行会谈。 据报道罗伯特金将通过此次出访再次确定美日韩三国在朝鲜绑架日本人问题上的合作关系。实习编译李洲颖 审稿毛洁关超",
        "sentences": [
            "环球网综合报道据日本NHK电视台4月1日报道美国政府朝鲜人权问题特使罗伯特金将于4月2日出访日韩。",
            "据悉围绕朝鲜绑架日本人问题罗伯特金届时将同日韩方面交换意见确定美日韩三国合作关系。",
            "美国国务院3月31日发布消息称罗伯特金将于4月3日至5日访问日本届时将同日本外务省及日政府绑架问题对策本部高层举行会谈。",
            "罗伯特金还预计从6日开始访问韩国同韩总统府及外交部高层举行会谈。",
            "据报道罗伯特金将通过此次出访再次确定美日韩三国在朝鲜绑架日本人问题上的合作关系。"
        ],
        "filtered_sentences": [
            "据悉围绕朝鲜绑架日本人问题罗伯特金届时将同日韩方面交换意见确定美日韩三国合作关系。",
            "据报道罗伯特金将通过此次出访再次确定美日韩三国在朝鲜绑架日本人问题上的合作关系。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 5,
        "ratio": 0.4
    },
    {
        "title": "美日韩拟举行局长级磋商 将就朝鲜动向交换意见",
        "link": "https://world.huanqiu.com/article/9CaKrnJEMRX",
        "date": "2014-04-04",
        "content": "【环球网综合报道】据日本时事通信社4月4日报道，日本外务省3日宣布，美日韩三国将于本月7日在美国华盛顿举行局长级磋商。此次磋商将主要围绕持续发射导弹等朝鲜的动向交换意见。会议将确立三国今后合作的具体对策。\n美国朝鲜事务特别代表戴维斯、日本外务省亚洲大洋洲局长伊原纯一以及韩国六方会谈首席代表黄浚局将出席此次磋商。届时，伊原纯一还将借此次磋商，就3月末在北京举行的日朝政府间磋商内容向美韩代表说明。(实习编译：王思宇 审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "环球网综合报道据日本时事通信社4月4日报道日本外务省3日宣布美日韩三国将于本月7日在美国华盛顿举行局长级磋商。此次磋商将主要围绕持续发射导弹等朝鲜的动向交换意见。会议将确立三国今后合作的具体对策。 美国朝鲜事务特别代表戴维斯日本外务省亚洲大洋洲局长伊原纯一以及韩国六方会谈首席代表黄浚局将出席此次磋商。届时伊原纯一还将借此次磋商就3月末在北京举行的日朝政府间磋商内容向美韩代表说明。实习编译王思宇 审稿王欢",
        "sentences": [
            "环球网综合报道据日本时事通信社4月4日报道日本外务省3日宣布美日韩三国将于本月7日在美国华盛顿举行局长级磋商。",
            "此次磋商将主要围绕持续发射导弹等朝鲜的动向交换意见。",
            "会议将确立三国今后合作的具体对策。",
            "美国朝鲜事务特别代表戴维斯日本外务省亚洲大洋洲局长伊原纯一以及韩国六方会谈首席代表黄浚局将出席此次磋商。",
            "届时伊原纯一还将借此次磋商就3月末在北京举行的日朝政府间磋商内容向美韩代表说明。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本时事通信社4月4日报道日本外务省3日宣布美日韩三国将于本月7日在美国华盛顿举行局长级磋商。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "美日韩举行局长级磋商拟合作应对朝鲜问题 - 无人机 - 环球网",
        "link": "https://uav.huanqiu.com/article/9CaKrnJENNn",
        "date": "2014-04-08",
        "content": "【环球网综合报道】据日本NHK电视台4月8日报道，围绕朝鲜问题相关对策，美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施，美日韩三国确立了今后合作的具体方针。\n出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一、美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。磋商在华盛顿美国国务院举行。\n美日韩三国首脑3月在荷兰举行的首脑会谈中，曾就有关以朝鲜问题为中心紧密合作达成一致意见，在此背景下，三国又举行了局长级磋商。\n报道称，朝鲜于3月26日向日本海方向再次发射两枚“芦洞”弹道导弹，此后朝鲜外务省又发布了“不排除新形势下进行核试验”的声明，“挑衅行为”不断持续。\n磋商结束后，伊原纯一对媒体表示：“美日韩三国分析了朝鲜的状况，确定了今后将三国共同应对朝鲜问题。日方也向美韩美韩方就上个月30日举行的日朝政府间磋商内容进行了说明，得到了美韩方在绑架问题上的支持。”(实习编译：杨晋琳 审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "环球网综合报道据日本NHK电视台4月8日报道围绕朝鲜问题相关对策美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施美日韩三国确立了今后合作的具体方针。 出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。磋商在华盛顿美国国务院举行。 美日韩三国首脑3月在荷兰举行的首脑会谈中曾就有关以朝鲜问题为中心紧密合作达成一致意见在此背景下三国又举行了局长级磋商。 报道称朝鲜于3月26日向日本海方向再次发射两枚芦洞弹道导弹此后朝鲜外务省又发布了不排除新形势下进行核试验的声明挑衅行为不断持续。 磋商结束后伊原纯一对媒体表示美日韩三国分析了朝鲜的状况确定了今后将三国共同应对朝鲜问题。日方也向美韩美韩方就上个月30日举行的日朝政府间磋商内容进行了说明得到了美韩方在绑架问题上的支持。实习编译杨晋琳 审稿王欢",
        "sentences": [
            "环球网综合报道据日本NHK电视台4月8日报道围绕朝鲜问题相关对策美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。",
            "此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施美日韩三国确立了今后合作的具体方针。",
            "出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。",
            "磋商在华盛顿美国国务院举行。",
            "美日韩三国首脑3月在荷兰举行的首脑会谈中曾就有关以朝鲜问题为中心紧密合作达成一致意见在此背景下三国又举行了局长级磋商。",
            "报道称朝鲜于3月26日向日本海方向再次发射两枚芦洞弹道导弹此后朝鲜外务省又发布了不排除新形势下进行核试验的声明挑衅行为不断持续。",
            "磋商结束后伊原纯一对媒体表示美日韩三国分析了朝鲜的状况确定了今后将三国共同应对朝鲜问题。",
            "日方也向美韩美韩方就上个月30日举行的日朝政府间磋商内容进行了说明得到了美韩方在绑架问题上的支持。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本NHK电视台4月8日报道围绕朝鲜问题相关对策美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。",
            "此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施美日韩三国确立了今后合作的具体方针。",
            "出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。",
            "美日韩三国首脑3月在荷兰举行的首脑会谈中曾就有关以朝鲜问题为中心紧密合作达成一致意见在此背景下三国又举行了局长级磋商。",
            "磋商结束后伊原纯一对媒体表示美日韩三国分析了朝鲜的状况确定了今后将三国共同应对朝鲜问题。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 8,
        "ratio": 0.625
    },
    {
        "title": "韩美日欲降低六方会谈重启门槛以将朝拉回谈判桌 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJEPSR",
        "date": "2014-04-10",
        "content": "【环球时报驻韩国特约记者 李大明 环球时报记者 胡锦洋】随着朝鲜发出威胁要进行新形式核试验，美韩日三国似乎有些坐不住了。韩国媒体10日报道称，韩美日三国正在准备降低六方会谈重启的门槛，以将朝鲜拉回谈判桌。显而易见的迹象是，各方的外交磋商在紧锣密鼓地进行，韩国六方会谈团长即将访华，随后中方团长武大伟将访美。中韩外长还在9日晚进行了1个小时的通话，主要议题同样是半岛局势。有分析认为，鉴于朝鲜内部事务已经告一段落，很可能将重心转向改善外部环境，因此六方会谈重启可能获得新动力。\n据韩国《每日经济》10日报道，正在海南出席博鳌论坛的中国外长王毅与韩国外交部长尹炳世在9日晚10时许通电话，就朝核等双方共同关心的问题深入交换了意见。两国外长在长约1小时的通话中得出的一致结论是，两国应保持密切沟通，加大外交努力，维护朝鲜半岛的和平稳定。\n在此之前，韩美日三国已经就六方会谈问题进行了磋商，统一步调。韩国《朝鲜日报》10日称，六方会谈韩美日三方代表团团长会议7日在华盛顿举行，主要讨论了在六方会谈门槛问题上采取更灵活的具体方案，此前三国要求六方会谈重启前朝鲜必须率先采取无核化措施。有分析认为，由于朝鲜上月30日曾公开声称要进行“新形式核试验”，因此韩美日正在准备降低六方会谈的门槛，以吸引朝鲜重回谈判桌。此前韩美日一直要求朝方履行朝美2012年2月达成的“2·29协议”，协议规定美国将向朝鲜提供人道主义援助，而朝鲜将与此相对应采取无核化措施，包括停止进行导弹试射和核试验、停止核活动、允许国际原子能机构核查团重新进入朝鲜等。\n韩国《中央日报》10日称，除了韩国外交部官员证实韩美日在重启六方会谈问题上采取灵活姿态外，美国方面也对外传递了类似信息。美国国务院副国务卿伯恩斯在纽约亚洲协会的演讲中表示：“我们会继续对朝鲜实施制裁，但同时也会探索外交解决办法。如果朝鲜向国际社会做出认真且有诚意的承诺，和谁都可以对话”。有分析认为，韩美日三国对待朝核问题的态度发生变化，是因为朝鲜可能进行第四次核试验，导致局势变得急迫和严重。\n韩国外长尹炳世10日也发出警告，如果朝鲜不顾周边国家的反对进行核试验，那么付出的代价将“难以想象”，联合国安理会将对朝采取更为严厉的制裁措施。\n韩国政府高级官员表示，各方正在认真对待朝鲜进行核试验的可能性，并加强与六方会谈主持国中国的沟通。在这种背景之下，各方上演“穿梭外交”并不令人奇怪。韩联社10日披露，韩国新任六方会谈团长黄浚局将于11日-12日访华，会见中国政府朝鲜半岛事务特别代表武大伟，就朝鲜核试验等半岛局势深入交换意见，并就六方会谈重启事宜进行商讨。由于此前韩美日三方表示可以降低门槛，因此中韩双方很可能就此进行重点探讨。武大伟在与黄浚局会面后还将访问华盛顿。上月中国外交官员多次访朝，而这次韩美日、韩中、中美六方会谈团长为推进会谈重启分别举行会谈，在此过程中能否出现重大进展备受关注。\n针对武大伟即将访问美国及韩方代表访华，中国外交部发言人洪磊10日表示，中方一直与包括美方在内的六方会谈各方保持着沟通。作为半岛近邻和负责任大国，中方将继续为推动妥善解决有关问题作出不懈努力。\n针对9日朝鲜最高人民会议结束后的人事变动情况，韩国统一部高级官员认为，朝鲜未来政策将维持基本不变，但由于人事调整等内部事务已经告一段落，因此朝鲜今后有可能将力量集中于对外关系改善方面，朝鲜有可能在六方会谈方面采取更积极的姿态。\n北京大学国际关系学院教授朱锋10日告诉《环球时报》，朝鲜新一轮核试验可能以浓缩铀代替原来的钚燃料，威力将更大，这会把国际制裁的呼声进一步推高。但是美日韩并不希望展开“针尖对麦芒”式的对抗，所以从战略上来说，美日韩不会降低对朝鲜弃核的要求，只是在战术上可能会采取比以往更灵活的策略。",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "环球时报驻韩国特约记者 李大明 环球时报记者 胡锦洋随着朝鲜发出威胁要进行新形式核试验美韩日三国似乎有些坐不住了。韩国媒体10日报道称韩美日三国正在准备降低六方会谈重启的门槛以将朝鲜拉回谈判桌。显而易见的迹象是各方的外交磋商在紧锣密鼓地进行韩国六方会谈团长即将访华随后中方团长武大伟将访美。中韩外长还在9日晚进行了1个小时的通话主要议题同样是半岛局势。有分析认为鉴于朝鲜内部事务已经告一段落很可能将重心转向改善外部环境因此六方会谈重启可能获得新动力。 据韩国每日经济10日报道正在海南出席博鳌论坛的中国外长王毅与韩国外交部长尹炳世在9日晚10时许通电话就朝核等双方共同关心的问题深入交换了意见。两国外长在长约1小时的通话中得出的一致结论是两国应保持密切沟通加大外交努力维护朝鲜半岛的和平稳定。 在此之前韩美日三国已经就六方会谈问题进行了磋商统一步调。韩国朝鲜日报10日称六方会谈韩美日三方代表团团长会议7日在华盛顿举行主要讨论了在六方会谈门槛问题上采取更灵活的具体方案此前三国要求六方会谈重启前朝鲜必须率先采取无核化措施。有分析认为由于朝鲜上月30日曾公开声称要进行新形式核试验因此韩美日正在准备降低六方会谈的门槛以吸引朝鲜重回谈判桌。此前韩美日一直要求朝方履行朝美2012年2月达成的229协议协议规定美国将向朝鲜提供人道主义援助而朝鲜将与此相对应采取无核化措施包括停止进行导弹试射和核试验停止核活动允许国际原子能机构核查团重新进入朝鲜等。 韩国中央日报10日称除了韩国外交部官员证实韩美日在重启六方会谈问题上采取灵活姿态外美国方面也对外传递了类似信息。美国国务院副国务卿伯恩斯在纽约亚洲协会的演讲中表示我们会继续对朝鲜实施制裁但同时也会探索外交解决办法。如果朝鲜向国际社会做出认真且有诚意的承诺和谁都可以对话。有分析认为韩美日三国对待朝核问题的态度发生变化是因为朝鲜可能进行第四次核试验导致局势变得急迫和严重。 韩国外长尹炳世10日也发出警告如果朝鲜不顾周边国家的反对进行核试验那么付出的代价将难以想象联合国安理会将对朝采取更为严厉的制裁措施。 韩国政府高级官员表示各方正在认真对待朝鲜进行核试验的可能性并加强与六方会谈主持国中国的沟通。在这种背景之下各方上演穿梭外交并不令人奇怪。韩联社10日披露韩国新任六方会谈团长黄浚局将于11日12日访华会见中国政府朝鲜半岛事务特别代表武大伟就朝鲜核试验等半岛局势深入交换意见并就六方会谈重启事宜进行商讨。由于此前韩美日三方表示可以降低门槛因此中韩双方很可能就此进行重点探讨。武大伟在与黄浚局会面后还将访问华盛顿。上月中国外交官员多次访朝而这次韩美日韩中中美六方会谈团长为推进会谈重启分别举行会谈在此过程中能否出现重大进展备受关注。 针对武大伟即将访问美国及韩方代表访华中国外交部发言人洪磊10日表示中方一直与包括美方在内的六方会谈各方保持着沟通。作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。 针对9日朝鲜最高人民会议结束后的人事变动情况韩国统一部高级官员认为朝鲜未来政策将维持基本不变但由于人事调整等内部事务已经告一段落因此朝鲜今后有可能将力量集中于对外关系改善方面朝鲜有可能在六方会谈方面采取更积极的姿态。 北京大学国际关系学院教授朱锋10日告诉环球时报朝鲜新一轮核试验可能以浓缩铀代替原来的钚燃料威力将更大这会把国际制裁的呼声进一步推高。但是美日韩并不希望展开针尖对麦芒式的对抗所以从战略上来说美日韩不会降低对朝鲜弃核的要求只是在战术上可能会采取比以往更灵活的策略。",
        "sentences": [
            "环球时报驻韩国特约记者 李大明 环球时报记者 胡锦洋随着朝鲜发出威胁要进行新形式核试验美韩日三国似乎有些坐不住了。",
            "韩国媒体10日报道称韩美日三国正在准备降低六方会谈重启的门槛以将朝鲜拉回谈判桌。",
            "显而易见的迹象是各方的外交磋商在紧锣密鼓地进行韩国六方会谈团长即将访华随后中方团长武大伟将访美。",
            "中韩外长还在9日晚进行了1个小时的通话主要议题同样是半岛局势。",
            "有分析认为鉴于朝鲜内部事务已经告一段落很可能将重心转向改善外部环境因此六方会谈重启可能获得新动力。",
            "据韩国每日经济10日报道正在海南出席博鳌论坛的中国外长王毅与韩国外交部长尹炳世在9日晚10时许通电话就朝核等双方共同关心的问题深入交换了意见。",
            "两国外长在长约1小时的通话中得出的一致结论是两国应保持密切沟通加大外交努力维护朝鲜半岛的和平稳定。",
            "在此之前韩美日三国已经就六方会谈问题进行了磋商统一步调。",
            "韩国朝鲜日报10日称六方会谈韩美日三方代表团团长会议7日在华盛顿举行主要讨论了在六方会谈门槛问题上采取更灵活的具体方案此前三国要求六方会谈重启前朝鲜必须率先采取无核化措施。",
            "有分析认为由于朝鲜上月30日曾公开声称要进行新形式核试验因此韩美日正在准备降低六方会谈的门槛以吸引朝鲜重回谈判桌。",
            "此前韩美日一直要求朝方履行朝美2012年2月达成的229协议协议规定美国将向朝鲜提供人道主义援助而朝鲜将与此相对应采取无核化措施包括停止进行导弹试射和核试验停止核活动允许国际原子能机构核查团重新进入朝鲜等。",
            "韩国中央日报10日称除了韩国外交部官员证实韩美日在重启六方会谈问题上采取灵活姿态外美国方面也对外传递了类似信息。",
            "美国国务院副国务卿伯恩斯在纽约亚洲协会的演讲中表示我们会继续对朝鲜实施制裁但同时也会探索外交解决办法。",
            "如果朝鲜向国际社会做出认真且有诚意的承诺和谁都可以对话。",
            "有分析认为韩美日三国对待朝核问题的态度发生变化是因为朝鲜可能进行第四次核试验导致局势变得急迫和严重。",
            "韩国外长尹炳世10日也发出警告如果朝鲜不顾周边国家的反对进行核试验那么付出的代价将难以想象联合国安理会将对朝采取更为严厉的制裁措施。",
            "韩国政府高级官员表示各方正在认真对待朝鲜进行核试验的可能性并加强与六方会谈主持国中国的沟通。",
            "在这种背景之下各方上演穿梭外交并不令人奇怪。",
            "韩联社10日披露韩国新任六方会谈团长黄浚局将于11日12日访华会见中国政府朝鲜半岛事务特别代表武大伟就朝鲜核试验等半岛局势深入交换意见并就六方会谈重启事宜进行商讨。",
            "由于此前韩美日三方表示可以降低门槛因此中韩双方很可能就此进行重点探讨。",
            "武大伟在与黄浚局会面后还将访问华盛顿。",
            "上月中国外交官员多次访朝而这次韩美日韩中中美六方会谈团长为推进会谈重启分别举行会谈在此过程中能否出现重大进展备受关注。",
            "针对武大伟即将访问美国及韩方代表访华中国外交部发言人洪磊10日表示中方一直与包括美方在内的六方会谈各方保持着沟通。",
            "作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。",
            "针对9日朝鲜最高人民会议结束后的人事变动情况韩国统一部高级官员认为朝鲜未来政策将维持基本不变但由于人事调整等内部事务已经告一段落因此朝鲜今后有可能将力量集中于对外关系改善方面朝鲜有可能在六方会谈方面采取更积极的姿态。",
            "北京大学国际关系学院教授朱锋10日告诉环球时报朝鲜新一轮核试验可能以浓缩铀代替原来的钚燃料威力将更大这会把国际制裁的呼声进一步推高。",
            "但是美日韩并不希望展开针尖对麦芒式的对抗所以从战略上来说美日韩不会降低对朝鲜弃核的要求只是在战术上可能会采取比以往更灵活的策略。"
        ],
        "filtered_sentences": [
            "上月中国外交官员多次访朝而这次韩美日韩中中美六方会谈团长为推进会谈重启分别举行会谈在此过程中能否出现重大进展备受关注。",
            "但是美日韩并不希望展开针尖对麦芒式的对抗所以从战略上来说美日韩不会降低对朝鲜弃核的要求只是在战术上可能会采取比以往更灵活的策略。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 27,
        "ratio": 0.07407407407407407
    },
    {
        "title": "日媒:美赞同日解禁集体自卫权 因需要盟友支持",
        "link": "https://world.huanqiu.com/article/9CaKrnJEUcD",
        "date": "2014-04-29",
        "content": "相关阅读：日解禁集体自卫权获美支持 安倍：心里更有底气\n【环球网综合报道】日本《产经新闻》4月28日报道称，近年来，欧美各国军费支出逐渐呈现出下降趋势，而其他地区尤其是中国与俄罗斯的军费却在大幅上升，“美国支持同盟国”的局面已演变成“同盟国支撑美国”，而美国之所以支持日本解禁集体自卫权恐怕也是出于这一背景。\n据瑞典斯德哥尔摩国际和平研究会(SIPRI)调查数据显示，2013年世界军费总额为1.747亿美元(约合人民币10.9亿元)，与2012年同比减少1.9%。世界军费总额已连续2年保持下降趋势。\n从各地区军费比例来看，军费支出总额排名第一的美国，其军费支出比例已减少了7.8%,欧洲则减少了0.7%。与此同时，东欧军费支出则增加了5.3%,因俄罗斯与欧美对立被夹在其中的乌克兰的军费支出也增加了16%。\n在以美国为主导的由28国组成的北大西洋条约组织(NATO)中，美国负担其整体预算的73%。根据北约组织规定，各加盟国国内生产总值(GDP)的2%要用于补充国防费用。但实际上遵守规定又达到基准额的只有美国、英国、希腊三国。其中，英国的国防预算也在逐年减少。\n从北约军队构成来讲，当主力的是美军驻欧洲司令部，负责北约中的实战部队——“作战联合军”(ACO)的指挥与管制。其最高长官同时兼任欧洲盟军司令部司令。\n据了解，美军驻欧洲司令部拥有约3万陆军士兵，以德国威斯巴登基地与意大利维琴察基地作为主要据点。此外，美国为应对克里米亚问题，重新在波兰与波罗的海沿岸三国部署了600名陆军士兵，并在此区域安置了维琴察基地的“第173空降步兵旅团战斗部队”。海军方面拥有以意大利那不勒斯为据点的“第6舰队”。空军战斗机则遍布欧洲各地。\n据悉，北约为应对乌克兰紧张局势，在综合利用基地优势，强化北约集团防卫体制的同时，对部队综合战斗力提升又有了新的要求。一方面，为防止俄罗斯武力进攻，美军驻欧洲司令部将波罗的海沿岸三国与波兰纳入新的地区防御计划。值得注意的是，美国还希望欧洲方面能在在预算、装备、部队运用等方面上承担更多责任和义务。\n与此同时，在亚太地区，类似于北约这种集团性军事政治组织并不存在。因此美国力求与日本、韩国、菲律宾、澳大利亚等同盟国或友好国家强化友好关系，同时谋求同盟国之间的有机结合，构建覆盖面广的军事网络系统。\n作为这种再均衡战略的构建基础，奥巴马近日对亚洲诸国的访问也引起了外界关注。美国计划在加强与日韩两国同盟关系基础上，与菲律宾达成军事协定，以此来巩固美国在亚太的战略地位。\n美国进行如此部署，明显透露出通过欧洲地区牵制俄罗斯，通过亚太地区威慑中国的想法。外交与安保必须相互平衡，若所作努力未能取得预期效果，以美国为主导的外交对话恐怕将无法展开。\n《产经新闻》分析总结称，由此看来，由美国一国担负世界安全保障的时代已经终结。当下世界，“美国支持同盟国”已演变成“同盟国支撑美国”，而美国之所以支持日本解禁集体自卫权恐怕也是出于这一背景。(实习编译：宋楚翘 审稿：夏毅敏 关超)",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "相关阅读日解禁集体自卫权获美支持 安倍心里更有底气 环球网综合报道日本产经新闻4月28日报道称近年来欧美各国军费支出逐渐呈现出下降趋势而其他地区尤其是中国与俄罗斯的军费却在大幅上升美国支持同盟国的局面已演变成同盟国支撑美国而美国之所以支持日本解禁集体自卫权恐怕也是出于这一背景。 据瑞典斯德哥尔摩国际和平研究会SIPRI调查数据显示2013年世界军费总额为1747亿美元约合人民币109亿元与2012年同比减少19。世界军费总额已连续2年保持下降趋势。 从各地区军费比例来看军费支出总额排名第一的美国其军费支出比例已减少了78欧洲则减少了07。与此同时东欧军费支出则增加了53因俄罗斯与欧美对立被夹在其中的乌克兰的军费支出也增加了16。 在以美国为主导的由28国组成的北大西洋条约组织NATO中美国负担其整体预算的73。根据北约组织规定各加盟国国内生产总值GDP的2要用于补充国防费用。但实际上遵守规定又达到基准额的只有美国英国希腊三国。其中英国的国防预算也在逐年减少。 从北约军队构成来讲当主力的是美军驻欧洲司令部负责北约中的实战部队作战联合军ACO的指挥与管制。其最高长官同时兼任欧洲盟军司令部司令。 据了解美军驻欧洲司令部拥有约3万陆军士兵以德国威斯巴登基地与意大利维琴察基地作为主要据点。此外美国为应对克里米亚问题重新在波兰与波罗的海沿岸三国部署了600名陆军士兵并在此区域安置了维琴察基地的第173空降步兵旅团战斗部队。海军方面拥有以意大利那不勒斯为据点的第6舰队。空军战斗机则遍布欧洲各地。 据悉北约为应对乌克兰紧张局势在综合利用基地优势强化北约集团防卫体制的同时对部队综合战斗力提升又有了新的要求。一方面为防止俄罗斯武力进攻美军驻欧洲司令部将波罗的海沿岸三国与波兰纳入新的地区防御计划。值得注意的是美国还希望欧洲方面能在在预算装备部队运用等方面上承担更多责任和义务。 与此同时在亚太地区类似于北约这种集团性军事政治组织并不存在。因此美国力求与日本韩国菲律宾澳大利亚等同盟国或友好国家强化友好关系同时谋求同盟国之间的有机结合构建覆盖面广的军事网络系统。 作为这种再均衡战略的构建基础奥巴马近日对亚洲诸国的访问也引起了外界关注。美国计划在加强与日韩两国同盟关系基础上与菲律宾达成军事协定以此来巩固美国在亚太的战略地位。 美国进行如此部署明显透露出通过欧洲地区牵制俄罗斯通过亚太地区威慑中国的想法。外交与安保必须相互平衡若所作努力未能取得预期效果以美国为主导的外交对话恐怕将无法展开。 产经新闻分析总结称由此看来由美国一国担负世界安全保障的时代已经终结。当下世界美国支持同盟国已演变成同盟国支撑美国而美国之所以支持日本解禁集体自卫权恐怕也是出于这一背景。实习编译宋楚翘 审稿夏毅敏 关超",
        "sentences": [
            "相关阅读日解禁集体自卫权获美支持 安倍心里更有底气 环球网综合报道日本产经新闻4月28日报道称近年来欧美各国军费支出逐渐呈现出下降趋势而其他地区尤其是中国与俄罗斯的军费却在大幅上升美国支持同盟国的局面已演变成同盟国支撑美国而美国之所以支持日本解禁集体自卫权恐怕也是出于这一背景。",
            "据瑞典斯德哥尔摩国际和平研究会SIPRI调查数据显示2013年世界军费总额为1747亿美元约合人民币109亿元与2012年同比减少19。",
            "世界军费总额已连续2年保持下降趋势。",
            "从各地区军费比例来看军费支出总额排名第一的美国其军费支出比例已减少了78欧洲则减少了07。",
            "与此同时东欧军费支出则增加了53因俄罗斯与欧美对立被夹在其中的乌克兰的军费支出也增加了16。",
            "在以美国为主导的由28国组成的北大西洋条约组织NATO中美国负担其整体预算的73。",
            "根据北约组织规定各加盟国国内生产总值GDP的2要用于补充国防费用。",
            "但实际上遵守规定又达到基准额的只有美国英国希腊三国。",
            "其中英国的国防预算也在逐年减少。",
            "从北约军队构成来讲当主力的是美军驻欧洲司令部负责北约中的实战部队作战联合军ACO的指挥与管制。",
            "其最高长官同时兼任欧洲盟军司令部司令。",
            "据了解美军驻欧洲司令部拥有约3万陆军士兵以德国威斯巴登基地与意大利维琴察基地作为主要据点。",
            "此外美国为应对克里米亚问题重新在波兰与波罗的海沿岸三国部署了600名陆军士兵并在此区域安置了维琴察基地的第173空降步兵旅团战斗部队。",
            "海军方面拥有以意大利那不勒斯为据点的第6舰队。",
            "空军战斗机则遍布欧洲各地。",
            "据悉北约为应对乌克兰紧张局势在综合利用基地优势强化北约集团防卫体制的同时对部队综合战斗力提升又有了新的要求。",
            "一方面为防止俄罗斯武力进攻美军驻欧洲司令部将波罗的海沿岸三国与波兰纳入新的地区防御计划。",
            "值得注意的是美国还希望欧洲方面能在在预算装备部队运用等方面上承担更多责任和义务。",
            "与此同时在亚太地区类似于北约这种集团性军事政治组织并不存在。",
            "因此美国力求与日本韩国菲律宾澳大利亚等同盟国或友好国家强化友好关系同时谋求同盟国之间的有机结合构建覆盖面广的军事网络系统。",
            "作为这种再均衡战略的构建基础奥巴马近日对亚洲诸国的访问也引起了外界关注。",
            "美国计划在加强与日韩两国同盟关系基础上与菲律宾达成军事协定以此来巩固美国在亚太的战略地位。",
            "美国进行如此部署明显透露出通过欧洲地区牵制俄罗斯通过亚太地区威慑中国的想法。",
            "外交与安保必须相互平衡若所作努力未能取得预期效果以美国为主导的外交对话恐怕将无法展开。",
            "产经新闻分析总结称由此看来由美国一国担负世界安全保障的时代已经终结。",
            "当下世界美国支持同盟国已演变成同盟国支撑美国而美国之所以支持日本解禁集体自卫权恐怕也是出于这一背景。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 26,
        "ratio": 0.0
    },
    {
        "title": "美官员称拟在韩部署导弹防御系统 应对朝鲜导弹",
        "link": "https://www.xinhuanet.com/world/2014-05/28/c_1110897812.htm",
        "date": "2014-05-28",
        "content": "据美国《华尔街日报》中文网28日报道，美国国防官员表示，美国正在考虑一项在韩国部署高级导弹防御系统的计划。本周五角大楼开始着手扩大在亚洲的合作，以应对朝鲜的导弹“威胁”。\n美国国防官员表示，美方已经在韩国就末段高空区域防御(Terminal High-Altitude Area Defense，简称Thaad)系统可能安放的地点进行了实地调研，但对于部署该系统尚未作最终决定。\n该系统的设计可拦截短程和中程导弹。去年，美国在关岛部署了这样一个系统，以保护美国在关岛的基地。\n报道分析称，在韩国部署这样一个系统，可能是鼓励韩国在地区导弹防御系统计划中与美日开展更多合作的一个重要措施。\n韩国官员一直暗示不希望加入美日导弹防御系统，比较倾向于发展自己的防御体系。韩国官员周二(27日)重申了这一立场。\n据一名美国国防官员表示，美国可以临时在韩国部署美国的Thaad系统，而之后需及时用韩国购买的系统来代替。该官员表示，或者也可以让韩国购买自己的系统，允许其优先购买。\n美国计划购买七套Thaad系统，但目前只有三套可以投入使用。对于Thaad系统的部署地点，美国决策层内部存在很大分歧。一些决策者希望将一套系统部署在韩国，另外一些决策者则希望在中东部署一套用于防御伊朗“袭击”，另外一些人则希望保留两套备用，以防有大危机发生。\n美国官员称，5月31日美日韩三国将在新加坡召开安全会议香格里拉对话(Shangri-La Dialogue)，在此次会议的间隙举行的美日韩三国防务会议上会重点讨论导弹防御合作事宜。Thaad项目主要承包商洛克希德马丁的高级管理人士也将参加此次会议。\n美国参谋长联席会议(Joint Chiefs of Staff)副主席、海军上将温尼菲尔德(James Winnefeld)周三在大西洋理事会(Atlantic Council)将发表有关导弹防御的演讲。大西洋理事会是华盛顿一家智囊机构。他在演讲时将强调，尽管日本和韩国关系紧张，两国加强合作对改善对朝防务至关重要。\n导弹防御拥护联盟(Missile Defense Advocacy Alliance)创始人埃里森(Riki Ellison)称，Thaad系统所附带的X波段雷达能够在很大一块区域追踪导弹，不仅能为韩国也能为日本和美国提供保护。",
        "source": "新华网",
        "quarter": "2014Q2",
        "cleaned_content": "据美国华尔街日报中文网28日报道美国国防官员表示美国正在考虑一项在韩国部署高级导弹防御系统的计划。本周五角大楼开始着手扩大在亚洲的合作以应对朝鲜的导弹威胁。 美国国防官员表示美方已经在韩国就末段高空区域防御Terminal HighAltitude Area Defense简称Thaad系统可能安放的地点进行了实地调研但对于部署该系统尚未作最终决定。 该系统的设计可拦截短程和中程导弹。去年美国在关岛部署了这样一个系统以保护美国在关岛的基地。 报道分析称在韩国部署这样一个系统可能是鼓励韩国在地区导弹防御系统计划中与美日开展更多合作的一个重要措施。 韩国官员一直暗示不希望加入美日导弹防御系统比较倾向于发展自己的防御体系。韩国官员周二27日重申了这一立场。 据一名美国国防官员表示美国可以临时在韩国部署美国的Thaad系统而之后需及时用韩国购买的系统来代替。该官员表示或者也可以让韩国购买自己的系统允许其优先购买。 美国计划购买七套Thaad系统但目前只有三套可以投入使用。对于Thaad系统的部署地点美国决策层内部存在很大分歧。一些决策者希望将一套系统部署在韩国另外一些决策者则希望在中东部署一套用于防御伊朗袭击另外一些人则希望保留两套备用以防有大危机发生。 美国官员称5月31日美日韩三国将在新加坡召开安全会议香格里拉对话ShangriLa Dialogue在此次会议的间隙举行的美日韩三国防务会议上会重点讨论导弹防御合作事宜。Thaad项目主要承包商洛克希德马丁的高级管理人士也将参加此次会议。 美国参谋长联席会议Joint Chiefs of Staff副主席海军上将温尼菲尔德James Winnefeld周三在大西洋理事会Atlantic Council将发表有关导弹防御的演讲。大西洋理事会是华盛顿一家智囊机构。他在演讲时将强调尽管日本和韩国关系紧张两国加强合作对改善对朝防务至关重要。 导弹防御拥护联盟Missile Defense Advocacy Alliance创始人埃里森Riki Ellison称Thaad系统所附带的X波段雷达能够在很大一块区域追踪导弹不仅能为韩国也能为日本和美国提供保护。",
        "sentences": [
            "据美国华尔街日报中文网28日报道美国国防官员表示美国正在考虑一项在韩国部署高级导弹防御系统的计划。",
            "本周五角大楼开始着手扩大在亚洲的合作以应对朝鲜的导弹威胁。",
            "美国国防官员表示美方已经在韩国就末段高空区域防御Terminal HighAltitude Area Defense简称Thaad系统可能安放的地点进行了实地调研但对于部署该系统尚未作最终决定。",
            "该系统的设计可拦截短程和中程导弹。",
            "去年美国在关岛部署了这样一个系统以保护美国在关岛的基地。",
            "报道分析称在韩国部署这样一个系统可能是鼓励韩国在地区导弹防御系统计划中与美日开展更多合作的一个重要措施。",
            "韩国官员一直暗示不希望加入美日导弹防御系统比较倾向于发展自己的防御体系。",
            "韩国官员周二27日重申了这一立场。",
            "据一名美国国防官员表示美国可以临时在韩国部署美国的Thaad系统而之后需及时用韩国购买的系统来代替。",
            "该官员表示或者也可以让韩国购买自己的系统允许其优先购买。",
            "美国计划购买七套Thaad系统但目前只有三套可以投入使用。",
            "对于Thaad系统的部署地点美国决策层内部存在很大分歧。",
            "一些决策者希望将一套系统部署在韩国另外一些决策者则希望在中东部署一套用于防御伊朗袭击另外一些人则希望保留两套备用以防有大危机发生。",
            "美国官员称5月31日美日韩三国将在新加坡召开安全会议香格里拉对话ShangriLa Dialogue在此次会议的间隙举行的美日韩三国防务会议上会重点讨论导弹防御合作事宜。",
            "Thaad项目主要承包商洛克希德马丁的高级管理人士也将参加此次会议。",
            "美国参谋长联席会议Joint Chiefs of Staff副主席海军上将温尼菲尔德James Winnefeld周三在大西洋理事会Atlantic Council将发表有关导弹防御的演讲。",
            "大西洋理事会是华盛顿一家智囊机构。",
            "他在演讲时将强调尽管日本和韩国关系紧张两国加强合作对改善对朝防务至关重要。",
            "导弹防御拥护联盟Missile Defense Advocacy Alliance创始人埃里森Riki Ellison称Thaad系统所附带的X波段雷达能够在很大一块区域追踪导弹不仅能为韩国也能为日本和美国提供保护。"
        ],
        "filtered_sentences": [
            "美国官员称5月31日美日韩三国将在新加坡召开安全会议香格里拉对话ShangriLa Dialogue在此次会议的间隙举行的美日韩三国防务会议上会重点讨论导弹防御合作事宜。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 19,
        "ratio": 0.05263157894736842
    },
    {
        "title": "美酝酿在韩部署导弹防御系统",
        "link": "http://news.xinhuanet.com/world/2014-05/29/c_126560120.htm",
        "date": "2014-05-29",
        "content": "美国《华尔街日报》２７日援引国防部消息人士的话报道，美国正酝酿在韩国境内部署一套较为先进的末端高空区域防御系统（ＴＨＡＡＤ）。\n美国一直想把韩国拉入由美国为主导的区域导弹防御系统，但始终未能如愿。《华尔街日报》评述，近段时间，美方为达成这一目标开展了新一轮“攻势”。\n实地考察\n美国国防部消息人士向《华尔街日报》记者披露，美方已经在韩国境内进行实地考察，为部署ＴＨＡＡＤ寻找潜在地址。只不过，美方尚未作出正式决定。\n末端高空区域防御系统由美国洛克希德－马丁公司生产，设计用于拦截短、中程弹道导弹。去年为应对朝鲜的威胁，美国在关岛部署了一套ＴＨＡＡＤ。\n报道说，美国政府打算购买７套ＴＨＡＡＤ，但迄今只有３套可供使用，而且有关它们究竟该在何处发挥作用的讨论较为激烈。\n一些美国政治决策者认为，一套ＴＨＡＡＤ应该部署在韩国，还有人认为应该在中东地区部署一套，以应对来自伊朗的威胁。另一些人坚称，两套都应留作备用。\n按美国国防部消息人士的说法，美国可以先在韩临时部署一套ＴＨＡＡＤ，而韩方今后可以更换一套由本国购买的ＴＨＡＡＤ；或者，美方不出手，由韩方自己购买一套ＴＨＡＡＤ，能享受较早“收货”待遇。\n一厢情愿？\n韩国媒体先前猜测，韩国可能会加入美国导弹防御系统。但韩国国防部长官金宽镇去年１０日特意为此召开记者会，强调韩国不会加入由美国主导的区域导弹防御体系，而是将着力研发以拦截低空导弹为主要目标的韩国导弹防御系统。\n就在几天前，韩国国防部再次明确这一立场。２６日，韩国国防部发言人金珉奭在例行记者会上说，韩方现不考虑引进美国标准－３（ＳＭ－３）型拦截导弹。\n金珉奭这番表态主要是因为美国国会众议院军事委员会近日提交的一份报告称，韩军构建“韩国导弹防御系统”时需要引进ＳＭ－３。这份报告经由媒体报道后再次引发韩国可能加入美国导弹防御系统的猜测。\n金珉奭告诉媒体记者，韩国需要引进的是用于末段拦截的低空拦截导弹，而ＳＭ－３属于高空拦截，不在韩方眼下考虑范围之内。\n韩联社评述，一旦引进ＳＭ－３，就意味着韩方加入到美国主导的区域导弹防御系统，因为这一拦截导弹正是美国导弹防御系统的核心武器之一。\n不屑敲打\n尽管韩方立场明确，美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。\n美国众议院上周批准了２０１５财年国防授权法案，内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。\n法案说，美国国防部长“应展开评估，明确美国与日本、韩国加强导弹防御合作的机会”，评估内容包括三国可以在哪些领域“强化信息共享、系统融合与合作行动”。\n韩联社评述，２０１５财年国防授权法案一旦获美国国会批准，将给韩方施加更大压力。\n本月月底，亚洲安全会议将在新加坡召开，美日韩三国防长预计将举行会谈。《华尔街日报》分析，面对朝鲜的威胁，三国在导弹防御方面的合作有望成为主要议题，而洛克希德－马丁公司的高级官员将与会。\n另外，智库机构美国大西洋理事会定于２８日召开会议，美国参谋长联席会议副主席小詹姆斯·温内费尔德预计将发表讲话。《华尔街日报》２７日援引讲话摘要报道，温内费尔德将强调美日韩三国构建导弹防御体系、共同应对朝鲜威胁的重要性。\n“下一步，我们将继续强调构建区域导弹防御系统的重要性，”温内费尔德的讲话稿写道，“对于几个我们的地区盟国而言，这是一个非常敏感的政治话题，但当这一领域取得进展时，我们应对朝鲜挑衅的信心就会增加。”\n温内费尔德据信还将敦促日韩摒弃前嫌，“一旦这些国家搁置长期存在的分歧”，区域导弹防御系统“就会十分奏效”。（杜鹃）",
        "source": "新华网",
        "quarter": "2014Q2",
        "cleaned_content": "美国华尔街日报２７日援引国防部消息人士的话报道美国正酝酿在韩国境内部署一套较为先进的末端高空区域防御系统ＴＨＡＡＤ。 美国一直想把韩国拉入由美国为主导的区域导弹防御系统但始终未能如愿。华尔街日报评述近段时间美方为达成这一目标开展了新一轮攻势。 实地考察 美国国防部消息人士向华尔街日报记者披露美方已经在韩国境内进行实地考察为部署ＴＨＡＡＤ寻找潜在地址。只不过美方尚未作出正式决定。 末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。去年为应对朝鲜的威胁美国在关岛部署了一套ＴＨＡＡＤ。 报道说美国政府打算购买７套ＴＨＡＡＤ但迄今只有３套可供使用而且有关它们究竟该在何处发挥作用的讨论较为激烈。 一些美国政治决策者认为一套ＴＨＡＡＤ应该部署在韩国还有人认为应该在中东地区部署一套以应对来自伊朗的威胁。另一些人坚称两套都应留作备用。 按美国国防部消息人士的说法美国可以先在韩临时部署一套ＴＨＡＡＤ而韩方今后可以更换一套由本国购买的ＴＨＡＡＤ或者美方不出手由韩方自己购买一套ＴＨＡＡＤ能享受较早收货待遇。 一厢情愿？ 韩国媒体先前猜测韩国可能会加入美国导弹防御系统。但韩国国防部长官金宽镇去年１０日特意为此召开记者会强调韩国不会加入由美国主导的区域导弹防御体系而是将着力研发以拦截低空导弹为主要目标的韩国导弹防御系统。 就在几天前韩国国防部再次明确这一立场。２６日韩国国防部发言人金珉奭在例行记者会上说韩方现不考虑引进美国标准３ＳＭ３型拦截导弹。 金珉奭这番表态主要是因为美国国会众议院军事委员会近日提交的一份报告称韩军构建韩国导弹防御系统时需要引进ＳＭ３。这份报告经由媒体报道后再次引发韩国可能加入美国导弹防御系统的猜测。 金珉奭告诉媒体记者韩国需要引进的是用于末段拦截的低空拦截导弹而ＳＭ３属于高空拦截不在韩方眼下考虑范围之内。 韩联社评述一旦引进ＳＭ３就意味着韩方加入到美国主导的区域导弹防御系统因为这一拦截导弹正是美国导弹防御系统的核心武器之一。 不屑敲打 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。 美国众议院上周批准了２０１５财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。 法案说美国国防部长应展开评估明确美国与日本韩国加强导弹防御合作的机会评估内容包括三国可以在哪些领域强化信息共享系统融合与合作行动。 韩联社评述２０１５财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。 本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。 另外智库机构美国大西洋理事会定于２８日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。华尔街日报２７日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。 下一步我们将继续强调构建区域导弹防御系统的重要性温内费尔德的讲话稿写道对于几个我们的地区盟国而言这是一个非常敏感的政治话题但当这一领域取得进展时我们应对朝鲜挑衅的信心就会增加。 温内费尔德据信还将敦促日韩摒弃前嫌一旦这些国家搁置长期存在的分歧区域导弹防御系统就会十分奏效。杜鹃",
        "sentences": [
            "美国华尔街日报２７日援引国防部消息人士的话报道美国正酝酿在韩国境内部署一套较为先进的末端高空区域防御系统ＴＨＡＡＤ。",
            "美国一直想把韩国拉入由美国为主导的区域导弹防御系统但始终未能如愿。",
            "华尔街日报评述近段时间美方为达成这一目标开展了新一轮攻势。",
            "实地考察 美国国防部消息人士向华尔街日报记者披露美方已经在韩国境内进行实地考察为部署ＴＨＡＡＤ寻找潜在地址。",
            "只不过美方尚未作出正式决定。",
            "末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。",
            "去年为应对朝鲜的威胁美国在关岛部署了一套ＴＨＡＡＤ。",
            "报道说美国政府打算购买７套ＴＨＡＡＤ但迄今只有３套可供使用而且有关它们究竟该在何处发挥作用的讨论较为激烈。",
            "一些美国政治决策者认为一套ＴＨＡＡＤ应该部署在韩国还有人认为应该在中东地区部署一套以应对来自伊朗的威胁。",
            "另一些人坚称两套都应留作备用。",
            "按美国国防部消息人士的说法美国可以先在韩临时部署一套ＴＨＡＡＤ而韩方今后可以更换一套由本国购买的ＴＨＡＡＤ或者美方不出手由韩方自己购买一套ＴＨＡＡＤ能享受较早收货待遇。",
            "一厢情愿？",
            "韩国媒体先前猜测韩国可能会加入美国导弹防御系统。",
            "但韩国国防部长官金宽镇去年１０日特意为此召开记者会强调韩国不会加入由美国主导的区域导弹防御体系而是将着力研发以拦截低空导弹为主要目标的韩国导弹防御系统。",
            "就在几天前韩国国防部再次明确这一立场。",
            "２６日韩国国防部发言人金珉奭在例行记者会上说韩方现不考虑引进美国标准３ＳＭ３型拦截导弹。",
            "金珉奭这番表态主要是因为美国国会众议院军事委员会近日提交的一份报告称韩军构建韩国导弹防御系统时需要引进ＳＭ３。",
            "这份报告经由媒体报道后再次引发韩国可能加入美国导弹防御系统的猜测。",
            "金珉奭告诉媒体记者韩国需要引进的是用于末段拦截的低空拦截导弹而ＳＭ３属于高空拦截不在韩方眼下考虑范围之内。",
            "韩联社评述一旦引进ＳＭ３就意味着韩方加入到美国主导的区域导弹防御系统因为这一拦截导弹正是美国导弹防御系统的核心武器之一。",
            "不屑敲打 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。",
            "美国众议院上周批准了２０１５财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。",
            "法案说美国国防部长应展开评估明确美国与日本韩国加强导弹防御合作的机会评估内容包括三国可以在哪些领域强化信息共享系统融合与合作行动。",
            "韩联社评述２０１５财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。",
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。",
            "另外智库机构美国大西洋理事会定于２８日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。",
            "华尔街日报２７日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。",
            "下一步我们将继续强调构建区域导弹防御系统的重要性温内费尔德的讲话稿写道对于几个我们的地区盟国而言这是一个非常敏感的政治话题但当这一领域取得进展时我们应对朝鲜挑衅的信心就会增加。",
            "温内费尔德据信还将敦促日韩摒弃前嫌一旦这些国家搁置长期存在的分歧区域导弹防御系统就会十分奏效。"
        ],
        "filtered_sentences": [
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报２７日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 30,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美要在韩部署先进反导系统",
        "link": "http://www.xinhuanet.com/world/2014-05/29/c_126560448_2.htm",
        "date": "2014-05-29",
        "content": "美日韩联手织天网防朝鲜\n尽管韩方立场明确，美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。\n美国众议院上周批准了2015财年国防授权法案，内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。\n韩联社评述，2015财年国防授权法案一旦获美国国会批准，将给韩方施加更大压力。\n本月月底，亚洲安全会议将在新加坡召开，美日韩三国防长预计将举行会谈。《华尔街日报》分析，面对朝鲜的威胁，三国在导弹防御方面的合作有望成为主要议题，而洛克希德－马丁公司的高级官员将与会。\n另外，智库机构美国大西洋理事会定于28日召开会议，美国参谋长联席会议副主席小詹姆斯·温内费尔德预计将发表讲话。《华尔街日报》27日援引讲话摘要报道，温内费尔德将强调美日韩三国构建导弹防御体系、共同应对朝鲜威胁的重要性。\nTHAAD\n末端高空区域防御系统（THAAD）是美国在上世纪90年代为战区导弹防御（TMD）计划重点开发研制的第一个专门的地基系统。其主要目的是用“直接碰撞杀伤动能拦截弹”技术防御中远程战区弹道导弹，旨在保卫大的区域免遭射程在3500千米以下导弹的攻击。此外，作为陆军双层战区导弹防御系统的高层防御系统，THAAD既可以在大气层内40千米以上的高空，又可以在大气层外100千米以上的高度拦截来袭的弹道导弹。\nTHAAD研制工作于1992年启动。去年4月，美军在关岛部署THAAD。据悉，这是THAAD首次被投入实战部署。\nTHAAD组成部件包括装载在卡车上的拦截导弹发射器、拦截导弹、AN／TPY－2型跟踪雷达及集成火控系统。\n美军在日部署第二座X波段雷达\n驻日美军27日早晨在日本京都府京丹后市的日本航空自卫队基地开工建设X波段雷达站。近百名当地居民在附近抗议。\n据日媒报道，该雷达站计划年内投入使用。\nX波段雷达能够精确跟踪弹道导弹的轨迹，一旦侦察到弹道导弹目标，可从地面和海上发射拦截弹。这是美军在日部署的第二座X波段雷达，第一座部署青森县的航空自卫队基地。 据新华社\n上一页12上一页12",
        "source": "新华网",
        "quarter": "2014Q2",
        "cleaned_content": "美日韩联手织天网防朝鲜 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。 美国众议院上周批准了2015财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。 韩联社评述2015财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。 本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。 另外智库机构美国大西洋理事会定于28日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。华尔街日报27日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。 THAAD 末端高空区域防御系统THAAD是美国在上世纪90年代为战区导弹防御TMD计划重点开发研制的第一个专门的地基系统。其主要目的是用直接碰撞杀伤动能拦截弹技术防御中远程战区弹道导弹旨在保卫大的区域免遭射程在3500千米以下导弹的攻击。此外作为陆军双层战区导弹防御系统的高层防御系统THAAD既可以在大气层内40千米以上的高空又可以在大气层外100千米以上的高度拦截来袭的弹道导弹。 THAAD研制工作于1992年启动。去年4月美军在关岛部署THAAD。据悉这是THAAD首次被投入实战部署。 THAAD组成部件包括装载在卡车上的拦截导弹发射器拦截导弹ANTPY2型跟踪雷达及集成火控系统。 美军在日部署第二座X波段雷达 驻日美军27日早晨在日本京都府京丹后市的日本航空自卫队基地开工建设X波段雷达站。近百名当地居民在附近抗议。 据日媒报道该雷达站计划年内投入使用。 X波段雷达能够精确跟踪弹道导弹的轨迹一旦侦察到弹道导弹目标可从地面和海上发射拦截弹。这是美军在日部署的第二座X波段雷达第一座部署青森县的航空自卫队基地。 据新华社 上一页12上一页12",
        "sentences": [
            "美日韩联手织天网防朝鲜 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。",
            "美国众议院上周批准了2015财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。",
            "韩联社评述2015财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。",
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。",
            "另外智库机构美国大西洋理事会定于28日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。",
            "华尔街日报27日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。",
            "THAAD 末端高空区域防御系统THAAD是美国在上世纪90年代为战区导弹防御TMD计划重点开发研制的第一个专门的地基系统。",
            "其主要目的是用直接碰撞杀伤动能拦截弹技术防御中远程战区弹道导弹旨在保卫大的区域免遭射程在3500千米以下导弹的攻击。",
            "此外作为陆军双层战区导弹防御系统的高层防御系统THAAD既可以在大气层内40千米以上的高空又可以在大气层外100千米以上的高度拦截来袭的弹道导弹。",
            "THAAD研制工作于1992年启动。",
            "去年4月美军在关岛部署THAAD。",
            "据悉这是THAAD首次被投入实战部署。",
            "THAAD组成部件包括装载在卡车上的拦截导弹发射器拦截导弹ANTPY2型跟踪雷达及集成火控系统。",
            "美军在日部署第二座X波段雷达 驻日美军27日早晨在日本京都府京丹后市的日本航空自卫队基地开工建设X波段雷达站。",
            "近百名当地居民在附近抗议。",
            "据日媒报道该雷达站计划年内投入使用。",
            "X波段雷达能够精确跟踪弹道导弹的轨迹一旦侦察到弹道导弹目标可从地面和海上发射拦截弹。",
            "这是美军在日部署的第二座X波段雷达第一座部署青森县的航空自卫队基地。"
        ],
        "filtered_sentences": [
            "美日韩联手织天网防朝鲜 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。",
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报27日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 19,
        "ratio": 0.15789473684210525
    },
    {
        "title": "“香格里拉对话”前美国再放话 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2014-05/31/content_1435324.htm",
        "date": "2014-05-31",
        "content": "据外媒报道，在新加坡举行的“香格里拉对话”期间，美日韩5月31日将举行三国防务会议，重点讨论导弹防御合作事宜。在此之前，美国国防官员曾表示，美国正在酝酿在韩国境内部署高级导弹防御系统。\n半岛局势剑拔弩张\n朝鲜半岛局势紧张，风云瞬变，一波多折。上周朝鲜和韩国在双方争议的延坪岛附近海域互相发射多枚炮弹。延坪岛的700多名韩国居民紧急撤离，躲进庇护所。\n美国国防官员表示，美方已经在韩国就末段高空区域防御系统可能安放的地点进行了实地调研，但对于部署该系统尚未做出最终决定。\n此番美国计划在韩国部署高级导弹防御系统是前所未有的新鲜事。美国剑指东北亚的大门口，先发制人的意图十分明晰，挑动着各方敏感神经。\n朝鲜半岛扼守俄中的东大门，对俄中的国家安全和发展都有着举足轻重的影响。\n此次美国提出要在韩国部署的末端高空区域防御系统由美国洛克希德·马丁公司生产，设计用于拦截短、中程弹道导弹。去年为应对朝鲜的威胁，美国在关岛部署了一套。\n先发制人挑动神经\n朝鲜半岛的紧张局势一直未能得到较大改善。中国政法大学政治与公共管理学院副教授韩献栋分析，韩国态度比较谨慎，并不希望加入美日导弹防御系统，而是倾向于发展本国的导弹防御体系。\n早在2006年，美国拟在欧洲中东部建立导弹防御系统以阻挡伊朗导弹袭击，当时美国这一计划就激怒了俄罗斯。虽然美国名义上是阻止伊朗袭击，但让美俄关系陷入紧张。如今乌克兰局势严峻，欧美西方势力直指俄罗斯西大门。朝鲜半岛位于俄罗斯东大门，美国的放话是否又会让俄罗斯感觉到两边受压呢？\n奥巴马5月28日在西点军校毕业典礼上就未来两年多的美国外交政策发表演讲时指出，美国必须一如既往地在世界舞台上发挥领导作用。美国在全球不可或缺的作用既是上一个世纪的现实，也将是下一个世纪的现实。\n奥巴马想当世界领袖，那就应和各国共同发展、一起进步，但如今却四处煽风点火，搅得东北亚局势再次紧张。\n分析认为，美国在朝鲜半岛的主要目标，剑指俄罗斯、捎带朝鲜、牵制中国，战略进攻意图明显。韩献栋分析，在奥巴马的第二任期其意图扭转外交跛足的形象，想在“亚太再平衡战略”中表现自己的独特思维。\n放风试探扑朔迷离\n当前朝鲜半岛局势存在不确定、复杂敏感的因素。如果以后美国真的在韩国部署高级反导系统，实际上会打破战略平衡，对原本就紧张的朝鲜半岛局势产生比较恶劣的影响。\n韩献栋表示，此次美国放出口风，旨在试探中俄反应和韩国态度的可能性较大。奥巴马在西点军校的演讲，坚称美国仍是领导者的同时，强调克制，避免单方面过度扩张。\n按照美国人的一贯做法，其放话就是一种战略试探。试探之后就将有实质性动作。在朝鲜半岛战术上打下这颗“钉子”，奥巴马就是想在“重返亚太”的战略中，掌控在亚太地区的主导权。",
        "source": "人民网",
        "quarter": "2014Q2",
        "cleaned_content": "据外媒报道在新加坡举行的香格里拉对话期间美日韩5月31日将举行三国防务会议重点讨论导弹防御合作事宜。在此之前美国国防官员曾表示美国正在酝酿在韩国境内部署高级导弹防御系统。 半岛局势剑拔弩张 朝鲜半岛局势紧张风云瞬变一波多折。上周朝鲜和韩国在双方争议的延坪岛附近海域互相发射多枚炮弹。延坪岛的700多名韩国居民紧急撤离躲进庇护所。 美国国防官员表示美方已经在韩国就末段高空区域防御系统可能安放的地点进行了实地调研但对于部署该系统尚未做出最终决定。 此番美国计划在韩国部署高级导弹防御系统是前所未有的新鲜事。美国剑指东北亚的大门口先发制人的意图十分明晰挑动着各方敏感神经。 朝鲜半岛扼守俄中的东大门对俄中的国家安全和发展都有着举足轻重的影响。 此次美国提出要在韩国部署的末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。去年为应对朝鲜的威胁美国在关岛部署了一套。 先发制人挑动神经 朝鲜半岛的紧张局势一直未能得到较大改善。中国政法大学政治与公共管理学院副教授韩献栋分析韩国态度比较谨慎并不希望加入美日导弹防御系统而是倾向于发展本国的导弹防御体系。 早在2006年美国拟在欧洲中东部建立导弹防御系统以阻挡伊朗导弹袭击当时美国这一计划就激怒了俄罗斯。虽然美国名义上是阻止伊朗袭击但让美俄关系陷入紧张。如今乌克兰局势严峻欧美西方势力直指俄罗斯西大门。朝鲜半岛位于俄罗斯东大门美国的放话是否又会让俄罗斯感觉到两边受压呢？ 奥巴马5月28日在西点军校毕业典礼上就未来两年多的美国外交政策发表演讲时指出美国必须一如既往地在世界舞台上发挥领导作用。美国在全球不可或缺的作用既是上一个世纪的现实也将是下一个世纪的现实。 奥巴马想当世界领袖那就应和各国共同发展一起进步但如今却四处煽风点火搅得东北亚局势再次紧张。 分析认为美国在朝鲜半岛的主要目标剑指俄罗斯捎带朝鲜牵制中国战略进攻意图明显。韩献栋分析在奥巴马的第二任期其意图扭转外交跛足的形象想在亚太再平衡战略中表现自己的独特思维。 放风试探扑朔迷离 当前朝鲜半岛局势存在不确定复杂敏感的因素。如果以后美国真的在韩国部署高级反导系统实际上会打破战略平衡对原本就紧张的朝鲜半岛局势产生比较恶劣的影响。 韩献栋表示此次美国放出口风旨在试探中俄反应和韩国态度的可能性较大。奥巴马在西点军校的演讲坚称美国仍是领导者的同时强调克制避免单方面过度扩张。 按照美国人的一贯做法其放话就是一种战略试探。试探之后就将有实质性动作。在朝鲜半岛战术上打下这颗钉子奥巴马就是想在重返亚太的战略中掌控在亚太地区的主导权。",
        "sentences": [
            "据外媒报道在新加坡举行的香格里拉对话期间美日韩5月31日将举行三国防务会议重点讨论导弹防御合作事宜。",
            "在此之前美国国防官员曾表示美国正在酝酿在韩国境内部署高级导弹防御系统。",
            "半岛局势剑拔弩张 朝鲜半岛局势紧张风云瞬变一波多折。",
            "上周朝鲜和韩国在双方争议的延坪岛附近海域互相发射多枚炮弹。",
            "延坪岛的700多名韩国居民紧急撤离躲进庇护所。",
            "美国国防官员表示美方已经在韩国就末段高空区域防御系统可能安放的地点进行了实地调研但对于部署该系统尚未做出最终决定。",
            "此番美国计划在韩国部署高级导弹防御系统是前所未有的新鲜事。",
            "美国剑指东北亚的大门口先发制人的意图十分明晰挑动着各方敏感神经。",
            "朝鲜半岛扼守俄中的东大门对俄中的国家安全和发展都有着举足轻重的影响。",
            "此次美国提出要在韩国部署的末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。",
            "去年为应对朝鲜的威胁美国在关岛部署了一套。",
            "先发制人挑动神经 朝鲜半岛的紧张局势一直未能得到较大改善。",
            "中国政法大学政治与公共管理学院副教授韩献栋分析韩国态度比较谨慎并不希望加入美日导弹防御系统而是倾向于发展本国的导弹防御体系。",
            "早在2006年美国拟在欧洲中东部建立导弹防御系统以阻挡伊朗导弹袭击当时美国这一计划就激怒了俄罗斯。",
            "虽然美国名义上是阻止伊朗袭击但让美俄关系陷入紧张。",
            "如今乌克兰局势严峻欧美西方势力直指俄罗斯西大门。",
            "朝鲜半岛位于俄罗斯东大门美国的放话是否又会让俄罗斯感觉到两边受压呢？",
            "奥巴马5月28日在西点军校毕业典礼上就未来两年多的美国外交政策发表演讲时指出美国必须一如既往地在世界舞台上发挥领导作用。",
            "美国在全球不可或缺的作用既是上一个世纪的现实也将是下一个世纪的现实。",
            "奥巴马想当世界领袖那就应和各国共同发展一起进步但如今却四处煽风点火搅得东北亚局势再次紧张。",
            "分析认为美国在朝鲜半岛的主要目标剑指俄罗斯捎带朝鲜牵制中国战略进攻意图明显。",
            "韩献栋分析在奥巴马的第二任期其意图扭转外交跛足的形象想在亚太再平衡战略中表现自己的独特思维。",
            "放风试探扑朔迷离 当前朝鲜半岛局势存在不确定复杂敏感的因素。",
            "如果以后美国真的在韩国部署高级反导系统实际上会打破战略平衡对原本就紧张的朝鲜半岛局势产生比较恶劣的影响。",
            "韩献栋表示此次美国放出口风旨在试探中俄反应和韩国态度的可能性较大。",
            "奥巴马在西点军校的演讲坚称美国仍是领导者的同时强调克制避免单方面过度扩张。",
            "按照美国人的一贯做法其放话就是一种战略试探。",
            "试探之后就将有实质性动作。",
            "在朝鲜半岛战术上打下这颗钉子奥巴马就是想在重返亚太的战略中掌控在亚太地区的主导权。"
        ],
        "filtered_sentences": [
            "据外媒报道在新加坡举行的香格里拉对话期间美日韩5月31日将举行三国防务会议重点讨论导弹防御合作事宜。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 29,
        "ratio": 0.034482758620689655
    },
    {
        "title": "朝媒批美日韩推进签署军事情报共享备忘录",
        "link": "https://world.huanqiu.com/article/2014-06/5016582.html",
        "date": "2014-06-10",
        "content": "中新网6月10日电 美国、日本和韩国近日就签订共享军事情报谅解备忘录问题正式达成协议。美国方面称，即将签署的谅解备忘录“将只局限于有关朝鲜核、导弹的情报”。对此，朝中社10日发表社论称，美国推进的三方共享军事情报是以“朝鲜威胁”为“借口”在亚太地区加快部署反导系统的前期工作的一个环节。\n朝中社社论称，美国一直大力推进其亚太战略中作为核心的部署反导系统。美日韩三方共享军事情报的最终目的也是健全反导系统。\n朝中社称，美日韩三方备忘录的内容“将局限于有关朝鲜核、导弹的情报”的说法，是为了除去部署反导系统的“障碍物”——韩国与日本件的不和，另一个目的则是“削弱本地区各国的反弹”。\n社论称，美国以针对“朝鲜威胁”为由，已经部署在韩国和日本，或者拟卖给这两国的各种尖端监视及拦截手段的作战范围，已经远远超越了朝鲜半岛。对此，朝中社指出，美国部署反导系统的“阴谋”将引发本地区国家“更大的警惕和反弹”。",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "中新网6月10日电 美国日本和韩国近日就签订共享军事情报谅解备忘录问题正式达成协议。美国方面称即将签署的谅解备忘录将只局限于有关朝鲜核导弹的情报。对此朝中社10日发表社论称美国推进的三方共享军事情报是以朝鲜威胁为借口在亚太地区加快部署反导系统的前期工作的一个环节。 朝中社社论称美国一直大力推进其亚太战略中作为核心的部署反导系统。美日韩三方共享军事情报的最终目的也是健全反导系统。 朝中社称美日韩三方备忘录的内容将局限于有关朝鲜核导弹的情报的说法是为了除去部署反导系统的障碍物韩国与日本件的不和另一个目的则是削弱本地区各国的反弹。 社论称美国以针对朝鲜威胁为由已经部署在韩国和日本或者拟卖给这两国的各种尖端监视及拦截手段的作战范围已经远远超越了朝鲜半岛。对此朝中社指出美国部署反导系统的阴谋将引发本地区国家更大的警惕和反弹。",
        "sentences": [
            "中新网6月10日电 美国日本和韩国近日就签订共享军事情报谅解备忘录问题正式达成协议。",
            "美国方面称即将签署的谅解备忘录将只局限于有关朝鲜核导弹的情报。",
            "对此朝中社10日发表社论称美国推进的三方共享军事情报是以朝鲜威胁为借口在亚太地区加快部署反导系统的前期工作的一个环节。",
            "朝中社社论称美国一直大力推进其亚太战略中作为核心的部署反导系统。",
            "美日韩三方共享军事情报的最终目的也是健全反导系统。",
            "朝中社称美日韩三方备忘录的内容将局限于有关朝鲜核导弹的情报的说法是为了除去部署反导系统的障碍物韩国与日本件的不和另一个目的则是削弱本地区各国的反弹。",
            "社论称美国以针对朝鲜威胁为由已经部署在韩国和日本或者拟卖给这两国的各种尖端监视及拦截手段的作战范围已经远远超越了朝鲜半岛。",
            "对此朝中社指出美国部署反导系统的阴谋将引发本地区国家更大的警惕和反弹。"
        ],
        "filtered_sentences": [
            "美日韩三方共享军事情报的最终目的也是健全反导系统。",
            "朝中社称美日韩三方备忘录的内容将局限于有关朝鲜核导弹的情报的说法是为了除去部署反导系统的障碍物韩国与日本件的不和另一个目的则是削弱本地区各国的反弹。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 8,
        "ratio": 0.25
    },
    {
        "title": "希拉里声称我海洋活动“具攻击性”美日韩应联合 - 国际新闻- 环球网",
        "link": "https://world.huanqiu.com/article/9CaKrnJF51P",
        "date": "2014-06-17",
        "content": "【环球网报道 记者 王欢】美国前国务卿希拉里·克林顿近日在纽约接受《日本经济新闻》采访时，就亚洲局势、美国总统大选以及中美“新型大国关系”进行了阐述。希拉里在采访中还呼吁日韩“跨越历史问题”改善关系，并再次提及钓鱼岛问题，声称中国的海洋活动“非常具有攻击性”。\n《日经新闻》6月18日报道称，希拉里在接受采访时表示，美国应维持以与日本紧密合作和继续与中国对话为核心的重返亚洲战略。关于2016年的美国总统大选，希拉里表示将在今年的中期选举之后决定是否参选。曾作为国务卿辅佐美国总统奥巴马的希拉里是民主党最有力的下任总统候选人。采访中希拉里表示“将在中期选举之后，认真考虑是否参选”。\n希拉里预计“经济将成为下届总统选举的主要争论点”，指出缩小贫富差距和移民问题也将成为课题。对于日本首相安倍晋三的经济政策，希拉评价称，“对日本经济的重建表示称赞”，同时表示“对强调女性重要性的安倍首相的多次声明表示支持”，呼吁重视女性对日本经济增长发挥的作用。\n关于日本的安保政策，希拉里强调“(日本)在寻求变化时与美国展开紧密合作显得至关重要”。对于日本为解禁集体自卫权所做的工作，希拉里指出“日本也拥有保卫本国的一切权力”。另一方面，希拉里还表示“确保透明性十分重要”，认为日本应向国内外做出详细解释。\n在亚洲局势方面，希拉里再次提及朝鲜的威胁“无法预测”，同时称共享民主主义和自由市场等价值观的日本和韩国“无法携手是非常不幸和危险的事”，对日韩关系表示担忧。她呼吁日韩有必要“跨越历史认识等问题”改善关系。\n报道称，希拉里在与《日经新闻》的对话期间提及钓鱼岛问题，声称中国在钓鱼岛附近海域和南海加强活动，“(这种行为)非常具有攻击性”。另一方面，希拉里则主张应继续中美战略和经济对话。该对话在奥巴马政权主导下启动，希拉里自身也参与其中。\n此外，希拉里还称，美国必须以其与日韩同盟关系为基础来面对中国。\n近年来，以美国为首的多个国家企图通过拉帮结派，对中国开展的合法正当的海洋活动说三道四，中国外交部发言人洪磊曾在记者会上指出，中国作为一个海洋国家，开展合法正当的海洋活动无可非议。中方在东海问题上的立场是明确的、一贯的。有关国家应正视历史和现实，与中方相向而行，为维护东海和平稳定作出努力。而针对有关国家在南海问题上向中方发起的无端指责，中国政府也已明确指出，中国对南沙群岛及其附近海域拥有无可争辩的主权。任何国家或公司未经中国政府允许在中国管辖海域从事油气活动，都是非法的。中方敦促有关国家切实按照《南海各方行为宣言》的精神，不要采取导致南海争议复杂化和扩大化的行动，为维护南海的和平稳定做出应有的努力。",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "环球网报道 记者 王欢美国前国务卿希拉里克林顿近日在纽约接受日本经济新闻采访时就亚洲局势美国总统大选以及中美新型大国关系进行了阐述。希拉里在采访中还呼吁日韩跨越历史问题改善关系并再次提及钓鱼岛问题声称中国的海洋活动非常具有攻击性。 日经新闻6月18日报道称希拉里在接受采访时表示美国应维持以与日本紧密合作和继续与中国对话为核心的重返亚洲战略。关于2016年的美国总统大选希拉里表示将在今年的中期选举之后决定是否参选。曾作为国务卿辅佐美国总统奥巴马的希拉里是民主党最有力的下任总统候选人。采访中希拉里表示将在中期选举之后认真考虑是否参选。 希拉里预计经济将成为下届总统选举的主要争论点指出缩小贫富差距和移民问题也将成为课题。对于日本首相安倍晋三的经济政策希拉评价称对日本经济的重建表示称赞同时表示对强调女性重要性的安倍首相的多次声明表示支持呼吁重视女性对日本经济增长发挥的作用。 关于日本的安保政策希拉里强调日本在寻求变化时与美国展开紧密合作显得至关重要。对于日本为解禁集体自卫权所做的工作希拉里指出日本也拥有保卫本国的一切权力。另一方面希拉里还表示确保透明性十分重要认为日本应向国内外做出详细解释。 在亚洲局势方面希拉里再次提及朝鲜的威胁无法预测同时称共享民主主义和自由市场等价值观的日本和韩国无法携手是非常不幸和危险的事对日韩关系表示担忧。她呼吁日韩有必要跨越历史认识等问题改善关系。 报道称希拉里在与日经新闻的对话期间提及钓鱼岛问题声称中国在钓鱼岛附近海域和南海加强活动这种行为非常具有攻击性。另一方面希拉里则主张应继续中美战略和经济对话。该对话在奥巴马政权主导下启动希拉里自身也参与其中。 此外希拉里还称美国必须以其与日韩同盟关系为基础来面对中国。 近年来以美国为首的多个国家企图通过拉帮结派对中国开展的合法正当的海洋活动说三道四中国外交部发言人洪磊曾在记者会上指出中国作为一个海洋国家开展合法正当的海洋活动无可非议。中方在东海问题上的立场是明确的一贯的。有关国家应正视历史和现实与中方相向而行为维护东海和平稳定作出努力。而针对有关国家在南海问题上向中方发起的无端指责中国政府也已明确指出中国对南沙群岛及其附近海域拥有无可争辩的主权。任何国家或公司未经中国政府允许在中国管辖海域从事油气活动都是非法的。中方敦促有关国家切实按照南海各方行为宣言的精神不要采取导致南海争议复杂化和扩大化的行动为维护南海的和平稳定做出应有的努力。",
        "sentences": [
            "环球网报道 记者 王欢美国前国务卿希拉里克林顿近日在纽约接受日本经济新闻采访时就亚洲局势美国总统大选以及中美新型大国关系进行了阐述。",
            "希拉里在采访中还呼吁日韩跨越历史问题改善关系并再次提及钓鱼岛问题声称中国的海洋活动非常具有攻击性。",
            "日经新闻6月18日报道称希拉里在接受采访时表示美国应维持以与日本紧密合作和继续与中国对话为核心的重返亚洲战略。",
            "关于2016年的美国总统大选希拉里表示将在今年的中期选举之后决定是否参选。",
            "曾作为国务卿辅佐美国总统奥巴马的希拉里是民主党最有力的下任总统候选人。",
            "采访中希拉里表示将在中期选举之后认真考虑是否参选。",
            "希拉里预计经济将成为下届总统选举的主要争论点指出缩小贫富差距和移民问题也将成为课题。",
            "对于日本首相安倍晋三的经济政策希拉评价称对日本经济的重建表示称赞同时表示对强调女性重要性的安倍首相的多次声明表示支持呼吁重视女性对日本经济增长发挥的作用。",
            "关于日本的安保政策希拉里强调日本在寻求变化时与美国展开紧密合作显得至关重要。",
            "对于日本为解禁集体自卫权所做的工作希拉里指出日本也拥有保卫本国的一切权力。",
            "另一方面希拉里还表示确保透明性十分重要认为日本应向国内外做出详细解释。",
            "在亚洲局势方面希拉里再次提及朝鲜的威胁无法预测同时称共享民主主义和自由市场等价值观的日本和韩国无法携手是非常不幸和危险的事对日韩关系表示担忧。",
            "她呼吁日韩有必要跨越历史认识等问题改善关系。",
            "报道称希拉里在与日经新闻的对话期间提及钓鱼岛问题声称中国在钓鱼岛附近海域和南海加强活动这种行为非常具有攻击性。",
            "另一方面希拉里则主张应继续中美战略和经济对话。",
            "该对话在奥巴马政权主导下启动希拉里自身也参与其中。",
            "此外希拉里还称美国必须以其与日韩同盟关系为基础来面对中国。",
            "近年来以美国为首的多个国家企图通过拉帮结派对中国开展的合法正当的海洋活动说三道四中国外交部发言人洪磊曾在记者会上指出中国作为一个海洋国家开展合法正当的海洋活动无可非议。",
            "中方在东海问题上的立场是明确的一贯的。",
            "有关国家应正视历史和现实与中方相向而行为维护东海和平稳定作出努力。",
            "而针对有关国家在南海问题上向中方发起的无端指责中国政府也已明确指出中国对南沙群岛及其附近海域拥有无可争辩的主权。",
            "任何国家或公司未经中国政府允许在中国管辖海域从事油气活动都是非法的。",
            "中方敦促有关国家切实按照南海各方行为宣言的精神不要采取导致南海争议复杂化和扩大化的行动为维护南海的和平稳定做出应有的努力。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "日媒臆测我领导人访韩意拉拢韩国破坏美日韩关系",
        "link": "https://m.huanqiu.com/article/9CaKrnJF5Dv",
        "date": "2014-06-18",
        "content": "【环球网综合报道】日本《读卖新闻》6月19日报道称，对于中国国家主席习近平将在7月上旬访问韩国一事，韩国总统朴槿惠希望以此为契机，强化与韩最大贸易合作伙伴中国的战略互惠关系，并在韩国对朝鲜政策问题上获得中国的支持。然而《读卖新闻》却臆测称，事实上朴槿惠正为不能回应所谓的“中国希望拉拢韩国来破坏美日韩合作关系的意图”而颇感忧虑。\n《读卖新闻》称，围绕韩国对朝鲜政策问题，自从2月朝韩离散家属团聚成功实现以来，几乎没有别的进展。而且朝鲜目前正以重新调查“被绑架日本人事件”为突破口急速向日本靠拢，韩国对朝鲜政策也因此受到了些许动摇。朴槿惠政权希望通过中方领导人访韩之际，在重新推进朝韩交流及朝鲜无核化问题上获得中国的支持。\n然而这家日本媒体却报道称，一名韩国政府相关人员曾表示“中方领导人这次越过朝鲜和日本首先访问了韩国，虽然韩国政府希望获得力所能及的成果，但担心中国会硬塞过来什么难题”。\n《读卖新闻》进而臆测称，中国强调自身在对待日本历史问题上与韩国站在统一战线，但自从3月美日韩首脑会谈召开之后，朴槿惠显示出了意图修复日韩关系的动向，因此若“中国为破坏美日韩合作关系而拉拢韩国”的话，朴槿惠恐怕不能回应所谓的“中国的想法”。\n日本右翼媒体历来喜欢以历史上“国强必霸”的西方逻辑，捕风捉影，抹黑中国，渲染中国威胁论，干扰中国的发展。对此，中国已多次重申，将通过争取和平的国际环境发展自己，同时以自身发展维护和促进世界和平与共同发展。中国将坚定不移走和平发展道路，始终不渝奉行互利共赢的开放战略，在“和平共处五项原则”基础上发展同世界各国的友好合作。中国和平发展，始于亚洲、依托亚洲、造福亚洲。\n中国坚持与邻为善、与邻为伴，坚持睦邻、安邻、富邻，践行亲、诚、惠、容理念，努力使自身发展更好惠及亚洲国家，但日本媒体却屡屡叫嚣和宣传“中国威胁论“及“中国阴谋论”。有评论指出，日媒所持观点是由其立场所决定的，但捕风捉影、挑拨离间、悖逆社会良知是有违新闻公德、有害无益的。日本媒体应当冷静、理智起来，尊重事实、尊重公理，否则只会把日本推向深渊，从而再次走上一条不归路。(实习编译：夏毅敏  审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q2",
        "cleaned_content": "环球网综合报道日本读卖新闻6月19日报道称对于中国国家主席习近平将在7月上旬访问韩国一事韩国总统朴槿惠希望以此为契机强化与韩最大贸易合作伙伴中国的战略互惠关系并在韩国对朝鲜政策问题上获得中国的支持。然而读卖新闻却臆测称事实上朴槿惠正为不能回应所谓的中国希望拉拢韩国来破坏美日韩合作关系的意图而颇感忧虑。 读卖新闻称围绕韩国对朝鲜政策问题自从2月朝韩离散家属团聚成功实现以来几乎没有别的进展。而且朝鲜目前正以重新调查被绑架日本人事件为突破口急速向日本靠拢韩国对朝鲜政策也因此受到了些许动摇。朴槿惠政权希望通过中方领导人访韩之际在重新推进朝韩交流及朝鲜无核化问题上获得中国的支持。 然而这家日本媒体却报道称一名韩国政府相关人员曾表示中方领导人这次越过朝鲜和日本首先访问了韩国虽然韩国政府希望获得力所能及的成果但担心中国会硬塞过来什么难题。 读卖新闻进而臆测称中国强调自身在对待日本历史问题上与韩国站在统一战线但自从3月美日韩首脑会谈召开之后朴槿惠显示出了意图修复日韩关系的动向因此若中国为破坏美日韩合作关系而拉拢韩国的话朴槿惠恐怕不能回应所谓的中国的想法。 日本右翼媒体历来喜欢以历史上国强必霸的西方逻辑捕风捉影抹黑中国渲染中国威胁论干扰中国的发展。对此中国已多次重申将通过争取和平的国际环境发展自己同时以自身发展维护和促进世界和平与共同发展。中国将坚定不移走和平发展道路始终不渝奉行互利共赢的开放战略在和平共处五项原则基础上发展同世界各国的友好合作。中国和平发展始于亚洲依托亚洲造福亚洲。 中国坚持与邻为善与邻为伴坚持睦邻安邻富邻践行亲诚惠容理念努力使自身发展更好惠及亚洲国家但日本媒体却屡屡叫嚣和宣传中国威胁论及中国阴谋论。有评论指出日媒所持观点是由其立场所决定的但捕风捉影挑拨离间悖逆社会良知是有违新闻公德有害无益的。日本媒体应当冷静理智起来尊重事实尊重公理否则只会把日本推向深渊从而再次走上一条不归路。实习编译夏毅敏 审稿王欢",
        "sentences": [
            "环球网综合报道日本读卖新闻6月19日报道称对于中国国家主席习近平将在7月上旬访问韩国一事韩国总统朴槿惠希望以此为契机强化与韩最大贸易合作伙伴中国的战略互惠关系并在韩国对朝鲜政策问题上获得中国的支持。",
            "然而读卖新闻却臆测称事实上朴槿惠正为不能回应所谓的中国希望拉拢韩国来破坏美日韩合作关系的意图而颇感忧虑。",
            "读卖新闻称围绕韩国对朝鲜政策问题自从2月朝韩离散家属团聚成功实现以来几乎没有别的进展。",
            "而且朝鲜目前正以重新调查被绑架日本人事件为突破口急速向日本靠拢韩国对朝鲜政策也因此受到了些许动摇。",
            "朴槿惠政权希望通过中方领导人访韩之际在重新推进朝韩交流及朝鲜无核化问题上获得中国的支持。",
            "然而这家日本媒体却报道称一名韩国政府相关人员曾表示中方领导人这次越过朝鲜和日本首先访问了韩国虽然韩国政府希望获得力所能及的成果但担心中国会硬塞过来什么难题。",
            "读卖新闻进而臆测称中国强调自身在对待日本历史问题上与韩国站在统一战线但自从3月美日韩首脑会谈召开之后朴槿惠显示出了意图修复日韩关系的动向因此若中国为破坏美日韩合作关系而拉拢韩国的话朴槿惠恐怕不能回应所谓的中国的想法。",
            "日本右翼媒体历来喜欢以历史上国强必霸的西方逻辑捕风捉影抹黑中国渲染中国威胁论干扰中国的发展。",
            "对此中国已多次重申将通过争取和平的国际环境发展自己同时以自身发展维护和促进世界和平与共同发展。",
            "中国将坚定不移走和平发展道路始终不渝奉行互利共赢的开放战略在和平共处五项原则基础上发展同世界各国的友好合作。",
            "中国和平发展始于亚洲依托亚洲造福亚洲。",
            "中国坚持与邻为善与邻为伴坚持睦邻安邻富邻践行亲诚惠容理念努力使自身发展更好惠及亚洲国家但日本媒体却屡屡叫嚣和宣传中国威胁论及中国阴谋论。",
            "有评论指出日媒所持观点是由其立场所决定的但捕风捉影挑拨离间悖逆社会良知是有违新闻公德有害无益的。",
            "日本媒体应当冷静理智起来尊重事实尊重公理否则只会把日本推向深渊从而再次走上一条不归路。"
        ],
        "filtered_sentences": [
            "然而读卖新闻却臆测称事实上朴槿惠正为不能回应所谓的中国希望拉拢韩国来破坏美日韩合作关系的意图而颇感忧虑。",
            "读卖新闻进而臆测称中国强调自身在对待日本历史问题上与韩国站在统一战线但自从3月美日韩首脑会谈召开之后朴槿惠显示出了意图修复日韩关系的动向因此若中国为破坏美日韩合作关系而拉拢韩国的话朴槿惠恐怕不能回应所谓的中国的想法。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 14,
        "ratio": 0.14285714285714285
    },
    {
        "title": "美日韩武官高层首次举行会谈共同磋商朝鲜问题",
        "link": "https://m.huanqiu.com/article/9CaKrnJFaiq",
        "date": "2014-07-02",
        "content": "【环球网报道 记者 王欢】由美国海军主办的环太平洋联合军事演习(RIMPAC2014)目前正在夏威夷举行，美日韩三国均参与了该演习。当地时间7月1日，美日韩防卫及国防部门武官高层在夏威夷举行了会谈，就朝鲜问题进行了共同磋商。此外，日方还就解禁集体自卫权问题向美韩作出说明。\n日本NHK电视台7月2日报道称，日本防卫省统合幕僚长岩崎茂、美军参谋长联席会议主席邓普西以及韩国联合参谋本部议长崔润喜1日在夏威夷举行了会谈。此前美日韩曾举行防长会谈，但最高级别武官的会谈尚属首次。\n据会后发布的联合声明称，三方就如何威慑朝鲜核及导弹开发活动进行了讨论。韩国政府相关人士强调，朝鲜核及导弹活动正逐渐发展为“现实的威胁”，认为美日韩“应共享有关导弹探测等军事信息，共同努力遏制朝鲜”，暗示军事信息共享问题是此次会谈的议题之一。此外，美日韩还决定在演习结束后共同开展海上搜救训练。\n美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。韩国高官还曾向韩媒表示，三国就设立旨在建立共享制度的工作组会议达成了协议。\n此外，鉴于7月1日日本政府正式决定解禁集体自卫权，在美日韩三国武官高层此次会谈中，日方代表还就相关内阁决议向美韩双方作出了说明。",
        "source": "环球网",
        "quarter": "2014Q3",
        "cleaned_content": "环球网报道 记者 王欢由美国海军主办的环太平洋联合军事演习RIMPAC2014目前正在夏威夷举行美日韩三国均参与了该演习。当地时间7月1日美日韩防卫及国防部门武官高层在夏威夷举行了会谈就朝鲜问题进行了共同磋商。此外日方还就解禁集体自卫权问题向美韩作出说明。 日本NHK电视台7月2日报道称日本防卫省统合幕僚长岩崎茂美军参谋长联席会议主席邓普西以及韩国联合参谋本部议长崔润喜1日在夏威夷举行了会谈。此前美日韩曾举行防长会谈但最高级别武官的会谈尚属首次。 据会后发布的联合声明称三方就如何威慑朝鲜核及导弹开发活动进行了讨论。韩国政府相关人士强调朝鲜核及导弹活动正逐渐发展为现实的威胁认为美日韩应共享有关导弹探测等军事信息共同努力遏制朝鲜暗示军事信息共享问题是此次会谈的议题之一。此外美日韩还决定在演习结束后共同开展海上搜救训练。 美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。韩国高官还曾向韩媒表示三国就设立旨在建立共享制度的工作组会议达成了协议。 此外鉴于7月1日日本政府正式决定解禁集体自卫权在美日韩三国武官高层此次会谈中日方代表还就相关内阁决议向美韩双方作出了说明。",
        "sentences": [
            "环球网报道 记者 王欢由美国海军主办的环太平洋联合军事演习RIMPAC2014目前正在夏威夷举行美日韩三国均参与了该演习。",
            "当地时间7月1日美日韩防卫及国防部门武官高层在夏威夷举行了会谈就朝鲜问题进行了共同磋商。",
            "此外日方还就解禁集体自卫权问题向美韩作出说明。",
            "日本NHK电视台7月2日报道称日本防卫省统合幕僚长岩崎茂美军参谋长联席会议主席邓普西以及韩国联合参谋本部议长崔润喜1日在夏威夷举行了会谈。",
            "此前美日韩曾举行防长会谈但最高级别武官的会谈尚属首次。",
            "据会后发布的联合声明称三方就如何威慑朝鲜核及导弹开发活动进行了讨论。",
            "韩国政府相关人士强调朝鲜核及导弹活动正逐渐发展为现实的威胁认为美日韩应共享有关导弹探测等军事信息共同努力遏制朝鲜暗示军事信息共享问题是此次会谈的议题之一。",
            "此外美日韩还决定在演习结束后共同开展海上搜救训练。",
            "美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。",
            "韩国高官还曾向韩媒表示三国就设立旨在建立共享制度的工作组会议达成了协议。",
            "此外鉴于7月1日日本政府正式决定解禁集体自卫权在美日韩三国武官高层此次会谈中日方代表还就相关内阁决议向美韩双方作出了说明。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 王欢由美国海军主办的环太平洋联合军事演习RIMPAC2014目前正在夏威夷举行美日韩三国均参与了该演习。",
            "当地时间7月1日美日韩防卫及国防部门武官高层在夏威夷举行了会谈就朝鲜问题进行了共同磋商。",
            "此前美日韩曾举行防长会谈但最高级别武官的会谈尚属首次。",
            "韩国政府相关人士强调朝鲜核及导弹活动正逐渐发展为现实的威胁认为美日韩应共享有关导弹探测等军事信息共同努力遏制朝鲜暗示军事信息共享问题是此次会谈的议题之一。",
            "此外美日韩还决定在演习结束后共同开展海上搜救训练。",
            "美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。",
            "此外鉴于7月1日日本政府正式决定解禁集体自卫权在美日韩三国武官高层此次会谈中日方代表还就相关内阁决议向美韩双方作出了说明。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 11,
        "ratio": 0.6363636363636364
    },
    {
        "title": "美日韩“总长”将会面对朝情报共享是重点 - 环球军事 - 环球网",
        "link": "https://mil.huanqiu.com/article/9CaKrnJFa1N",
        "date": "2014-07-02",
        "content": "【环球军事报道】据韩国YTN电视台1日报道，韩国联合参谋本部议长崔润喜、美军参谋长联席会议主席登普西、日本防卫省统合幕僚长岩崎茂将以环太军演为契机，将于韩国时间2日晨5时在美国夏威夷亚太安全研究中心举行会议，就共同应对朝鲜核与导弹威胁等军事合作事宜进行磋商。本次会议以美方邀请的形式促成，也是韩美日军方最高指挥官首次举行会晤。据报道，针对朝鲜导弹威胁的情报共享将是此次三方会面的重点。韩联社报道称，此次会议的重要议题就是三国情报交流合作，特别是朝鲜导弹威胁逐步升级的情况下。\n5月底在新加坡举行的韩美日三国防长会谈上，三方决定全面推进签署情报共享谅解备忘录事宜。此外，三方“总参谋长”会议还可能讨论三国联合军事演习。\n但在日本解禁集体自卫权的当口，韩国参加强化韩美日军事同盟的会议引发争议。据韩国纽西斯通讯社1日报道，韩国在野党正义党发言人李正美当天发表评论表示，目前韩国参加诸如韩美日军事情报交流备忘录之类的美国主导的对华牵制军事同盟体制，纯粹是对安倍政权“暴走”的火上浇油，希望韩国政府要重新考虑对日政策。韩国部分民众6月30日和7月1日分别在韩国国防部和日本驻韩国大使馆前举行示威，反对强化韩美日军事同盟，要求取消签署三国情报合作协议。\n韩国《京乡新闻》1日发出疑问：“韩美日军事同盟到底要强化到什么地步？”随着韩美日总参谋长会议在夏威夷举行，韩美日包括国防部长在内的高层会谈仅今年以来就举行了3次，几乎达到每月一次的地步。4月韩美日举行次官级安保对话，5月在新加坡香格里拉对话时举行三国国防部长会谈，7月初再举行三国总参谋长会议。韩美日军事合作如此迅速推进，可以说反映了美国试图借此牵制中国崛起的东北亚战略构想。美国此前发布“重返亚太”战略，但因为财政拮据等原因，在有效应对中国影响力扩大方面面临诸多困难。美国开始通过强化韩美日军事同盟作为替代方案。但有分析认为，如果韩国在韩美日三国军事同盟体制中参与过深的话，必然会以牺牲中韩关系作为代价。特别是在中国国家主席即将访问韩国之前。\n【环球时报驻韩国特约记者 王 刚】",
        "source": "环球网",
        "quarter": "2014Q3",
        "cleaned_content": "环球军事报道据韩国YTN电视台1日报道韩国联合参谋本部议长崔润喜美军参谋长联席会议主席登普西日本防卫省统合幕僚长岩崎茂将以环太军演为契机将于韩国时间2日晨5时在美国夏威夷亚太安全研究中心举行会议就共同应对朝鲜核与导弹威胁等军事合作事宜进行磋商。本次会议以美方邀请的形式促成也是韩美日军方最高指挥官首次举行会晤。据报道针对朝鲜导弹威胁的情报共享将是此次三方会面的重点。韩联社报道称此次会议的重要议题就是三国情报交流合作特别是朝鲜导弹威胁逐步升级的情况下。 5月底在新加坡举行的韩美日三国防长会谈上三方决定全面推进签署情报共享谅解备忘录事宜。此外三方总参谋长会议还可能讨论三国联合军事演习。 但在日本解禁集体自卫权的当口韩国参加强化韩美日军事同盟的会议引发争议。据韩国纽西斯通讯社1日报道韩国在野党正义党发言人李正美当天发表评论表示目前韩国参加诸如韩美日军事情报交流备忘录之类的美国主导的对华牵制军事同盟体制纯粹是对安倍政权暴走的火上浇油希望韩国政府要重新考虑对日政策。韩国部分民众6月30日和7月1日分别在韩国国防部和日本驻韩国大使馆前举行示威反对强化韩美日军事同盟要求取消签署三国情报合作协议。 韩国京乡新闻1日发出疑问韩美日军事同盟到底要强化到什么地步？随着韩美日总参谋长会议在夏威夷举行韩美日包括国防部长在内的高层会谈仅今年以来就举行了3次几乎达到每月一次的地步。4月韩美日举行次官级安保对话5月在新加坡香格里拉对话时举行三国国防部长会谈7月初再举行三国总参谋长会议。韩美日军事合作如此迅速推进可以说反映了美国试图借此牵制中国崛起的东北亚战略构想。美国此前发布重返亚太战略但因为财政拮据等原因在有效应对中国影响力扩大方面面临诸多困难。美国开始通过强化韩美日军事同盟作为替代方案。但有分析认为如果韩国在韩美日三国军事同盟体制中参与过深的话必然会以牺牲中韩关系作为代价。特别是在中国国家主席即将访问韩国之前。 环球时报驻韩国特约记者 王 刚",
        "sentences": [
            "环球军事报道据韩国YTN电视台1日报道韩国联合参谋本部议长崔润喜美军参谋长联席会议主席登普西日本防卫省统合幕僚长岩崎茂将以环太军演为契机将于韩国时间2日晨5时在美国夏威夷亚太安全研究中心举行会议就共同应对朝鲜核与导弹威胁等军事合作事宜进行磋商。",
            "本次会议以美方邀请的形式促成也是韩美日军方最高指挥官首次举行会晤。",
            "据报道针对朝鲜导弹威胁的情报共享将是此次三方会面的重点。",
            "韩联社报道称此次会议的重要议题就是三国情报交流合作特别是朝鲜导弹威胁逐步升级的情况下。",
            "5月底在新加坡举行的韩美日三国防长会谈上三方决定全面推进签署情报共享谅解备忘录事宜。",
            "此外三方总参谋长会议还可能讨论三国联合军事演习。",
            "但在日本解禁集体自卫权的当口韩国参加强化韩美日军事同盟的会议引发争议。",
            "据韩国纽西斯通讯社1日报道韩国在野党正义党发言人李正美当天发表评论表示目前韩国参加诸如韩美日军事情报交流备忘录之类的美国主导的对华牵制军事同盟体制纯粹是对安倍政权暴走的火上浇油希望韩国政府要重新考虑对日政策。",
            "韩国部分民众6月30日和7月1日分别在韩国国防部和日本驻韩国大使馆前举行示威反对强化韩美日军事同盟要求取消签署三国情报合作协议。",
            "韩国京乡新闻1日发出疑问韩美日军事同盟到底要强化到什么地步？",
            "随着韩美日总参谋长会议在夏威夷举行韩美日包括国防部长在内的高层会谈仅今年以来就举行了3次几乎达到每月一次的地步。",
            "4月韩美日举行次官级安保对话5月在新加坡香格里拉对话时举行三国国防部长会谈7月初再举行三国总参谋长会议。",
            "韩美日军事合作如此迅速推进可以说反映了美国试图借此牵制中国崛起的东北亚战略构想。",
            "美国此前发布重返亚太战略但因为财政拮据等原因在有效应对中国影响力扩大方面面临诸多困难。",
            "美国开始通过强化韩美日军事同盟作为替代方案。",
            "但有分析认为如果韩国在韩美日三国军事同盟体制中参与过深的话必然会以牺牲中韩关系作为代价。",
            "特别是在中国国家主席即将访问韩国之前。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 17,
        "ratio": 0.0
    },
    {
        "title": "美日韩将展开联合搜救演习 美核动力航母将参演",
        "link": "https://mil.huanqiu.com/article/9CaKrnJFdrN",
        "date": "2014-07-10",
        "content": "中新网7月9日电 综合消息，韩国军方相关人士9日透露，日美韩三国将在韩国济州岛南部海域举行联合搜救演习。美核动力航母乔治·华盛顿号也将参与此次演习。\n据悉，此次演习将从7月21日开始，演习为期两天。7月11日，乔治·华盛顿号将驶入釜山港。此外，美军将出动3艘水面舰艇、1架航空机。韩国将出动2艘水面舰艇、1架航空机;日本方面将出动1搜水面舰艇、1架航空机。\n日美韩三国于2013年10月，也在韩国南部海域实施过类似演习。美核动力航母也参与了演习。而此次是安倍内阁作出解禁集体自卫权的内阁决议后的首次演习，因此备受外界关注。\n韩国军方联合参谋本部的相关人士表示，“不是军事战术演习，只是人道主义的救援训练，也是韩美日每年的例行联合演习。”",
        "source": "环球网",
        "quarter": "2014Q3",
        "cleaned_content": "中新网7月9日电 综合消息韩国军方相关人士9日透露日美韩三国将在韩国济州岛南部海域举行联合搜救演习。美核动力航母乔治华盛顿号也将参与此次演习。 据悉此次演习将从7月21日开始演习为期两天。7月11日乔治华盛顿号将驶入釜山港。此外美军将出动3艘水面舰艇1架航空机。韩国将出动2艘水面舰艇1架航空机日本方面将出动1搜水面舰艇1架航空机。 日美韩三国于2013年10月也在韩国南部海域实施过类似演习。美核动力航母也参与了演习。而此次是安倍内阁作出解禁集体自卫权的内阁决议后的首次演习因此备受外界关注。 韩国军方联合参谋本部的相关人士表示不是军事战术演习只是人道主义的救援训练也是韩美日每年的例行联合演习。",
        "sentences": [
            "中新网7月9日电 综合消息韩国军方相关人士9日透露日美韩三国将在韩国济州岛南部海域举行联合搜救演习。",
            "美核动力航母乔治华盛顿号也将参与此次演习。",
            "据悉此次演习将从7月21日开始演习为期两天。",
            "7月11日乔治华盛顿号将驶入釜山港。",
            "此外美军将出动3艘水面舰艇1架航空机。",
            "韩国将出动2艘水面舰艇1架航空机日本方面将出动1搜水面舰艇1架航空机。",
            "日美韩三国于2013年10月也在韩国南部海域实施过类似演习。",
            "美核动力航母也参与了演习。",
            "而此次是安倍内阁作出解禁集体自卫权的内阁决议后的首次演习因此备受外界关注。",
            "韩国军方联合参谋本部的相关人士表示不是军事战术演习只是人道主义的救援训练也是韩美日每年的例行联合演习。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "日解禁自卫权后首次与美韩联演 韩对日充满警惕",
        "link": "https://mil.huanqiu.com/article/9CaKrnJFdsm",
        "date": "2014-07-10",
        "content": "【环球军事报道】据韩联社9日报道，美日韩三国将于21日至22日在济州岛南部海域进行联合搜救演习，由于此次联合演习在日本安倍政权解禁集体自卫权之后进行，因此格外引人瞩目。\n韩军相关人士表示，美国将派遣核动力航母“华盛顿”号在内的3艘水面舰艇和1架飞机参演;韩国方面有2艘战舰和1架飞机参演，日本则派遣1艘战舰1架飞机参演。美日韩曾于去年10月在类似海域进行过联合搜救演习，当时“华盛顿”号也参加了。韩军联合参谋本部相关人士称，此次三国搜救演习“不是军事战术性演习”，属于人道主义救援活动。“华盛顿”号将于11日驶入韩国釜山港并停留到15日。\n韩国《亚细亚经济》报道称，在得到各种军需补给后，“华盛顿”号从16日至21日先与韩国海军联合举行海上训练。韩军将派出2艘宙斯盾舰参演，美军除了派出航母以外，还有巡洋舰、和“宙斯盾”级驱逐舰参演。演习内容为海上机动、为美国航母护卫作战、拦截飞机等，演习地点位于济州岛和木浦中间水域。\n最近美日韩军事交流空前活跃。但韩国在安保方面配合美国强化韩美日军事同盟的同时，对日本自卫队同样充满警惕。据韩联社9日报道，针对日本最近准备立法将自卫队配合美军作战的范围扩大到美日联合司令部划定的联合战区，韩政府高层表态，在半岛发生全面战争时，韩方不允许日本自卫队进入韩美联合司令部划定的联合战区。韩国国内有部分人担心，韩美联合司令在行使战时作战指挥权时，由于日本是美国的盟国，美国可能会允许日本在联合战区行使集体自卫权。有观点认为，日本很可能在朝鲜半岛附近公海以保护美军为由针对朝鲜导弹启动打击系统，或在危急情况下以为载有日本人的美军船只护航为由行使集体自卫权。\n【环球时报驻韩国特约记者 王 刚】",
        "source": "环球网",
        "quarter": "2014Q3",
        "cleaned_content": "环球军事报道据韩联社9日报道美日韩三国将于21日至22日在济州岛南部海域进行联合搜救演习由于此次联合演习在日本安倍政权解禁集体自卫权之后进行因此格外引人瞩目。 韩军相关人士表示美国将派遣核动力航母华盛顿号在内的3艘水面舰艇和1架飞机参演韩国方面有2艘战舰和1架飞机参演日本则派遣1艘战舰1架飞机参演。美日韩曾于去年10月在类似海域进行过联合搜救演习当时华盛顿号也参加了。韩军联合参谋本部相关人士称此次三国搜救演习不是军事战术性演习属于人道主义救援活动。华盛顿号将于11日驶入韩国釜山港并停留到15日。 韩国亚细亚经济报道称在得到各种军需补给后华盛顿号从16日至21日先与韩国海军联合举行海上训练。韩军将派出2艘宙斯盾舰参演美军除了派出航母以外还有巡洋舰和宙斯盾级驱逐舰参演。演习内容为海上机动为美国航母护卫作战拦截飞机等演习地点位于济州岛和木浦中间水域。 最近美日韩军事交流空前活跃。但韩国在安保方面配合美国强化韩美日军事同盟的同时对日本自卫队同样充满警惕。据韩联社9日报道针对日本最近准备立法将自卫队配合美军作战的范围扩大到美日联合司令部划定的联合战区韩政府高层表态在半岛发生全面战争时韩方不允许日本自卫队进入韩美联合司令部划定的联合战区。韩国国内有部分人担心韩美联合司令在行使战时作战指挥权时由于日本是美国的盟国美国可能会允许日本在联合战区行使集体自卫权。有观点认为日本很可能在朝鲜半岛附近公海以保护美军为由针对朝鲜导弹启动打击系统或在危急情况下以为载有日本人的美军船只护航为由行使集体自卫权。 环球时报驻韩国特约记者 王 刚",
        "sentences": [
            "环球军事报道据韩联社9日报道美日韩三国将于21日至22日在济州岛南部海域进行联合搜救演习由于此次联合演习在日本安倍政权解禁集体自卫权之后进行因此格外引人瞩目。",
            "韩军相关人士表示美国将派遣核动力航母华盛顿号在内的3艘水面舰艇和1架飞机参演韩国方面有2艘战舰和1架飞机参演日本则派遣1艘战舰1架飞机参演。",
            "美日韩曾于去年10月在类似海域进行过联合搜救演习当时华盛顿号也参加了。",
            "韩军联合参谋本部相关人士称此次三国搜救演习不是军事战术性演习属于人道主义救援活动。",
            "华盛顿号将于11日驶入韩国釜山港并停留到15日。",
            "韩国亚细亚经济报道称在得到各种军需补给后华盛顿号从16日至21日先与韩国海军联合举行海上训练。",
            "韩军将派出2艘宙斯盾舰参演美军除了派出航母以外还有巡洋舰和宙斯盾级驱逐舰参演。",
            "演习内容为海上机动为美国航母护卫作战拦截飞机等演习地点位于济州岛和木浦中间水域。",
            "最近美日韩军事交流空前活跃。",
            "但韩国在安保方面配合美国强化韩美日军事同盟的同时对日本自卫队同样充满警惕。",
            "据韩联社9日报道针对日本最近准备立法将自卫队配合美军作战的范围扩大到美日联合司令部划定的联合战区韩政府高层表态在半岛发生全面战争时韩方不允许日本自卫队进入韩美联合司令部划定的联合战区。",
            "韩国国内有部分人担心韩美联合司令在行使战时作战指挥权时由于日本是美国的盟国美国可能会允许日本在联合战区行使集体自卫权。",
            "有观点认为日本很可能在朝鲜半岛附近公海以保护美军为由针对朝鲜导弹启动打击系统或在危急情况下以为载有日本人的美军船只护航为由行使集体自卫权。"
        ],
        "filtered_sentences": [
            "环球军事报道据韩联社9日报道美日韩三国将于21日至22日在济州岛南部海域进行联合搜救演习由于此次联合演习在日本安倍政权解禁集体自卫权之后进行因此格外引人瞩目。",
            "美日韩曾于去年10月在类似海域进行过联合搜救演习当时华盛顿号也参加了。",
            "最近美日韩军事交流空前活跃。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 13,
        "ratio": 0.23076923076923078
    },
    {
        "title": "日驻韩使馆举办活动大肆纪念自卫队引韩国反感",
        "link": "http://www.xinhuanet.com/world/2014-07/11/c_126738817.htm",
        "date": "2014-07-11",
        "content": "在因日本歪曲历史和解禁集体自卫权导致日韩关系持续冷淡的情况下，日本驻韩国大使馆11日将在首尔公开为自卫队创建举行大规模纪念活动，在韩国引发强烈反感，不仅媒体和二战日军受害者纷纷出来反对，韩国政府和政界人士也唯恐对此避之不及。不久前因“亲日反民族言论”而放弃资格的韩国总理提名人文昌克，给韩国政界有“亲日”“媚日”想法的人敲响了警钟。韩国网民纷纷表示，要看看当天哪些“没眼力”的韩国高官和政界人士会去出席。\n韩国《东亚日报》10日称，日本驻韩大使馆11日将在市中心的乐天酒店举行大规模的纪念日本自卫队创建60周年活动，并向韩国政界、经济界、驻韩外交使节大肆散发请帖，至少有500张的规模。此前日本驻韩使馆在每年的自卫队创建日前后(1954年7月1日)都会举行各类纪念活动，但每到逢十的纪念日则会扩大庆祝规模。此前2004年6月18日，日本驻韩大使馆曾在新罗酒店迎宾馆举行大规模酒会，当时不少韩国政府高官、国会议员等与会。\n韩国“挺身队问题对策协议会”代表尹美梁批评，日本明知道韩国国民对此很反感，仍继续这样的活动，只能证明日本在历史和集体自卫权等问题上的认识没有发生丝毫变化。目前生活有11名幸存日军慰安妇受害者的京畿道“分享之家”的负责人安申权愤怒地表示：“对于战争受害者的慰安妇老奶奶，日本方面不置一词，反而大张旗鼓搞什么自卫队庆祝活动，这像话吗？”\n据韩国媒体称，考虑到近来韩日关系的敏感，今年的纪念活动在“极度保密”状态下推进。乐天酒店方面对外持续否认将协办该活动，表示“无法确认当天是否有类似活动”。韩国涉外机构以及众多议员和高官对此都唯恐避之不及。韩国YTN电视台引述外交通商部和国防部官员的话称，不会出席这次活动。目前担任韩日议员联盟代理会长的执政党新国家党议员金泰桓表示，该联盟所属的议员没有1人准备参加。\n韩国《东亚日报》称，今年日本在韩国大肆举办的自卫队纪念活动如此受排斥，原因很明确，那就是日本不仅大事渲染解禁集体自卫权，并且持续歪曲历史，这不能不引发韩国的警惕和愤慨。日本首相安倍宣布解禁集体自卫权的日子，正好是自卫队创建60周年的7月1日。\n韩联社10日引述一项最新民调结果显示，韩国人认为日本是韩国的第二大军事威胁，仅次于朝鲜。有46.3%的韩国人选择日本，比去年增加2.4个百分点。其中，历史问题和领土争端是韩国人对日本印象不好的主要原因。韩国“NEWS1”网站10日称，228个韩国市民团体当天召开“时局会议”后发表声明表示，在东北亚地区军事紧张因素不断增加的情况下，坚决反对日本行使集体自卫权。这些团体要求韩国政府不要继续参与扩大美日韩军事合作。\n《韩国日报》10日称，日本自卫队近来开始重新大规模武装自己，大肆购买美国先进武器。根据美国国防部最新的武器出口统计，美国批准了涉及导弹防御系统构建的导弹、卫星装备、新一代海上巡逻机等对日军火出口项目，从去年9月至今年2月间，日本从美国共购买8批6.5亿美元以上军火。韩国《亚细亚经济》称，日本自卫队持续扩军的目的就是要抢夺东北亚的霸权。 【环球时报驻韩国特约记者 王刚】",
        "source": "新华网",
        "quarter": "2014Q3",
        "cleaned_content": "在因日本歪曲历史和解禁集体自卫权导致日韩关系持续冷淡的情况下日本驻韩国大使馆11日将在首尔公开为自卫队创建举行大规模纪念活动在韩国引发强烈反感不仅媒体和二战日军受害者纷纷出来反对韩国政府和政界人士也唯恐对此避之不及。不久前因亲日反民族言论而放弃资格的韩国总理提名人文昌克给韩国政界有亲日媚日想法的人敲响了警钟。韩国网民纷纷表示要看看当天哪些没眼力的韩国高官和政界人士会去出席。 韩国东亚日报10日称日本驻韩大使馆11日将在市中心的乐天酒店举行大规模的纪念日本自卫队创建60周年活动并向韩国政界经济界驻韩外交使节大肆散发请帖至少有500张的规模。此前日本驻韩使馆在每年的自卫队创建日前后1954年7月1日都会举行各类纪念活动但每到逢十的纪念日则会扩大庆祝规模。此前2004年6月18日日本驻韩大使馆曾在新罗酒店迎宾馆举行大规模酒会当时不少韩国政府高官国会议员等与会。 韩国挺身队问题对策协议会代表尹美梁批评日本明知道韩国国民对此很反感仍继续这样的活动只能证明日本在历史和集体自卫权等问题上的认识没有发生丝毫变化。目前生活有11名幸存日军慰安妇受害者的京畿道分享之家的负责人安申权愤怒地表示对于战争受害者的慰安妇老奶奶日本方面不置一词反而大张旗鼓搞什么自卫队庆祝活动这像话吗？ 据韩国媒体称考虑到近来韩日关系的敏感今年的纪念活动在极度保密状态下推进。乐天酒店方面对外持续否认将协办该活动表示无法确认当天是否有类似活动。韩国涉外机构以及众多议员和高官对此都唯恐避之不及。韩国YTN电视台引述外交通商部和国防部官员的话称不会出席这次活动。目前担任韩日议员联盟代理会长的执政党新国家党议员金泰桓表示该联盟所属的议员没有1人准备参加。 韩国东亚日报称今年日本在韩国大肆举办的自卫队纪念活动如此受排斥原因很明确那就是日本不仅大事渲染解禁集体自卫权并且持续歪曲历史这不能不引发韩国的警惕和愤慨。日本首相安倍宣布解禁集体自卫权的日子正好是自卫队创建60周年的7月1日。 韩联社10日引述一项最新民调结果显示韩国人认为日本是韩国的第二大军事威胁仅次于朝鲜。有463的韩国人选择日本比去年增加24个百分点。其中历史问题和领土争端是韩国人对日本印象不好的主要原因。韩国NEWS1网站10日称228个韩国市民团体当天召开时局会议后发表声明表示在东北亚地区军事紧张因素不断增加的情况下坚决反对日本行使集体自卫权。这些团体要求韩国政府不要继续参与扩大美日韩军事合作。 韩国日报10日称日本自卫队近来开始重新大规模武装自己大肆购买美国先进武器。根据美国国防部最新的武器出口统计美国批准了涉及导弹防御系统构建的导弹卫星装备新一代海上巡逻机等对日军火出口项目从去年9月至今年2月间日本从美国共购买8批65亿美元以上军火。韩国亚细亚经济称日本自卫队持续扩军的目的就是要抢夺东北亚的霸权。 环球时报驻韩国特约记者 王刚",
        "sentences": [
            "在因日本歪曲历史和解禁集体自卫权导致日韩关系持续冷淡的情况下日本驻韩国大使馆11日将在首尔公开为自卫队创建举行大规模纪念活动在韩国引发强烈反感不仅媒体和二战日军受害者纷纷出来反对韩国政府和政界人士也唯恐对此避之不及。",
            "不久前因亲日反民族言论而放弃资格的韩国总理提名人文昌克给韩国政界有亲日媚日想法的人敲响了警钟。",
            "韩国网民纷纷表示要看看当天哪些没眼力的韩国高官和政界人士会去出席。",
            "韩国东亚日报10日称日本驻韩大使馆11日将在市中心的乐天酒店举行大规模的纪念日本自卫队创建60周年活动并向韩国政界经济界驻韩外交使节大肆散发请帖至少有500张的规模。",
            "此前日本驻韩使馆在每年的自卫队创建日前后1954年7月1日都会举行各类纪念活动但每到逢十的纪念日则会扩大庆祝规模。",
            "此前2004年6月18日日本驻韩大使馆曾在新罗酒店迎宾馆举行大规模酒会当时不少韩国政府高官国会议员等与会。",
            "韩国挺身队问题对策协议会代表尹美梁批评日本明知道韩国国民对此很反感仍继续这样的活动只能证明日本在历史和集体自卫权等问题上的认识没有发生丝毫变化。",
            "目前生活有11名幸存日军慰安妇受害者的京畿道分享之家的负责人安申权愤怒地表示对于战争受害者的慰安妇老奶奶日本方面不置一词反而大张旗鼓搞什么自卫队庆祝活动这像话吗？",
            "据韩国媒体称考虑到近来韩日关系的敏感今年的纪念活动在极度保密状态下推进。",
            "乐天酒店方面对外持续否认将协办该活动表示无法确认当天是否有类似活动。",
            "韩国涉外机构以及众多议员和高官对此都唯恐避之不及。",
            "韩国YTN电视台引述外交通商部和国防部官员的话称不会出席这次活动。",
            "目前担任韩日议员联盟代理会长的执政党新国家党议员金泰桓表示该联盟所属的议员没有1人准备参加。",
            "韩国东亚日报称今年日本在韩国大肆举办的自卫队纪念活动如此受排斥原因很明确那就是日本不仅大事渲染解禁集体自卫权并且持续歪曲历史这不能不引发韩国的警惕和愤慨。",
            "日本首相安倍宣布解禁集体自卫权的日子正好是自卫队创建60周年的7月1日。",
            "韩联社10日引述一项最新民调结果显示韩国人认为日本是韩国的第二大军事威胁仅次于朝鲜。",
            "有463的韩国人选择日本比去年增加24个百分点。",
            "其中历史问题和领土争端是韩国人对日本印象不好的主要原因。",
            "韩国NEWS1网站10日称228个韩国市民团体当天召开时局会议后发表声明表示在东北亚地区军事紧张因素不断增加的情况下坚决反对日本行使集体自卫权。",
            "这些团体要求韩国政府不要继续参与扩大美日韩军事合作。",
            "韩国日报10日称日本自卫队近来开始重新大规模武装自己大肆购买美国先进武器。",
            "根据美国国防部最新的武器出口统计美国批准了涉及导弹防御系统构建的导弹卫星装备新一代海上巡逻机等对日军火出口项目从去年9月至今年2月间日本从美国共购买8批65亿美元以上军火。",
            "韩国亚细亚经济称日本自卫队持续扩军的目的就是要抢夺东北亚的霸权。"
        ],
        "filtered_sentences": [
            "这些团体要求韩国政府不要继续参与扩大美日韩军事合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "美日韩就朝鲜发射导弹向国际民航组织提交联名信 - 视频- 环球网",
        "link": "https://v.huanqiu.com/article/9CaKrnJFgPH",
        "date": "2014-07-16",
        "content": "【环球时报综合报道】据日本时事通信社7月17日报道，美国国务院发言人普萨基在16日举行的记者会上明确表示，鉴于朝鲜发射短距离弹道导弹严重威胁国际航空运输安全，美国已联合相关国家向国际民用航空组织(ICAO)提交了联名信。韩联社此前也报道称，美日韩等8国已向国际民航组织提交了联名信，并在信中对朝鲜发射导弹一事表示了担忧。\n普萨基在记者会上对朝鲜发射弹道导弹提出了批判，称“朝鲜的行为完全无视国际民航组织相关规定的存在”。据悉，美国政府已于本月8日在联名信上署名。(实习编译：王曼  审稿：王欢)",
        "source": "环球网",
        "quarter": "2014Q3",
        "cleaned_content": "环球时报综合报道据日本时事通信社7月17日报道美国国务院发言人普萨基在16日举行的记者会上明确表示鉴于朝鲜发射短距离弹道导弹严重威胁国际航空运输安全美国已联合相关国家向国际民用航空组织ICAO提交了联名信。韩联社此前也报道称美日韩等8国已向国际民航组织提交了联名信并在信中对朝鲜发射导弹一事表示了担忧。 普萨基在记者会上对朝鲜发射弹道导弹提出了批判称朝鲜的行为完全无视国际民航组织相关规定的存在。据悉美国政府已于本月8日在联名信上署名。实习编译王曼 审稿王欢",
        "sentences": [
            "环球时报综合报道据日本时事通信社7月17日报道美国国务院发言人普萨基在16日举行的记者会上明确表示鉴于朝鲜发射短距离弹道导弹严重威胁国际航空运输安全美国已联合相关国家向国际民用航空组织ICAO提交了联名信。",
            "韩联社此前也报道称美日韩等8国已向国际民航组织提交了联名信并在信中对朝鲜发射导弹一事表示了担忧。",
            "普萨基在记者会上对朝鲜发射弹道导弹提出了批判称朝鲜的行为完全无视国际民航组织相关规定的存在。",
            "据悉美国政府已于本月8日在联名信上署名。"
        ],
        "filtered_sentences": [
            "韩联社此前也报道称美日韩等8国已向国际民航组织提交了联名信并在信中对朝鲜发射导弹一事表示了担忧。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "朝韩彼此频用狠话 朝登陆演习被指反制韩美军演",
        "link": "https://www.xinhuanet.com/world/2014-07/22/c_126780232.htm",
        "date": "2014-07-22",
        "content": "韩最近频频用狠话“过招”，朝鲜国防委员会政策局发言人20日发表谈话，谴责美韩以朝鲜加强自卫力量为契机进行反朝活动，表示“朝鲜已做好所有自卫性遏制手段的准备”。韩国国防部长官韩民求亲自上阵，声称“朝鲜若发起挑衅将予以严惩”。韩国军方还表示，密切关注朝鲜的后续反制措施出台。韩媒称，针对韩美日三国从21日开始的联合军演和韩美8月即将举行的“乙支自由卫士”联合军演，朝鲜正准备进行大规模登陆演习。\n据朝中社21日报道，朝鲜国防委员会政策局发言人20日发表谈话谴责美韩，表示“朝鲜将以实际行动对美韩行为做出强烈回应”。谈话称，朝鲜人民军为加强国家自卫力量接连进行实战训练，其中包括超精密战术火箭发射训练及炮击训练。然而，美国却指责朝鲜的正常训练是“有政治目的的低强度挑衅”和“针对地区盟国的连续军事威胁”等，韩国还在联合国安理会推波助澜，混淆视听。朝方发出严正警告，美韩不应利用“贼喊捉贼”的强盗做法，在进行高强度侵略和战争演习的同时横加指责朝鲜的自卫性军事训练。谈话强调，美韩进行强盗式的敌对行为，必将面对朝鲜“晴天霹雳般的强烈报复回应”。\n21日开始，美日韩在济州岛南部海域进行联合海上救援演习。朝鲜《劳动新闻》21日发表题为“朝鲜战略核武力将进一步强化和精锐化”的评论文章称，美国动用航母编队跟南朝鲜傀儡集团一起进行海上联合训练，还企图在济州岛南部海域接连进行大规模海上联合训练。这次训练的根本目的是破坏朝鲜半岛的和平环境，完善“三角军事同盟”，形成对亚太地区的包围圈。\n据韩国《世界日报》报道，韩国国防部发言人金珉奭21日回应称，朝鲜才是“贼喊捉贼”，在没有划定禁航区的情况下发射弹道导弹和火箭弹，“不符合国际规则”。\n韩国KBS电视台21日援引韩国政府消息人士的话称，捕捉到朝鲜两三周前在半岛西部南浦一带准备进行大规模登陆演习的迹象，初步判断可能是朝鲜海陆空三军参加的国家级综合演习。鉴于韩美8月将实施“乙支自由卫士”军演，朝方此举可能是针对性反应。该人士还透露，朝方已经向演习地区移动各种装备，包括火箭炮和榴弹炮等，预计将实施对海实弹射击演习。韩军人士称，如果朝鲜“挑衅”，将按照作战计划进行反击。韩国国防部长官韩民求20日接受韩国KBS电视台采访时表示，朝鲜若再次发起“挑衅”，韩方将对“朝鲜挑衅的根源、援助势力和指挥势力进行严惩，朝鲜体制将面临存亡危机”。韩民求还称，如果发现朝鲜使用核武的征兆，韩国就实施“先发制人”。\n韩朝关于仁川亚运会的对峙继续。据韩联社21日报道，针对朝鲜指责韩方制造障碍阻止朝鲜参加亚运会的说法，韩国统一部发言人21日表示，朝鲜若真正愿意参加仁川亚运会并改善韩朝关系，就应拿出更多“诚意”。",
        "source": "新华网",
        "quarter": "2014Q3",
        "cleaned_content": "韩最近频频用狠话过招朝鲜国防委员会政策局发言人20日发表谈话谴责美韩以朝鲜加强自卫力量为契机进行反朝活动表示朝鲜已做好所有自卫性遏制手段的准备。韩国国防部长官韩民求亲自上阵声称朝鲜若发起挑衅将予以严惩。韩国军方还表示密切关注朝鲜的后续反制措施出台。韩媒称针对韩美日三国从21日开始的联合军演和韩美8月即将举行的乙支自由卫士联合军演朝鲜正准备进行大规模登陆演习。 据朝中社21日报道朝鲜国防委员会政策局发言人20日发表谈话谴责美韩表示朝鲜将以实际行动对美韩行为做出强烈回应。谈话称朝鲜人民军为加强国家自卫力量接连进行实战训练其中包括超精密战术火箭发射训练及炮击训练。然而美国却指责朝鲜的正常训练是有政治目的的低强度挑衅和针对地区盟国的连续军事威胁等韩国还在联合国安理会推波助澜混淆视听。朝方发出严正警告美韩不应利用贼喊捉贼的强盗做法在进行高强度侵略和战争演习的同时横加指责朝鲜的自卫性军事训练。谈话强调美韩进行强盗式的敌对行为必将面对朝鲜晴天霹雳般的强烈报复回应。 21日开始美日韩在济州岛南部海域进行联合海上救援演习。朝鲜劳动新闻21日发表题为朝鲜战略核武力将进一步强化和精锐化的评论文章称美国动用航母编队跟南朝鲜傀儡集团一起进行海上联合训练还企图在济州岛南部海域接连进行大规模海上联合训练。这次训练的根本目的是破坏朝鲜半岛的和平环境完善三角军事同盟形成对亚太地区的包围圈。 据韩国世界日报报道韩国国防部发言人金珉奭21日回应称朝鲜才是贼喊捉贼在没有划定禁航区的情况下发射弹道导弹和火箭弹不符合国际规则。 韩国KBS电视台21日援引韩国政府消息人士的话称捕捉到朝鲜两三周前在半岛西部南浦一带准备进行大规模登陆演习的迹象初步判断可能是朝鲜海陆空三军参加的国家级综合演习。鉴于韩美8月将实施乙支自由卫士军演朝方此举可能是针对性反应。该人士还透露朝方已经向演习地区移动各种装备包括火箭炮和榴弹炮等预计将实施对海实弹射击演习。韩军人士称如果朝鲜挑衅将按照作战计划进行反击。韩国国防部长官韩民求20日接受韩国KBS电视台采访时表示朝鲜若再次发起挑衅韩方将对朝鲜挑衅的根源援助势力和指挥势力进行严惩朝鲜体制将面临存亡危机。韩民求还称如果发现朝鲜使用核武的征兆韩国就实施先发制人。 韩朝关于仁川亚运会的对峙继续。据韩联社21日报道针对朝鲜指责韩方制造障碍阻止朝鲜参加亚运会的说法韩国统一部发言人21日表示朝鲜若真正愿意参加仁川亚运会并改善韩朝关系就应拿出更多诚意。",
        "sentences": [
            "韩最近频频用狠话过招朝鲜国防委员会政策局发言人20日发表谈话谴责美韩以朝鲜加强自卫力量为契机进行反朝活动表示朝鲜已做好所有自卫性遏制手段的准备。",
            "韩国国防部长官韩民求亲自上阵声称朝鲜若发起挑衅将予以严惩。",
            "韩国军方还表示密切关注朝鲜的后续反制措施出台。",
            "韩媒称针对韩美日三国从21日开始的联合军演和韩美8月即将举行的乙支自由卫士联合军演朝鲜正准备进行大规模登陆演习。",
            "据朝中社21日报道朝鲜国防委员会政策局发言人20日发表谈话谴责美韩表示朝鲜将以实际行动对美韩行为做出强烈回应。",
            "谈话称朝鲜人民军为加强国家自卫力量接连进行实战训练其中包括超精密战术火箭发射训练及炮击训练。",
            "然而美国却指责朝鲜的正常训练是有政治目的的低强度挑衅和针对地区盟国的连续军事威胁等韩国还在联合国安理会推波助澜混淆视听。",
            "朝方发出严正警告美韩不应利用贼喊捉贼的强盗做法在进行高强度侵略和战争演习的同时横加指责朝鲜的自卫性军事训练。",
            "谈话强调美韩进行强盗式的敌对行为必将面对朝鲜晴天霹雳般的强烈报复回应。",
            "21日开始美日韩在济州岛南部海域进行联合海上救援演习。",
            "朝鲜劳动新闻21日发表题为朝鲜战略核武力将进一步强化和精锐化的评论文章称美国动用航母编队跟南朝鲜傀儡集团一起进行海上联合训练还企图在济州岛南部海域接连进行大规模海上联合训练。",
            "这次训练的根本目的是破坏朝鲜半岛的和平环境完善三角军事同盟形成对亚太地区的包围圈。",
            "据韩国世界日报报道韩国国防部发言人金珉奭21日回应称朝鲜才是贼喊捉贼在没有划定禁航区的情况下发射弹道导弹和火箭弹不符合国际规则。",
            "韩国KBS电视台21日援引韩国政府消息人士的话称捕捉到朝鲜两三周前在半岛西部南浦一带准备进行大规模登陆演习的迹象初步判断可能是朝鲜海陆空三军参加的国家级综合演习。",
            "鉴于韩美8月将实施乙支自由卫士军演朝方此举可能是针对性反应。",
            "该人士还透露朝方已经向演习地区移动各种装备包括火箭炮和榴弹炮等预计将实施对海实弹射击演习。",
            "韩军人士称如果朝鲜挑衅将按照作战计划进行反击。",
            "韩国国防部长官韩民求20日接受韩国KBS电视台采访时表示朝鲜若再次发起挑衅韩方将对朝鲜挑衅的根源援助势力和指挥势力进行严惩朝鲜体制将面临存亡危机。",
            "韩民求还称如果发现朝鲜使用核武的征兆韩国就实施先发制人。",
            "韩朝关于仁川亚运会的对峙继续。",
            "据韩联社21日报道针对朝鲜指责韩方制造障碍阻止朝鲜参加亚运会的说法韩国统一部发言人21日表示朝鲜若真正愿意参加仁川亚运会并改善韩朝关系就应拿出更多诚意。"
        ],
        "filtered_sentences": [
            "21日开始美日韩在济州岛南部海域进行联合海上救援演习。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 21,
        "ratio": 0.047619047619047616
    },
    {
        "title": "密会“慰安妇”受害人 美安抚盟友有盘算?",
        "link": "https://www.xinhuanet.com/world/2014-08/06/c_126835728.htm",
        "date": "2014-08-06",
        "content": "韩国媒体５日报道，美国白宫和国务院的官员近期与两名访美韩国“慰安妇”受害人秘密会面，这一“前所未有的”举动暗示美国就“慰安妇”问题采取的政策立场可能有所变化。\n韩联社援引消息人士的话说，这两名“慰安妇”受害人是李玉顺（音译）和姜日哲（音译），年龄分别为８７岁和８６岁。应美方要求，７月２９日和３０日两天，她们先后与美国白宫和国务院的官员会面。\n两次会面各持续大约一小时。消息人士说，李玉顺和姜日哲在会谈中没有陪同人员，美方官员为会谈安排了翻译。\n韩联社没有透露会谈内容及其他细节。\n这家通讯社评论，这两场会面前所未有，引发外界猜测。一种观点认为，这表明美国就“慰安妇”问题的政策立场可能发生变化；另一种看法是，美国可能试图从中斡旋，推动韩国和日本就“慰安妇”问题达成某种决议，纾解因这一议题而陷入紧张的日韩关系，进而为构建美日韩三边安全合作扫清障碍。\n根据历史学家统计，二战期间，日本在朝鲜半岛强征大约２０万名女性充当日军“慰安妇”。韩国要求日本向“慰安妇”受害人道歉和赔偿，但日本坚称，按照１９６５年两国关系正常化的《韩日请求权协定》，这一问题已经解决。\n【赴美求助】\n４日，一座“慰安妇纪念碑”在美国尤宁城“自由广场”揭幕。包括李玉顺、姜日哲在内，大约４００人出席揭幕仪式。\n李玉顺在仪式上发表演说，谴责日本质疑“慰安妇”受害人被强制带走的说法。\n“我们自己没有足够的能力来解决问题，”她说，“这是我千里迢迢来到美国的原因，日本不理会我们的诉求，反对在美国树立‘慰安妇纪念碑’。我希望得到你们的帮助，尽快解决问题。”\n近来，日本首相安倍晋三谋求重新调查有关“慰安妇”问题的“河野谈话”，招致国际社会批评。６月２０日，安倍政府向国会提交对“河野谈话”出台过程的调查报告，称“河野谈话”出台过程受到韩国政府影响，日韩两国政府曾私下就谈话的文字表述做过修改。\n１９９３年，时任日本内阁官房长官河野洋平就“慰安妇”问题调查结果发表谈话，史称“河野谈话”。它承认日军直接参与在朝鲜半岛、中国等地设置“慰安所”及强征当地妇女充当“慰安妇”，对此表示道歉和反省。“河野谈话”为此后历届日本政府所继承，是日本政府在“慰安妇”问题上的正式立场。（闫洁）",
        "source": "新华网",
        "quarter": "2014Q3",
        "cleaned_content": "韩国媒体５日报道美国白宫和国务院的官员近期与两名访美韩国慰安妇受害人秘密会面这一前所未有的举动暗示美国就慰安妇问题采取的政策立场可能有所变化。 韩联社援引消息人士的话说这两名慰安妇受害人是李玉顺音译和姜日哲音译年龄分别为８７岁和８６岁。应美方要求７月２９日和３０日两天她们先后与美国白宫和国务院的官员会面。 两次会面各持续大约一小时。消息人士说李玉顺和姜日哲在会谈中没有陪同人员美方官员为会谈安排了翻译。 韩联社没有透露会谈内容及其他细节。 这家通讯社评论这两场会面前所未有引发外界猜测。一种观点认为这表明美国就慰安妇问题的政策立场可能发生变化另一种看法是美国可能试图从中斡旋推动韩国和日本就慰安妇问题达成某种决议纾解因这一议题而陷入紧张的日韩关系进而为构建美日韩三边安全合作扫清障碍。 根据历史学家统计二战期间日本在朝鲜半岛强征大约２０万名女性充当日军慰安妇。韩国要求日本向慰安妇受害人道歉和赔偿但日本坚称按照１９６５年两国关系正常化的韩日请求权协定这一问题已经解决。 赴美求助 ４日一座慰安妇纪念碑在美国尤宁城自由广场揭幕。包括李玉顺姜日哲在内大约４００人出席揭幕仪式。 李玉顺在仪式上发表演说谴责日本质疑慰安妇受害人被强制带走的说法。 我们自己没有足够的能力来解决问题她说这是我千里迢迢来到美国的原因日本不理会我们的诉求反对在美国树立慰安妇纪念碑。我希望得到你们的帮助尽快解决问题。 近来日本首相安倍晋三谋求重新调查有关慰安妇问题的河野谈话招致国际社会批评。６月２０日安倍政府向国会提交对河野谈话出台过程的调查报告称河野谈话出台过程受到韩国政府影响日韩两国政府曾私下就谈话的文字表述做过修改。 １９９３年时任日本内阁官房长官河野洋平就慰安妇问题调查结果发表谈话史称河野谈话。它承认日军直接参与在朝鲜半岛中国等地设置慰安所及强征当地妇女充当慰安妇对此表示道歉和反省。河野谈话为此后历届日本政府所继承是日本政府在慰安妇问题上的正式立场。闫洁",
        "sentences": [
            "韩国媒体５日报道美国白宫和国务院的官员近期与两名访美韩国慰安妇受害人秘密会面这一前所未有的举动暗示美国就慰安妇问题采取的政策立场可能有所变化。",
            "韩联社援引消息人士的话说这两名慰安妇受害人是李玉顺音译和姜日哲音译年龄分别为８７岁和８６岁。",
            "应美方要求７月２９日和３０日两天她们先后与美国白宫和国务院的官员会面。",
            "两次会面各持续大约一小时。",
            "消息人士说李玉顺和姜日哲在会谈中没有陪同人员美方官员为会谈安排了翻译。",
            "韩联社没有透露会谈内容及其他细节。",
            "这家通讯社评论这两场会面前所未有引发外界猜测。",
            "一种观点认为这表明美国就慰安妇问题的政策立场可能发生变化另一种看法是美国可能试图从中斡旋推动韩国和日本就慰安妇问题达成某种决议纾解因这一议题而陷入紧张的日韩关系进而为构建美日韩三边安全合作扫清障碍。",
            "根据历史学家统计二战期间日本在朝鲜半岛强征大约２０万名女性充当日军慰安妇。",
            "韩国要求日本向慰安妇受害人道歉和赔偿但日本坚称按照１９６５年两国关系正常化的韩日请求权协定这一问题已经解决。",
            "赴美求助 ４日一座慰安妇纪念碑在美国尤宁城自由广场揭幕。",
            "包括李玉顺姜日哲在内大约４００人出席揭幕仪式。",
            "李玉顺在仪式上发表演说谴责日本质疑慰安妇受害人被强制带走的说法。",
            "我们自己没有足够的能力来解决问题她说这是我千里迢迢来到美国的原因日本不理会我们的诉求反对在美国树立慰安妇纪念碑。",
            "我希望得到你们的帮助尽快解决问题。",
            "近来日本首相安倍晋三谋求重新调查有关慰安妇问题的河野谈话招致国际社会批评。",
            "６月２０日安倍政府向国会提交对河野谈话出台过程的调查报告称河野谈话出台过程受到韩国政府影响日韩两国政府曾私下就谈话的文字表述做过修改。",
            "１９９３年时任日本内阁官房长官河野洋平就慰安妇问题调查结果发表谈话史称河野谈话。",
            "它承认日军直接参与在朝鲜半岛中国等地设置慰安所及强征当地妇女充当慰安妇对此表示道歉和反省。",
            "河野谈话为此后历届日本政府所继承是日本政府在慰安妇问题上的正式立场。"
        ],
        "filtered_sentences": [
            "一种观点认为这表明美国就慰安妇问题的政策立场可能发生变化另一种看法是美国可能试图从中斡旋推动韩国和日本就慰安妇问题达成某种决议纾解因这一议题而陷入紧张的日韩关系进而为构建美日韩三边安全合作扫清障碍。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "朝方称武器研发不针对日本日媒忧扰乱美日韩同盟 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJFqgX",
        "date": "2014-08-13",
        "content": "【环球网报道 记者 关超】据日本NHK电视台8月14日报道，日本外务大臣岸田文雄日前造访缅甸时与朝鲜外务相李洙墉进行了接触，岸田敦促朝方自我克制、不要通过研发核武器和导弹进行挑衅，对此李洙墉回应说，武器研发并不以日本为打击对象。\n据报道，岸田日前出席了在缅甸召开的一系列东盟(ASEAN)外长会议，并于日本时间10日，与出席同一会议的朝鲜外务相李洙墉进行了简短的交谈。\n岸田在交谈时敦促朝方切实推进绑架受害者等的调查工作，并提及了朝方研发核武器和导弹的问题，要求朝方保持克制、不要做出挑衅行为。\n对此，李洙墉回应说：“核武器和导弹研发并不以日本为打击对象。”有分析称，李洙墉的发言是为了强调朝鲜无意直接牵制日本。由于朝鲜正在对绑架受害者等展开调查，因而也有意见认为，此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。\n另一方面，日本政府仍在与朝方协调日程，希望在下月第二周以后举行日朝外务局长级磋商，了解对绑架受害者等的调查结果。",
        "source": "环球网",
        "quarter": "2014Q3",
        "cleaned_content": "环球网报道 记者 关超据日本NHK电视台8月14日报道日本外务大臣岸田文雄日前造访缅甸时与朝鲜外务相李洙墉进行了接触岸田敦促朝方自我克制不要通过研发核武器和导弹进行挑衅对此李洙墉回应说武器研发并不以日本为打击对象。 据报道岸田日前出席了在缅甸召开的一系列东盟ASEAN外长会议并于日本时间10日与出席同一会议的朝鲜外务相李洙墉进行了简短的交谈。 岸田在交谈时敦促朝方切实推进绑架受害者等的调查工作并提及了朝方研发核武器和导弹的问题要求朝方保持克制不要做出挑衅行为。 对此李洙墉回应说核武器和导弹研发并不以日本为打击对象。有分析称李洙墉的发言是为了强调朝鲜无意直接牵制日本。由于朝鲜正在对绑架受害者等展开调查因而也有意见认为此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。 另一方面日本政府仍在与朝方协调日程希望在下月第二周以后举行日朝外务局长级磋商了解对绑架受害者等的调查结果。",
        "sentences": [
            "环球网报道 记者 关超据日本NHK电视台8月14日报道日本外务大臣岸田文雄日前造访缅甸时与朝鲜外务相李洙墉进行了接触岸田敦促朝方自我克制不要通过研发核武器和导弹进行挑衅对此李洙墉回应说武器研发并不以日本为打击对象。",
            "据报道岸田日前出席了在缅甸召开的一系列东盟ASEAN外长会议并于日本时间10日与出席同一会议的朝鲜外务相李洙墉进行了简短的交谈。",
            "岸田在交谈时敦促朝方切实推进绑架受害者等的调查工作并提及了朝方研发核武器和导弹的问题要求朝方保持克制不要做出挑衅行为。",
            "对此李洙墉回应说核武器和导弹研发并不以日本为打击对象。",
            "有分析称李洙墉的发言是为了强调朝鲜无意直接牵制日本。",
            "由于朝鲜正在对绑架受害者等展开调查因而也有意见认为此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。",
            "另一方面日本政府仍在与朝方协调日程希望在下月第二周以后举行日朝外务局长级磋商了解对绑架受害者等的调查结果。"
        ],
        "filtered_sentences": [
            "由于朝鲜正在对绑架受害者等展开调查因而也有意见认为此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "“新冷战”时代真的来临了吗",
        "link": "https://www.xinhuanet.com/world/2014-08/22/c_126902606_2.htm",
        "date": "2014-08-22",
        "content": "大国冷对抗加剧的根源在哪里\n冷战结束后，在国际重大冲突事件中，当事国往往或多或少有用冷战方式处理的偏向，而这种偏向又加大了国际重大冲突事件的频度和烈度，这种怪圈是后冷战时代国际关系图谱的重要组成部分。如果说后冷战时代伊始，大国间关系紧张是由于冷战的战略惯性使然可以理解，但在冷战结束后相当长的时间里，国际政治尤其是大国间依旧不断“重复昨天的故事”，这迫使我们去探究，大国冷对抗的根源在哪里。\n首先，一些大国不愿放弃对霸权的追求。冷战国际关系史就是美苏争霸史，在美国政治精英和思想界中，有相当一部分人并没有真正反思美苏争霸给世界带来的灾难。相反，他们洋洋自得，以胜利者自居，认为这证明了美国霸权战略的正确性。他们认为美国的霸权是击败“邪恶政权”的保证，对这种霸权只能维护和扩大，不能有丝毫的放松。在这种霸权逻辑下，美国的战略优先项中始终如一的是，不允许有新的世界大国出现，能与美国分庭抗礼。\n其次，冷战思维不眠不逝。冷战思维是美苏两极在冷战对抗中形成的一种思维范式，简而言之就是一种国际关系中的“零和思维”，它至今仍在影响着众多国家国家政策、战略规划的制定。\n冷战思维在今天的国际关系中具体体现在：一是追求本国的绝对安全。美国在全球推动反导体系建设就是集中表现；二是极端的忧患，把准备对付最坏情况作为制定政策的主要或唯一出发点。所谓“预防性战争”的概念就是这种思路的衍生品；三是不能设身处地地理解对方的利益、情感和安全担忧。如北约在欧洲的强力东扩；四是以先验的方式制造敌人和对敌战略规划。正如美国历史学家小阿瑟·施莱辛格指出的：“美国人需要一个敌国，以给外交政策带来焦点和连续性。”五是坚持意识形态的对立和冲突。撒切尔夫人曾宣称“冷战结束了，但是共产主义还没有结束，那就是在中国。因此我们在亚洲要支持日本、印度，不要让中国取得亚洲的领导权”。\n最后，冷战的结构性遗产会反作用于国际关系。冷战的结构性遗产包括两个层面，第一层就是美国建立的与苏联争霸的军事联盟体系以及与之配套的全球军事基地网络。这个体系以北约和美日韩澳菲“亚太小北约”为主轴，它不仅没有随着华约的解体而停止运转，反而不断壮大，在国际敏感问题上频繁制造不和谐声音和动作。\n另一层就是美苏冷战对抗遗留下来的矛盾和焦点问题。这些问题没有随着冷战的结束而妥善解决，例如朝鲜半岛问题、中国台湾问题、美俄核军控问题等。它们就像深藏在世界政治肌体内部的病灶，总是会定期不定期地发作，引发大国间对抗冲突的显像症状。\n上一页1234下一页上一页1234下一页",
        "source": "新华网",
        "quarter": "2014Q3",
        "cleaned_content": "大国冷对抗加剧的根源在哪里 冷战结束后在国际重大冲突事件中当事国往往或多或少有用冷战方式处理的偏向而这种偏向又加大了国际重大冲突事件的频度和烈度这种怪圈是后冷战时代国际关系图谱的重要组成部分。如果说后冷战时代伊始大国间关系紧张是由于冷战的战略惯性使然可以理解但在冷战结束后相当长的时间里国际政治尤其是大国间依旧不断重复昨天的故事这迫使我们去探究大国冷对抗的根源在哪里。 首先一些大国不愿放弃对霸权的追求。冷战国际关系史就是美苏争霸史在美国政治精英和思想界中有相当一部分人并没有真正反思美苏争霸给世界带来的灾难。相反他们洋洋自得以胜利者自居认为这证明了美国霸权战略的正确性。他们认为美国的霸权是击败邪恶政权的保证对这种霸权只能维护和扩大不能有丝毫的放松。在这种霸权逻辑下美国的战略优先项中始终如一的是不允许有新的世界大国出现能与美国分庭抗礼。 其次冷战思维不眠不逝。冷战思维是美苏两极在冷战对抗中形成的一种思维范式简而言之就是一种国际关系中的零和思维它至今仍在影响着众多国家国家政策战略规划的制定。 冷战思维在今天的国际关系中具体体现在一是追求本国的绝对安全。美国在全球推动反导体系建设就是集中表现二是极端的忧患把准备对付最坏情况作为制定政策的主要或唯一出发点。所谓预防性战争的概念就是这种思路的衍生品三是不能设身处地地理解对方的利益情感和安全担忧。如北约在欧洲的强力东扩四是以先验的方式制造敌人和对敌战略规划。正如美国历史学家小阿瑟施莱辛格指出的美国人需要一个敌国以给外交政策带来焦点和连续性。五是坚持意识形态的对立和冲突。撒切尔夫人曾宣称冷战结束了但是共产主义还没有结束那就是在中国。因此我们在亚洲要支持日本印度不要让中国取得亚洲的领导权。 最后冷战的结构性遗产会反作用于国际关系。冷战的结构性遗产包括两个层面第一层就是美国建立的与苏联争霸的军事联盟体系以及与之配套的全球军事基地网络。这个体系以北约和美日韩澳菲亚太小北约为主轴它不仅没有随着华约的解体而停止运转反而不断壮大在国际敏感问题上频繁制造不和谐声音和动作。 另一层就是美苏冷战对抗遗留下来的矛盾和焦点问题。这些问题没有随着冷战的结束而妥善解决例如朝鲜半岛问题中国台湾问题美俄核军控问题等。它们就像深藏在世界政治肌体内部的病灶总是会定期不定期地发作引发大国间对抗冲突的显像症状。 上一页1234下一页上一页1234下一页",
        "sentences": [
            "大国冷对抗加剧的根源在哪里 冷战结束后在国际重大冲突事件中当事国往往或多或少有用冷战方式处理的偏向而这种偏向又加大了国际重大冲突事件的频度和烈度这种怪圈是后冷战时代国际关系图谱的重要组成部分。",
            "如果说后冷战时代伊始大国间关系紧张是由于冷战的战略惯性使然可以理解但在冷战结束后相当长的时间里国际政治尤其是大国间依旧不断重复昨天的故事这迫使我们去探究大国冷对抗的根源在哪里。",
            "首先一些大国不愿放弃对霸权的追求。",
            "冷战国际关系史就是美苏争霸史在美国政治精英和思想界中有相当一部分人并没有真正反思美苏争霸给世界带来的灾难。",
            "相反他们洋洋自得以胜利者自居认为这证明了美国霸权战略的正确性。",
            "他们认为美国的霸权是击败邪恶政权的保证对这种霸权只能维护和扩大不能有丝毫的放松。",
            "在这种霸权逻辑下美国的战略优先项中始终如一的是不允许有新的世界大国出现能与美国分庭抗礼。",
            "其次冷战思维不眠不逝。",
            "冷战思维是美苏两极在冷战对抗中形成的一种思维范式简而言之就是一种国际关系中的零和思维它至今仍在影响着众多国家国家政策战略规划的制定。",
            "冷战思维在今天的国际关系中具体体现在一是追求本国的绝对安全。",
            "美国在全球推动反导体系建设就是集中表现二是极端的忧患把准备对付最坏情况作为制定政策的主要或唯一出发点。",
            "所谓预防性战争的概念就是这种思路的衍生品三是不能设身处地地理解对方的利益情感和安全担忧。",
            "如北约在欧洲的强力东扩四是以先验的方式制造敌人和对敌战略规划。",
            "正如美国历史学家小阿瑟施莱辛格指出的美国人需要一个敌国以给外交政策带来焦点和连续性。",
            "五是坚持意识形态的对立和冲突。",
            "撒切尔夫人曾宣称冷战结束了但是共产主义还没有结束那就是在中国。",
            "因此我们在亚洲要支持日本印度不要让中国取得亚洲的领导权。",
            "最后冷战的结构性遗产会反作用于国际关系。",
            "冷战的结构性遗产包括两个层面第一层就是美国建立的与苏联争霸的军事联盟体系以及与之配套的全球军事基地网络。",
            "这个体系以北约和美日韩澳菲亚太小北约为主轴它不仅没有随着华约的解体而停止运转反而不断壮大在国际敏感问题上频繁制造不和谐声音和动作。",
            "另一层就是美苏冷战对抗遗留下来的矛盾和焦点问题。",
            "这些问题没有随着冷战的结束而妥善解决例如朝鲜半岛问题中国台湾问题美俄核军控问题等。",
            "它们就像深藏在世界政治肌体内部的病灶总是会定期不定期地发作引发大国间对抗冲突的显像症状。"
        ],
        "filtered_sentences": [
            "这个体系以北约和美日韩澳菲亚太小北约为主轴它不仅没有随着华约的解体而停止运转反而不断壮大在国际敏感问题上频繁制造不和谐声音和动作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "朝鲜要超强硬回击美日韩称若开战日或化为灰烬 - 环球时报",
        "link": "https://go.huanqiu.com/article/9CaKrnJFRZ2",
        "date": "2014-11-23",
        "content": "【环球军事报道】朝鲜国防委员会23日发表声明，称将对美国、日本和韩国打响“超强硬应对战” ，以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。\n据朝中社23日报道，朝鲜国防委员会当天发表声明称，朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的“人权决议”。朝鲜军民将打响前所未有的超强硬应对战，美国将是第一靶标。声明称，美国及其追随者将承担超乎想象的灾难性后果。声明说，要在这片疆土上真的打响一场战争或是核战争，青瓦台会安然无恙吗？日本也得谨言慎行……整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称，联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后，朝鲜连日来持续高分贝反驳。一些媒体注意到，这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月，韩国国防部表示，韩国自主研发的射程为1000公里的巡航导弹，可以命中“朝鲜最高指挥部建筑物的窗户”。日本多家媒体则强调，朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验，这样一来，关于绑架问题的日朝政府间磋商可能再次被搁置。\n朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称，金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出，人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练，保证战斗行动的突然性、迅速性、一致性和精确性。韩国《亚细亚经济》认为，金正恩再次指挥大规模军事训练，是针对不久前刚结束的韩国史上最大规模“护国演习”。\n另据韩国《朝鲜日报》23日报道，韩国政府当天在首尔举行“延坪岛炮击事件”4周年纪念活动，韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示，目前朝鲜半岛的安全形势非常严峻，“延坪岛炮击事件”是朝鲜战争结束以后“最严重的挑衅之一”，朝鲜对韩国领土和军民“不分区别进行攻击”。通过该事件让韩国人很清楚地认识到，朝鲜战争尚未完全结束，韩国人面临的是无法预测的对手。郑烘原称，今后韩国政府和军队将继续保持完备的应对态势，如果朝鲜“挑衅”，韩国将断然反击。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "环球军事报道朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。 据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。声明称美国及其追随者将承担超乎想象的灾难性后果。声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？日本也得谨言慎行整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。日本多家媒体则强调朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。 朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。 另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。",
        "sentences": [
            "环球军事报道朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。",
            "据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。",
            "朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。",
            "声明称美国及其追随者将承担超乎想象的灾难性后果。",
            "声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？",
            "日本也得谨言慎行整个日本可能要烧成灰烬。",
            "联合国也将难脱干系。",
            "韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。",
            "一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。",
            "去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。",
            "日本多家媒体则强调朝鲜国防委的声明提到核战争。",
            "朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。",
            "朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。",
            "报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。",
            "金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。",
            "韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。",
            "另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。",
            "郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。",
            "通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。",
            "郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 20,
        "ratio": 0.0
    },
    {
        "title": "朝鲜要“超强硬”回击美日韩 金正恩亲自指导部队作战--军事--人民网",
        "link": "http://military.people.com.cn/n/2014/1124/c1011-26078370.html",
        "date": "2014-11-24",
        "content": "【环球时报驻朝鲜、韩国、日本特派特约记者 周之然 李大明 李珍】朝鲜国防委员会23日发表声明，称将对美国、日本和韩国打响“超强硬应对战” ，以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。\n据朝中社23日报道，朝鲜国防委员会当天发表声明称，朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的“人权决议”。朝鲜军民将打响前所未有的超强硬应对战，美国将是第一靶标。声明称，美国及其追随者将承担超乎想象的灾难性后果。声明说，要在这片疆土上真的打响一场战争或是核战争，青瓦台会安然无恙吗？日本也得谨言慎行……整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称，联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后，朝鲜连日来持续高分贝反驳。一些媒体注意到，这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月，韩国国防部表示，韩国自主研发的射程为1000公里的巡航导弹，可以命中“朝鲜最高指挥部建筑物的窗户”。日本多家媒体则强调，朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验，这样一来，关于绑架问题的日朝政府间磋商可能再次被搁置。\n朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称，金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出，人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练，保证战斗行动的突然性、迅速性、一致性和精确性。韩国《亚细亚经济》认为，金正恩再次指挥大规模军事训练，是针对不久前刚结束的韩国史上最大规模“护国演习”。\n另据韩国《朝鲜日报》23日报道，韩国政府当天在首尔举行“延坪岛炮击事件”4周年纪念活动，韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示，目前朝鲜半岛的安全形势非常严峻，“延坪岛炮击事件”是朝鲜战争结束以后“最严重的挑衅之一”，朝鲜对韩国领土和军民“不分区别进行攻击”。通过该事件让韩国人很清楚地认识到，朝鲜战争尚未完全结束，韩国人面临的是无法预测的对手。郑烘原称，今后韩国政府和军队将继续保持完备的应对态势，如果朝鲜“挑衅”，韩国将断然反击。",
        "source": "人民网",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报驻朝鲜韩国日本特派特约记者 周之然 李大明 李珍朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。 据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。声明称美国及其追随者将承担超乎想象的灾难性后果。声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？日本也得谨言慎行整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。日本多家媒体则强调朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。 朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。 另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。",
        "sentences": [
            "环球时报驻朝鲜韩国日本特派特约记者 周之然 李大明 李珍朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。",
            "据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。",
            "朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。",
            "声明称美国及其追随者将承担超乎想象的灾难性后果。",
            "声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？",
            "日本也得谨言慎行整个日本可能要烧成灰烬。",
            "联合国也将难脱干系。",
            "韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。",
            "一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。",
            "去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。",
            "日本多家媒体则强调朝鲜国防委的声明提到核战争。",
            "朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。",
            "朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。",
            "报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。",
            "金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。",
            "韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。",
            "另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。",
            "郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。",
            "通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。",
            "郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 20,
        "ratio": 0.0
    },
    {
        "title": "日美韩将签署备忘录共享情报日韩间仍存嫌隙 - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2014/1222/c1011-26251696.html",
        "date": "2014-12-22",
        "content": "图为今年5月日美韩三国防长举行会谈时的情景。\n综合日本媒体21日报道，为更好的应对地区安全问题，日本政府正在就签署日美韩三国共享安全机密情报的备忘录进行最终调整。美韩、美日间虽早有协议，但韩日间却一直难以达成一致。三国在共享军事情报的共享上仍困难重重。\n在安全机密情报方面，日美及美韩之间已分别签署了共享情报的双边协定，但日韩在2012年即将签署协定时，韩国国内有人提出反对意见，认为“应当在与日本进行安全合作方面持慎重态度”。结果日韩之间未能最终签署。\n今年5月，三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。由于备忘录在约束力方面不及协定，签署备忘录更易于获得韩国国内的理解，目前，三国正在事务级层面就签署备忘录一事进行最终调整。\n韩国外交部发言人在本月18日的记者会中称：“在朝鲜核问题和导弹问题上，韩国政府对韩美日三国间情报共享的重要性有充分认识”。\n而日本外交安保政府人士和专家中，不少人认为就应该在2012年签订以上协定。在2014年5月，日美韩国防部长级会谈时，时任美国国防部长哈格尔称：“将军事和政治分开考虑是很重要的”，意在催促日韩间的军事合作。",
        "source": "人民网",
        "quarter": "2014Q4",
        "cleaned_content": "图为今年5月日美韩三国防长举行会谈时的情景。 综合日本媒体21日报道为更好的应对地区安全问题日本政府正在就签署日美韩三国共享安全机密情报的备忘录进行最终调整。美韩美日间虽早有协议但韩日间却一直难以达成一致。三国在共享军事情报的共享上仍困难重重。 在安全机密情报方面日美及美韩之间已分别签署了共享情报的双边协定但日韩在2012年即将签署协定时韩国国内有人提出反对意见认为应当在与日本进行安全合作方面持慎重态度。结果日韩之间未能最终签署。 今年5月三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。由于备忘录在约束力方面不及协定签署备忘录更易于获得韩国国内的理解目前三国正在事务级层面就签署备忘录一事进行最终调整。 韩国外交部发言人在本月18日的记者会中称在朝鲜核问题和导弹问题上韩国政府对韩美日三国间情报共享的重要性有充分认识。 而日本外交安保政府人士和专家中不少人认为就应该在2012年签订以上协定。在2014年5月日美韩国防部长级会谈时时任美国国防部长哈格尔称将军事和政治分开考虑是很重要的意在催促日韩间的军事合作。",
        "sentences": [
            "图为今年5月日美韩三国防长举行会谈时的情景。",
            "综合日本媒体21日报道为更好的应对地区安全问题日本政府正在就签署日美韩三国共享安全机密情报的备忘录进行最终调整。",
            "美韩美日间虽早有协议但韩日间却一直难以达成一致。",
            "三国在共享军事情报的共享上仍困难重重。",
            "在安全机密情报方面日美及美韩之间已分别签署了共享情报的双边协定但日韩在2012年即将签署协定时韩国国内有人提出反对意见认为应当在与日本进行安全合作方面持慎重态度。",
            "结果日韩之间未能最终签署。",
            "今年5月三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。",
            "由于备忘录在约束力方面不及协定签署备忘录更易于获得韩国国内的理解目前三国正在事务级层面就签署备忘录一事进行最终调整。",
            "韩国外交部发言人在本月18日的记者会中称在朝鲜核问题和导弹问题上韩国政府对韩美日三国间情报共享的重要性有充分认识。",
            "而日本外交安保政府人士和专家中不少人认为就应该在2012年签订以上协定。",
            "在2014年5月日美韩国防部长级会谈时时任美国国防部长哈格尔称将军事和政治分开考虑是很重要的意在催促日韩间的军事合作。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 11,
        "ratio": 0.0
    },
    {
        "title": "美日韩拟共享 涉朝情报",
        "link": "https://world.huanqiu.com/hot/2014-12/5302649.html",
        "date": "2014-12-26",
        "content": "日本共同社22日援引外交人士的消息报道，日本、美国和韩国打算共享有关朝鲜核计划和导弹项目的机密情报，三方准备达成一份谅解备忘录，目前正处于最后讨论阶段。共同社分析，由于韩国在掌握朝鲜相关动向上具备优势，备忘录的签署无疑将有利于日方尽快知晓朝鲜发射弹道导弹的消息。\n日本和韩国分别与美国签署了《军事情报保护协定》，协定具有法律约束力，且强调缔结方不得与第三方共享军事机密情报。由于韩方反对，日韩之间没能签署类似协议。今年5月，日韩美三国国防官员再次就实现情报共享达成一致。但按共同社的说法，有望达成的三方军事情报共享备忘录不具法律约束力。据新华社",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "日本共同社22日援引外交人士的消息报道日本美国和韩国打算共享有关朝鲜核计划和导弹项目的机密情报三方准备达成一份谅解备忘录目前正处于最后讨论阶段。共同社分析由于韩国在掌握朝鲜相关动向上具备优势备忘录的签署无疑将有利于日方尽快知晓朝鲜发射弹道导弹的消息。 日本和韩国分别与美国签署了军事情报保护协定协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。由于韩方反对日韩之间没能签署类似协议。今年5月日韩美三国国防官员再次就实现情报共享达成一致。但按共同社的说法有望达成的三方军事情报共享备忘录不具法律约束力。据新华社",
        "sentences": [
            "日本共同社22日援引外交人士的消息报道日本美国和韩国打算共享有关朝鲜核计划和导弹项目的机密情报三方准备达成一份谅解备忘录目前正处于最后讨论阶段。",
            "共同社分析由于韩国在掌握朝鲜相关动向上具备优势备忘录的签署无疑将有利于日方尽快知晓朝鲜发射弹道导弹的消息。",
            "日本和韩国分别与美国签署了军事情报保护协定协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。",
            "由于韩方反对日韩之间没能签署类似协议。",
            "今年5月日韩美三国国防官员再次就实现情报共享达成一致。",
            "但按共同社的说法有望达成的三方军事情报共享备忘录不具法律约束力。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    },
    {
        "title": "美日韩拟共享涉朝军事情报 共享不会扩大到其他领域",
        "link": "https://world.huanqiu.com/article/9CaKrnJGfvM",
        "date": "2014-12-26",
        "content": "韩国国防部官员26日说，韩国、美国、日本的副防长定于29日签署一份谅解备忘录，以共享关联朝鲜核和导弹计划的军事情报。\n韩方强调，韩日之间将经由美国间接共享这些涉朝情报。\n【威慑朝鲜】\n韩国国防部一名不愿公开姓名的官员说，韩国国防部次官白承周、美国国防部常务副部长罗伯特·沃克和日本防卫省事务次官西正典定于29日签署涉朝情报共享谅解备忘录。\n韩国联合通讯社报道，今年5月，美日韩国防官员在新加坡就实现情报共享达成一致，就签署三方协议举行磋商。与韩美、美日《军事情报保护协定》不同，备忘录不具备法律约束力，其签署不需获得三国各自国会批准，不单独举行签署仪式。\n另一名韩国国防部官员说，协议的签署将“有效威慑朝鲜发起先发制人的挑衅行动”；同时，美日韩三方的合作有望提升涉朝情报的质量，对朝鲜可能的“挑衅”作出更敏捷反应。\n【间接共享】\n日本共同社报道，通过签署这份备忘录，日本可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报，韩国则可借助日本的情报收集能力加强对朝鲜的监视。\n不过，韩国官员强调，美日韩之间情报共享仅限于涉及朝鲜核和导弹威胁的领域，包括文件、照片和数字电子数据等多种形式，但不会“广泛扩大”到别的领域。\n这名官员说，韩国不会与日本“直接共享”敏感信息，而会首先与美国分享，美方获得韩方许可后方可与日本分享。\n韩国和日本先前分别与美国签署《军事情报保护协定》。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日2012年寻求签署《军事情报保护协定》，理由同样是应对“朝鲜威胁”，但因韩国国内强烈反对而告吹。\n韩联社说，日本安倍晋三政府上台后，韩日围绕历史问题矛盾不断，尽管这次韩美日三国协议只是让韩日间接交流情报，但韩日军事合作得以加强则是不争的事实，韩国国内很可能出现反对的舆论。\n【自主反导】\n韩国国内一些反对韩美日共享涉朝军事情报的人认为，签署备忘录将为韩国加入美国主导、日本参与的导弹防御系统铺平道路。一名韩国国防部官员回应，这是两码事。韩国不会加入美国主导的地区导弹防御体系，而将着力发展本国的反导系统。\n这名同样不愿公开姓名的官员26日说，“我们会与美国和日本共享军事机密”，但是，在需要应对朝方挑衅时，“我们会在韩美伙伴关系现行机制下自主行动”。\n先前有媒体披露，美国酝酿在韩国部署末段高空区域防御系统（THAAD）系统，已经在韩国境内实地考察，寻找合适部署位置。不过，韩方坚称美国没有正式请求在韩国部署反导系统，韩美双方也没有就此举行任何对话；韩方已在研发“韩国型”防空和反导系统。（韩梁）",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "韩国国防部官员26日说韩国美国日本的副防长定于29日签署一份谅解备忘录以共享关联朝鲜核和导弹计划的军事情报。 韩方强调韩日之间将经由美国间接共享这些涉朝情报。 威慑朝鲜 韩国国防部一名不愿公开姓名的官员说韩国国防部次官白承周美国国防部常务副部长罗伯特沃克和日本防卫省事务次官西正典定于29日签署涉朝情报共享谅解备忘录。 韩国联合通讯社报道今年5月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准不单独举行签署仪式。 另一名韩国国防部官员说协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。 间接共享 日本共同社报道通过签署这份备忘录日本可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。 不过韩国官员强调美日韩之间情报共享仅限于涉及朝鲜核和导弹威胁的领域包括文件照片和数字电子数据等多种形式但不会广泛扩大到别的领域。 这名官员说韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。 韩国和日本先前分别与美国签署军事情报保护协定。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日2012年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。 韩联社说日本安倍晋三政府上台后韩日围绕历史问题矛盾不断尽管这次韩美日三国协议只是让韩日间接交流情报但韩日军事合作得以加强则是不争的事实韩国国内很可能出现反对的舆论。 自主反导 韩国国内一些反对韩美日共享涉朝军事情报的人认为签署备忘录将为韩国加入美国主导日本参与的导弹防御系统铺平道路。一名韩国国防部官员回应这是两码事。韩国不会加入美国主导的地区导弹防御体系而将着力发展本国的反导系统。 这名同样不愿公开姓名的官员26日说我们会与美国和日本共享军事机密但是在需要应对朝方挑衅时我们会在韩美伙伴关系现行机制下自主行动。 先前有媒体披露美国酝酿在韩国部署末段高空区域防御系统THAAD系统已经在韩国境内实地考察寻找合适部署位置。不过韩方坚称美国没有正式请求在韩国部署反导系统韩美双方也没有就此举行任何对话韩方已在研发韩国型防空和反导系统。韩梁",
        "sentences": [
            "韩国国防部官员26日说韩国美国日本的副防长定于29日签署一份谅解备忘录以共享关联朝鲜核和导弹计划的军事情报。",
            "韩方强调韩日之间将经由美国间接共享这些涉朝情报。",
            "威慑朝鲜 韩国国防部一名不愿公开姓名的官员说韩国国防部次官白承周美国国防部常务副部长罗伯特沃克和日本防卫省事务次官西正典定于29日签署涉朝情报共享谅解备忘录。",
            "韩国联合通讯社报道今年5月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准不单独举行签署仪式。",
            "另一名韩国国防部官员说协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "间接共享 日本共同社报道通过签署这份备忘录日本可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。",
            "不过韩国官员强调美日韩之间情报共享仅限于涉及朝鲜核和导弹威胁的领域包括文件照片和数字电子数据等多种形式但不会广泛扩大到别的领域。",
            "这名官员说韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。",
            "韩国和日本先前分别与美国签署军事情报保护协定。",
            "协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。",
            "韩日2012年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。",
            "韩联社说日本安倍晋三政府上台后韩日围绕历史问题矛盾不断尽管这次韩美日三国协议只是让韩日间接交流情报但韩日军事合作得以加强则是不争的事实韩国国内很可能出现反对的舆论。",
            "自主反导 韩国国内一些反对韩美日共享涉朝军事情报的人认为签署备忘录将为韩国加入美国主导日本参与的导弹防御系统铺平道路。",
            "一名韩国国防部官员回应这是两码事。",
            "韩国不会加入美国主导的地区导弹防御体系而将着力发展本国的反导系统。",
            "这名同样不愿公开姓名的官员26日说我们会与美国和日本共享军事机密但是在需要应对朝方挑衅时我们会在韩美伙伴关系现行机制下自主行动。",
            "先前有媒体披露美国酝酿在韩国部署末段高空区域防御系统THAAD系统已经在韩国境内实地考察寻找合适部署位置。",
            "不过韩方坚称美国没有正式请求在韩国部署反导系统韩美双方也没有就此举行任何对话韩方已在研发韩国型防空和反导系统。"
        ],
        "filtered_sentences": [
            "韩国联合通讯社报道今年5月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "另一名韩国国防部官员说协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "不过韩国官员强调美日韩之间情报共享仅限于涉及朝鲜核和导弹威胁的领域包括文件照片和数字电子数据等多种形式但不会广泛扩大到别的领域。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 19,
        "ratio": 0.15789473684210525
    },
    {
        "title": "美日韩将签署情报共享协议 携手加强对朝鲜监视",
        "link": "https://world.huanqiu.com/article/9CaKrnJGgx9",
        "date": "2014-12-28",
        "content": "【环球时报报道 记者 赵晓菁】据韩联社报道，韩国政府一名官员28日表示，韩美日三国将于29日签署关于三方就朝鲜核与导弹威胁等军事情报进行交流的协议。根据协议，韩国军方向日本提供的情报将限于二级和三级情报，美国和日本之间也不会共享所有情报，尤其是敏感信息。报道称，韩国军方将朝鲜核与导弹威胁的情报归类为一到三级、对外保密、特别处理等级别。韩国国防部一名官员表示，韩美日签署协议的同时协议将正式生效。今后，三方将就在哪些情况下及时提供信息、提供哪些信息进行磋商。\n据日本共同社报道，通过签署协议，日本可与更易察觉朝鲜动向的韩国共享情报，韩国可借助日本的情报收集能力加强对朝鲜监视。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报报道 记者 赵晓菁据韩联社报道韩国政府一名官员28日表示韩美日三国将于29日签署关于三方就朝鲜核与导弹威胁等军事情报进行交流的协议。根据协议韩国军方向日本提供的情报将限于二级和三级情报美国和日本之间也不会共享所有情报尤其是敏感信息。报道称韩国军方将朝鲜核与导弹威胁的情报归类为一到三级对外保密特别处理等级别。韩国国防部一名官员表示韩美日签署协议的同时协议将正式生效。今后三方将就在哪些情况下及时提供信息提供哪些信息进行磋商。 据日本共同社报道通过签署协议日本可与更易察觉朝鲜动向的韩国共享情报韩国可借助日本的情报收集能力加强对朝鲜监视。",
        "sentences": [
            "环球时报报道 记者 赵晓菁据韩联社报道韩国政府一名官员28日表示韩美日三国将于29日签署关于三方就朝鲜核与导弹威胁等军事情报进行交流的协议。",
            "根据协议韩国军方向日本提供的情报将限于二级和三级情报美国和日本之间也不会共享所有情报尤其是敏感信息。",
            "报道称韩国军方将朝鲜核与导弹威胁的情报归类为一到三级对外保密特别处理等级别。",
            "韩国国防部一名官员表示韩美日签署协议的同时协议将正式生效。",
            "今后三方将就在哪些情况下及时提供信息提供哪些信息进行磋商。",
            "据日本共同社报道通过签署协议日本可与更易察觉朝鲜动向的韩国共享情报韩国可借助日本的情报收集能力加强对朝鲜监视。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    },
    {
        "title": "美日韩正式签朝核与导弹情报交流协议即刻生效",
        "link": "http://m.huanqiu.com/article/9CaKrnJGgRT",
        "date": "2014-12-28",
        "content": "【环球网报道 记者 李小飞】据韩联社12月29日报道，韩国国防部29日表示，韩美日三方当天签署《韩美日关于朝鲜核与导弹威胁的情报交流协议》，协议签署后立刻生效。\n韩国国防部次官(副部长)白承周、美国国防部副部长罗伯特·沃克以及日本防卫省事务次官西正典在协议上签字。协议内容包括韩国与日本通过美国交流有关朝鲜核与导弹的情报。\n据协议，美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部，美国国防部在征得韩方同意的情况下可将情报提供给日本。而日本掌握的情报也须在征得日方同意的情况下由美方提供给韩方。韩日双方不会直接共享军事情报。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "环球网报道 记者 李小飞据韩联社12月29日报道韩国国防部29日表示韩美日三方当天签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议签署后立刻生效。 韩国国防部次官副部长白承周美国国防部副部长罗伯特沃克以及日本防卫省事务次官西正典在协议上签字。协议内容包括韩国与日本通过美国交流有关朝鲜核与导弹的情报。 据协议美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部美国国防部在征得韩方同意的情况下可将情报提供给日本。而日本掌握的情报也须在征得日方同意的情况下由美方提供给韩方。韩日双方不会直接共享军事情报。",
        "sentences": [
            "环球网报道 记者 李小飞据韩联社12月29日报道韩国国防部29日表示韩美日三方当天签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议签署后立刻生效。",
            "韩国国防部次官副部长白承周美国国防部副部长罗伯特沃克以及日本防卫省事务次官西正典在协议上签字。",
            "协议内容包括韩国与日本通过美国交流有关朝鲜核与导弹的情报。",
            "据协议美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部美国国防部在征得韩方同意的情况下可将情报提供给日本。",
            "而日本掌握的情报也须在征得日方同意的情况下由美方提供给韩方。",
            "韩日双方不会直接共享军事情报。"
        ],
        "filtered_sentences": [
            "据协议美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部美国国防部在征得韩方同意的情况下可将情报提供给日本。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美日韩达成对朝三方情报协议被指含牵制中国图谋",
        "link": "http://m.huanqiu.com/article/9CaKrnJGik8",
        "date": "2014-12-29",
        "content": "【环球时报综合报道】“韩日首次打开军事情报交流的大门。”29日，随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议，韩日这对军事上同为美国“小伙伴”、彼此又有许多仇怨的国家终于跨出历史性的一步。\n韩国军方强调，协议仅针对朝鲜，情报交流限于与朝鲜核和导弹相关的信息。但有美国媒体宣称，共享军事情报突出了美日韩三国军事同盟的态势，对中国来说是个“战略挫折”。许多分析将美日韩三方情报协议与“牵制中国”联系起来。英国《金融时报》称，美方迫切希望韩日抛开分歧，共同加强针对中国崛起和朝鲜威胁的安全联盟。“美国之音”28日称，尽管这个备忘录仅是美日韩共享朝鲜军事情报，但这个开端不仅突出了日美韩三国军事同盟的关系，而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。中国外交部发言人日前也已对此警惕地表示，“希望有关各方多做有利于促进对话和互信、有利于维护半岛和本地区和平稳定大局的事，而不是相反”。\n“美国在这方面非常积极。站在美国的立场上，朝鲜威胁固然是一个因素，但为牵制中国和俄罗斯，美国非常需要强化韩美日三方安全合作。”韩国《中央日报》这样分析美国的意图。报道援引一名韩国政府下属研究机构人员的话说：“美国之所以要牵头韩美日三国合作，就是为了牵制中国和俄罗斯”。\n韩国媒体则担忧，协议签署后，韩国有可能被纳入美国的导弹防御系统(MD)，成为美国“重返亚太”战略下包围中国的一环。俄罗斯“卫星”新闻通讯社称，美国希望在亚洲打造一个类似北约的组织来制约中国，朝鲜再一次成了美国开展该计划的“实用替罪羊”。【环球时报驻朝鲜、韩国、日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏】\n更多内容请阅读今天出版的《环球时报》。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报综合报道韩日首次打开军事情报交流的大门。29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。 韩国军方强调协议仅针对朝鲜情报交流限于与朝鲜核和导弹相关的信息。但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。许多分析将美日韩三方情报协议与牵制中国联系起来。英国金融时报称美方迫切希望韩日抛开分歧共同加强针对中国崛起和朝鲜威胁的安全联盟。美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。中国外交部发言人日前也已对此警惕地表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。 美国在这方面非常积极。站在美国的立场上朝鲜威胁固然是一个因素但为牵制中国和俄罗斯美国非常需要强化韩美日三方安全合作。韩国中央日报这样分析美国的意图。报道援引一名韩国政府下属研究机构人员的话说美国之所以要牵头韩美日三国合作就是为了牵制中国和俄罗斯。 韩国媒体则担忧协议签署后韩国有可能被纳入美国的导弹防御系统MD成为美国重返亚太战略下包围中国的一环。俄罗斯卫星新闻通讯社称美国希望在亚洲打造一个类似北约的组织来制约中国朝鲜再一次成了美国开展该计划的实用替罪羊。环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。",
        "sentences": [
            "环球时报综合报道韩日首次打开军事情报交流的大门。",
            "29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。",
            "韩国军方强调协议仅针对朝鲜情报交流限于与朝鲜核和导弹相关的信息。",
            "但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。",
            "许多分析将美日韩三方情报协议与牵制中国联系起来。",
            "英国金融时报称美方迫切希望韩日抛开分歧共同加强针对中国崛起和朝鲜威胁的安全联盟。",
            "美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。",
            "中国外交部发言人日前也已对此警惕地表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。",
            "美国在这方面非常积极。",
            "站在美国的立场上朝鲜威胁固然是一个因素但为牵制中国和俄罗斯美国非常需要强化韩美日三方安全合作。",
            "韩国中央日报这样分析美国的意图。",
            "报道援引一名韩国政府下属研究机构人员的话说美国之所以要牵头韩美日三国合作就是为了牵制中国和俄罗斯。",
            "韩国媒体则担忧协议签署后韩国有可能被纳入美国的导弹防御系统MD成为美国重返亚太战略下包围中国的一环。",
            "俄罗斯卫星新闻通讯社称美国希望在亚洲打造一个类似北约的组织来制约中国朝鲜再一次成了美国开展该计划的实用替罪羊。",
            "环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。"
        ],
        "filtered_sentences": [
            "29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。",
            "但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。",
            "许多分析将美日韩三方情报协议与牵制中国联系起来。",
            "美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 15,
        "ratio": 0.26666666666666666
    },
    {
        "title": "韩美日三国情报力量总动员密切监视“朝鲜威胁”",
        "link": "https://m.huanqiu.com/article/9CaKrnJGik6",
        "date": "2014-12-29",
        "content": "【环球时报综合报道】韩国国防部29日表示，韩美日三方已完成签署《韩美日关于朝鲜核与导弹威胁的情报交流协议》，协议从当天起正式生效。《韩国先驱报》报道称，韩方认为三方情报共享有助于提高涉朝军事情报的“质量和可信度”。有韩国军方官员说，日本拥有6颗监视卫星，日本的宙斯盾舰艇也配备导弹监视系统，日方还拥有其他情报资源，这些都能帮助韩方更好地监视朝鲜军事动向。把各方信息整合在一起，就能更准确地分析朝鲜导弹发射动向，包括发射、巡航和最终落地等整个过程，各方也能更好地分析朝方的导弹战术。\n“朝鲜威胁”是韩国与美日签署三方情报协议的直接理由。英国《金融时报》称，韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展，朝鲜现在拥有打击韩日甚至美国本土的能力。韩国国防部表示，在导弹实力增强背景下，朝鲜可能随时突然实施军事挑衅行动。《韩国先驱报》说，朝鲜拥有各种型号的导弹，朝鲜的飞毛腿导弹射程在300至1000公里，主要针对韩国。射程更远的“劳动”导弹主要针对日本，“舞水端”导弹射程达到3000公里以上。另外朝鲜一直在开发洲际弹道导弹，包括射程约1万公里的“大浦洞-2”导弹和去年阅兵期间曝光的射程约1.2万公里的“KN-08”洲际导弹。\n作为美国在东亚的两个主要盟友，韩国与日本此前都分别与美国签订了情报共享协定，美国一直在推动美日韩三国之间签订情报协定。李明博政府时期的2012年6月29日，韩国政府突然对外宣布，准备当天就签署《韩日军事情报保护协定》。此举引发韩国各界一片哗然，各方猛烈抨击韩国当局搞突然袭击，未征求民众意见就搞“密室政治”。当天下午，韩国政府便宣布放弃签署该协定。【环球时报驻朝鲜、韩国、日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏】\n更多内容请阅读今天出版的《环球时报》。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报综合报道韩国国防部29日表示韩美日三方已完成签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议从当天起正式生效。韩国先驱报报道称韩方认为三方情报共享有助于提高涉朝军事情报的质量和可信度。有韩国军方官员说日本拥有6颗监视卫星日本的宙斯盾舰艇也配备导弹监视系统日方还拥有其他情报资源这些都能帮助韩方更好地监视朝鲜军事动向。把各方信息整合在一起就能更准确地分析朝鲜导弹发射动向包括发射巡航和最终落地等整个过程各方也能更好地分析朝方的导弹战术。 朝鲜威胁是韩国与美日签署三方情报协议的直接理由。英国金融时报称韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展朝鲜现在拥有打击韩日甚至美国本土的能力。韩国国防部表示在导弹实力增强背景下朝鲜可能随时突然实施军事挑衅行动。韩国先驱报说朝鲜拥有各种型号的导弹朝鲜的飞毛腿导弹射程在300至1000公里主要针对韩国。射程更远的劳动导弹主要针对日本舞水端导弹射程达到3000公里以上。另外朝鲜一直在开发洲际弹道导弹包括射程约1万公里的大浦洞2导弹和去年阅兵期间曝光的射程约12万公里的KN08洲际导弹。 作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。李明博政府时期的2012年6月29日韩国政府突然对外宣布准备当天就签署韩日军事情报保护协定。此举引发韩国各界一片哗然各方猛烈抨击韩国当局搞突然袭击未征求民众意见就搞密室政治。当天下午韩国政府便宣布放弃签署该协定。环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。",
        "sentences": [
            "环球时报综合报道韩国国防部29日表示韩美日三方已完成签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议从当天起正式生效。",
            "韩国先驱报报道称韩方认为三方情报共享有助于提高涉朝军事情报的质量和可信度。",
            "有韩国军方官员说日本拥有6颗监视卫星日本的宙斯盾舰艇也配备导弹监视系统日方还拥有其他情报资源这些都能帮助韩方更好地监视朝鲜军事动向。",
            "把各方信息整合在一起就能更准确地分析朝鲜导弹发射动向包括发射巡航和最终落地等整个过程各方也能更好地分析朝方的导弹战术。",
            "朝鲜威胁是韩国与美日签署三方情报协议的直接理由。",
            "英国金融时报称韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展朝鲜现在拥有打击韩日甚至美国本土的能力。",
            "韩国国防部表示在导弹实力增强背景下朝鲜可能随时突然实施军事挑衅行动。",
            "韩国先驱报说朝鲜拥有各种型号的导弹朝鲜的飞毛腿导弹射程在300至1000公里主要针对韩国。",
            "射程更远的劳动导弹主要针对日本舞水端导弹射程达到3000公里以上。",
            "另外朝鲜一直在开发洲际弹道导弹包括射程约1万公里的大浦洞2导弹和去年阅兵期间曝光的射程约12万公里的KN08洲际导弹。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。",
            "李明博政府时期的2012年6月29日韩国政府突然对外宣布准备当天就签署韩日军事情报保护协定。",
            "此举引发韩国各界一片哗然各方猛烈抨击韩国当局搞突然袭击未征求民众意见就搞密室政治。",
            "当天下午韩国政府便宣布放弃签署该协定。",
            "环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。"
        ],
        "filtered_sentences": [
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美日韩将签谅解备忘录拟共享涉朝情报",
        "link": "https://world.huanqiu.com/article/9CaKrnJGhXj",
        "date": "2014-12-29",
        "content": "韩国国防部官员26日说，韩国、美国、日本的副防长定于29日签署一份谅解备忘录，以共享关联朝鲜核和导弹计划的军事情报。\n韩方强调，韩日之间将经由美国间接共享这些涉朝情报。\n外交部发言人华春莹昨日在例行记者会上就美韩日三方签订防卫情报备忘录一事表示，希望有关各方多做有利于促进对话和互信、有利于维护半岛和本地区和平稳定大局的事，而不是相反。\n韩国国防部一名不愿公开姓名的官员说，韩国国防部次官白承周、美国国防部常务副部长罗伯特·沃克和日本防卫省事务次官西正典定于29日签署涉朝情报共享谅解备忘录，备忘录不具备法律约束力，其签署不需获得三国各自国会批准，不单独举行签署仪式。\n另一名韩国国防部官员说，协议的签署将“有效威慑朝鲜发起先发制人的挑衅行动”；同时，美日韩三方的合作有望提升涉朝情报的质量，对朝鲜可能的“挑衅”作出更敏捷反应。\n据新华社电",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "韩国国防部官员26日说韩国美国日本的副防长定于29日签署一份谅解备忘录以共享关联朝鲜核和导弹计划的军事情报。 韩方强调韩日之间将经由美国间接共享这些涉朝情报。 外交部发言人华春莹昨日在例行记者会上就美韩日三方签订防卫情报备忘录一事表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。 韩国国防部一名不愿公开姓名的官员说韩国国防部次官白承周美国国防部常务副部长罗伯特沃克和日本防卫省事务次官西正典定于29日签署涉朝情报共享谅解备忘录备忘录不具备法律约束力其签署不需获得三国各自国会批准不单独举行签署仪式。 另一名韩国国防部官员说协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。 据新华社电",
        "sentences": [
            "韩国国防部官员26日说韩国美国日本的副防长定于29日签署一份谅解备忘录以共享关联朝鲜核和导弹计划的军事情报。",
            "韩方强调韩日之间将经由美国间接共享这些涉朝情报。",
            "外交部发言人华春莹昨日在例行记者会上就美韩日三方签订防卫情报备忘录一事表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。",
            "韩国国防部一名不愿公开姓名的官员说韩国国防部次官白承周美国国防部常务副部长罗伯特沃克和日本防卫省事务次官西正典定于29日签署涉朝情报共享谅解备忘录备忘录不具备法律约束力其签署不需获得三国各自国会批准不单独举行签署仪式。",
            "另一名韩国国防部官员说协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。"
        ],
        "filtered_sentences": [
            "另一名韩国国防部官员说协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "外媒:美日韩对朝三方情报协议 被指含牵制中国图谋",
        "link": "https://oversea.huanqiu.com/article/9CaKrnJGiuQ",
        "date": "2014-12-29",
        "content": "【环球时报综合报道】“韩日首次打开军事情报交流的大门。”29日，随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议，韩日这对军事上同为美国“小伙伴”、彼此又有许多仇怨的国家终于跨出历史性的一步。\n韩国军方强调，协议仅针对朝鲜，情报交流限于与朝鲜核和导弹相关的信息。但有美国媒体宣称，共享军事情报突出了美日韩三国军事同盟的态势，对中国来说是个“战略挫折”。许多分析将美日韩三方情报协议与“牵制中国”联系起来。英国《金融时报》称，美方迫切希望韩日抛开分歧，共同加强针对中国崛起和朝鲜威胁的安全联盟。“美国之音”28日称，尽管这个备忘录仅是美日韩共享朝鲜军事情报，但这个开端不仅突出了日美韩三国军事同盟的关系，而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。中国外交部发言人日前也已对此警惕地表示，“希望有关各方多做有利于促进对话和互信、有利于维护半岛和本地区和平稳定大局的事，而不是相反”。\n“美国在这方面非常积极。站在美国的立场上，朝鲜威胁固然是一个因素，但为牵制中国和俄罗斯，美国非常需要强化韩美日三方安全合作。”韩国《中央日报》这样分析美国的意图。报道援引一名韩国政府下属研究机构人员的话说：“美国之所以要牵头韩美日三国合作，就是为了牵制中国和俄罗斯”。\n韩国媒体则担忧，协议签署后，韩国有可能被纳入美国的导弹防御系统(MD)，成为美国“重返亚太”战略下包围中国的一环。俄罗斯“卫星”新闻通讯社称，美国希望在亚洲打造一个类似北约的组织来制约中国，朝鲜再一次成了美国开展该计划的“实用替罪羊”。【环球时报驻朝鲜、韩国、日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏】\n更多内容请阅读今天出版的《环球时报》。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报综合报道韩日首次打开军事情报交流的大门。29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。 韩国军方强调协议仅针对朝鲜情报交流限于与朝鲜核和导弹相关的信息。但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。许多分析将美日韩三方情报协议与牵制中国联系起来。英国金融时报称美方迫切希望韩日抛开分歧共同加强针对中国崛起和朝鲜威胁的安全联盟。美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。中国外交部发言人日前也已对此警惕地表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。 美国在这方面非常积极。站在美国的立场上朝鲜威胁固然是一个因素但为牵制中国和俄罗斯美国非常需要强化韩美日三方安全合作。韩国中央日报这样分析美国的意图。报道援引一名韩国政府下属研究机构人员的话说美国之所以要牵头韩美日三国合作就是为了牵制中国和俄罗斯。 韩国媒体则担忧协议签署后韩国有可能被纳入美国的导弹防御系统MD成为美国重返亚太战略下包围中国的一环。俄罗斯卫星新闻通讯社称美国希望在亚洲打造一个类似北约的组织来制约中国朝鲜再一次成了美国开展该计划的实用替罪羊。环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。",
        "sentences": [
            "环球时报综合报道韩日首次打开军事情报交流的大门。",
            "29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。",
            "韩国军方强调协议仅针对朝鲜情报交流限于与朝鲜核和导弹相关的信息。",
            "但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。",
            "许多分析将美日韩三方情报协议与牵制中国联系起来。",
            "英国金融时报称美方迫切希望韩日抛开分歧共同加强针对中国崛起和朝鲜威胁的安全联盟。",
            "美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。",
            "中国外交部发言人日前也已对此警惕地表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。",
            "美国在这方面非常积极。",
            "站在美国的立场上朝鲜威胁固然是一个因素但为牵制中国和俄罗斯美国非常需要强化韩美日三方安全合作。",
            "韩国中央日报这样分析美国的意图。",
            "报道援引一名韩国政府下属研究机构人员的话说美国之所以要牵头韩美日三国合作就是为了牵制中国和俄罗斯。",
            "韩国媒体则担忧协议签署后韩国有可能被纳入美国的导弹防御系统MD成为美国重返亚太战略下包围中国的一环。",
            "俄罗斯卫星新闻通讯社称美国希望在亚洲打造一个类似北约的组织来制约中国朝鲜再一次成了美国开展该计划的实用替罪羊。",
            "环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。"
        ],
        "filtered_sentences": [
            "29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。",
            "但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。",
            "许多分析将美日韩三方情报协议与牵制中国联系起来。",
            "美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 15,
        "ratio": 0.26666666666666666
    },
    {
        "title": "美日韩签署备忘录 共享涉朝情报 协议正式生效",
        "link": "https://world.huanqiu.com/hot/2014-12/5314449.html",
        "date": "2014-12-29",
        "content": "韩国国防部29日确认，韩国、美国、日本三方已经正式签署一份谅解备忘录，开始共享涉及朝鲜核计划和导弹计划的军事情报。\n【正式生效】\n韩国国防部说，这份备忘录名为《韩美日关于朝鲜核与导弹威胁的情报交流协议》。美国国防部副部长罗伯特·沃克23日签字，韩国国防部次长白承周和日本防卫省事务次官西正典26日签字。29日，三方签字的协议书交由美国。至此，协议完成签署，正式生效。\n协议规定，美日韩三方可共享互换的情报包括口头、电子、文书等形式，内容仅限于涉及朝鲜核和导弹威胁的领域，不会扩展到其他领域。\n今年5月，美日韩国防官员在新加坡就实现情报共享达成一致，就签署三方协议举行磋商。与韩美、美日《军事情报保护协定》不同，备忘录不具备法律约束力，其签署不需获得三国各自国会批准。\n一名不愿公开姓名的韩国国防部官员告诉韩联社记者，协议的签署将“有效威慑朝鲜发起先发制人的挑衅行动”；同时，美日韩三方的合作有望提升涉朝情报的质量，对朝鲜可能的“挑衅”作出更敏捷反应。\n【划分等级】\n日本媒体分析，根据这份协议，日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报，韩国则可借助日本的情报收集能力加强对朝鲜的监视。\n不过，按照协议规定，韩国不会与日本“直接共享”敏感信息，而会首先与美国分享，美方获得韩方许可后方可与日本分享。\n韩联社报道，韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。\n韩国和日本先前分别与美国签署《军事情报保护协定》。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日2012年寻求签署《军事情报保护协定》，理由同样是应对“朝鲜威胁”，但因韩国国内强烈反对而告吹。\n韩国国防部一名官员29日说，美日韩三方将就涉朝情报的级别展开后续磋商，以决定在何种情况下提供何种类别的情报，以及线下提供情报时所分享情报的级别。（韩梁）",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "韩国国防部29日确认韩国美国日本三方已经正式签署一份谅解备忘录开始共享涉及朝鲜核计划和导弹计划的军事情报。 正式生效 韩国国防部说这份备忘录名为韩美日关于朝鲜核与导弹威胁的情报交流协议。美国国防部副部长罗伯特沃克23日签字韩国国防部次长白承周和日本防卫省事务次官西正典26日签字。29日三方签字的协议书交由美国。至此协议完成签署正式生效。 协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。 今年5月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准。 一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。 划分等级 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。 不过按照协议规定韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。 韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。 韩国和日本先前分别与美国签署军事情报保护协定。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日2012年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。 韩国国防部一名官员29日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。韩梁",
        "sentences": [
            "韩国国防部29日确认韩国美国日本三方已经正式签署一份谅解备忘录开始共享涉及朝鲜核计划和导弹计划的军事情报。",
            "正式生效 韩国国防部说这份备忘录名为韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "美国国防部副部长罗伯特沃克23日签字韩国国防部次长白承周和日本防卫省事务次官西正典26日签字。",
            "29日三方签字的协议书交由美国。",
            "至此协议完成签署正式生效。",
            "协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。",
            "今年5月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准。",
            "一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "划分等级 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。",
            "不过按照协议规定韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。",
            "韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。",
            "韩国和日本先前分别与美国签署军事情报保护协定。",
            "协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。",
            "韩日2012年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。",
            "韩国国防部一名官员29日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "filtered_sentences": [
            "协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。",
            "今年5月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "韩国国防部一名官员29日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 16,
        "ratio": 0.25
    },
    {
        "title": "美日韩协议被指牵制中国 冷战幽灵在东北亚徘徊--军事--人民网",
        "link": "http://military.people.com.cn/n/2014/1230/c1011-26297731.html",
        "date": "2014-12-30",
        "content": "“在美日韩三角关系中，美日强，美韩强，但日韩弱，美国一直想撮合日韩加强合作，把三角关系稳固好，这次三方情报协议算是个小进展，对中国来说确实有压力。”中国军事科学院中美防务关系研究中心副主任赵小卓29日接受《环球时报》记者采访时表示，美国一直嚷嚷着“小三边”，像“美日澳”、“美日菲”等，一直想把盟国体系都动员起来，维持它在亚太的地位，在中国周边建一堵墙。这次三国签署情报交流协议，意味着韩国朝加入美国MD反导系统迈进了一步。过去韩国一直把美韩军事同盟限制在朝鲜半岛，不想扩大。但随着朝鲜核与导弹开发能力加强，韩国想并入美国导弹防御系统的想法越来越强烈。\n浙江大学韩国研究所客座研究员李敦球对《环球时报》记者说，冷战格局早就崩溃了，但冷战思维的幽灵还在东北亚上空徘徊。美日韩强化三角同盟对缓解半岛紧张局势毫无益处，只会刺激朝鲜的敌视行为。韩国应顾及中国的感受，不过分强化与美国的军事同盟，甚至为加入美国反导系统作铺垫，如果真走到那一步，将直接威胁中国安全，中国会做出适当回应。\n截至29日《环球时报》驻平壤记者发稿，朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。朝鲜主流媒体29日重点对韩国即将发布的《2014年国防白皮书》予以关注。朝鲜劳动党机关报《劳动新闻》说，韩国防部欲在白皮书中再次使用“朝鲜政权和朝鲜军队是韩国主敌”这一表述，但过去一年同美国进行联合军事演习严重威胁朝鲜，导致朝鲜半岛紧张激化的元凶正是韩国。(程维丹 王刚 蓝雅歌 屠丽美 甄翔 柳玉鹏)",
        "source": "人民网",
        "quarter": "2014Q4",
        "cleaned_content": "在美日韩三角关系中美日强美韩强但日韩弱美国一直想撮合日韩加强合作把三角关系稳固好这次三方情报协议算是个小进展对中国来说确实有压力。中国军事科学院中美防务关系研究中心副主任赵小卓29日接受环球时报记者采访时表示美国一直嚷嚷着小三边像美日澳美日菲等一直想把盟国体系都动员起来维持它在亚太的地位在中国周边建一堵墙。这次三国签署情报交流协议意味着韩国朝加入美国MD反导系统迈进了一步。过去韩国一直把美韩军事同盟限制在朝鲜半岛不想扩大。但随着朝鲜核与导弹开发能力加强韩国想并入美国导弹防御系统的想法越来越强烈。 浙江大学韩国研究所客座研究员李敦球对环球时报记者说冷战格局早就崩溃了但冷战思维的幽灵还在东北亚上空徘徊。美日韩强化三角同盟对缓解半岛紧张局势毫无益处只会刺激朝鲜的敌视行为。韩国应顾及中国的感受不过分强化与美国的军事同盟甚至为加入美国反导系统作铺垫如果真走到那一步将直接威胁中国安全中国会做出适当回应。 截至29日环球时报驻平壤记者发稿朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。朝鲜主流媒体29日重点对韩国即将发布的2014年国防白皮书予以关注。朝鲜劳动党机关报劳动新闻说韩国防部欲在白皮书中再次使用朝鲜政权和朝鲜军队是韩国主敌这一表述但过去一年同美国进行联合军事演习严重威胁朝鲜导致朝鲜半岛紧张激化的元凶正是韩国。程维丹 王刚 蓝雅歌 屠丽美 甄翔 柳玉鹏",
        "sentences": [
            "在美日韩三角关系中美日强美韩强但日韩弱美国一直想撮合日韩加强合作把三角关系稳固好这次三方情报协议算是个小进展对中国来说确实有压力。",
            "中国军事科学院中美防务关系研究中心副主任赵小卓29日接受环球时报记者采访时表示美国一直嚷嚷着小三边像美日澳美日菲等一直想把盟国体系都动员起来维持它在亚太的地位在中国周边建一堵墙。",
            "这次三国签署情报交流协议意味着韩国朝加入美国MD反导系统迈进了一步。",
            "过去韩国一直把美韩军事同盟限制在朝鲜半岛不想扩大。",
            "但随着朝鲜核与导弹开发能力加强韩国想并入美国导弹防御系统的想法越来越强烈。",
            "浙江大学韩国研究所客座研究员李敦球对环球时报记者说冷战格局早就崩溃了但冷战思维的幽灵还在东北亚上空徘徊。",
            "美日韩强化三角同盟对缓解半岛紧张局势毫无益处只会刺激朝鲜的敌视行为。",
            "韩国应顾及中国的感受不过分强化与美国的军事同盟甚至为加入美国反导系统作铺垫如果真走到那一步将直接威胁中国安全中国会做出适当回应。",
            "截至29日环球时报驻平壤记者发稿朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。",
            "朝鲜主流媒体29日重点对韩国即将发布的2014年国防白皮书予以关注。",
            "朝鲜劳动党机关报劳动新闻说韩国防部欲在白皮书中再次使用朝鲜政权和朝鲜军队是韩国主敌这一表述但过去一年同美国进行联合军事演习严重威胁朝鲜导致朝鲜半岛紧张激化的元凶正是韩国。"
        ],
        "filtered_sentences": [
            "在美日韩三角关系中美日强美韩强但日韩弱美国一直想撮合日韩加强合作把三角关系稳固好这次三方情报协议算是个小进展对中国来说确实有压力。",
            "美日韩强化三角同盟对缓解半岛紧张局势毫无益处只会刺激朝鲜的敌视行为。",
            "截至29日环球时报驻平壤记者发稿朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 11,
        "ratio": 0.2727272727272727
    },
    {
        "title": "韩美日可共享对朝情报",
        "link": "https://world.huanqiu.com/article/9CaKrnJGlff",
        "date": "2014-12-30",
        "content": "据新华社首尔１２月２９日电韩国国防部２９日说，韩美日三方已签署一项有关朝鲜核与导弹威胁的情报共享协议，协议自当天起生效。\n韩国国防部次官白承周、美国国防部常务副部长罗伯特沃克、日本防卫省事务次官西正典分别代表三方在协议上签字。\n根据协议，韩国与日本通过美国共享有关朝鲜核与导弹威胁的情报，韩日之间不会直接共享军事情报。协议还规定，韩美日可以口头、电子、文书等形式共享、互换军事情报，并且必须遵守韩美及美日双边协议中明确规定的保护条款。\n韩美于１９８７年签署《韩美军事情报保护协定》，美日于２００７年签署《美日军事情报保护协定》。本次签署的韩美日三方协议以及三方共享情报的方法和程序等都基于上述两项协议。\n日本媒体分析，根据这份协议，日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报，韩国则可借助日本的情报收集能力加强对朝鲜的监视。\n韩联社报道，韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。韩国国防部一名官员２９日说，美日韩三方将就涉朝情报的级别展开后续磋商，以决定在何种情况下提供何种类别的情报，以及线下提供情报时所分享情报的级别。",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "据新华社首尔１２月２９日电韩国国防部２９日说韩美日三方已签署一项有关朝鲜核与导弹威胁的情报共享协议协议自当天起生效。 韩国国防部次官白承周美国国防部常务副部长罗伯特沃克日本防卫省事务次官西正典分别代表三方在协议上签字。 根据协议韩国与日本通过美国共享有关朝鲜核与导弹威胁的情报韩日之间不会直接共享军事情报。协议还规定韩美日可以口头电子文书等形式共享互换军事情报并且必须遵守韩美及美日双边协议中明确规定的保护条款。 韩美于１９８７年签署韩美军事情报保护协定美日于２００７年签署美日军事情报保护协定。本次签署的韩美日三方协议以及三方共享情报的方法和程序等都基于上述两项协议。 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。 韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。",
        "sentences": [
            "据新华社首尔１２月２９日电韩国国防部２９日说韩美日三方已签署一项有关朝鲜核与导弹威胁的情报共享协议协议自当天起生效。",
            "韩国国防部次官白承周美国国防部常务副部长罗伯特沃克日本防卫省事务次官西正典分别代表三方在协议上签字。",
            "根据协议韩国与日本通过美国共享有关朝鲜核与导弹威胁的情报韩日之间不会直接共享军事情报。",
            "协议还规定韩美日可以口头电子文书等形式共享互换军事情报并且必须遵守韩美及美日双边协议中明确规定的保护条款。",
            "韩美于１９８７年签署韩美军事情报保护协定美日于２００７年签署美日军事情报保护协定。",
            "本次签署的韩美日三方协议以及三方共享情报的方法和程序等都基于上述两项协议。",
            "日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。",
            "韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。",
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "filtered_sentences": [
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 9,
        "ratio": 0.1111111111111111
    },
    {
        "title": "情报共享美日韩联手防朝",
        "link": "https://world.huanqiu.com/article/9CaKrnJGlir",
        "date": "2014-12-30",
        "content": "韩国国防部２９日确认，韩国、美国、日本三方已经正式签署一份谅解备忘录，开始共享涉及朝鲜核计划和导弹计划的军事情报。\n正式生效\n韩国国防部说，这份备忘录名为《韩美日关于朝鲜核与导弹威胁的情报交流协议》。美国国防部副部长罗伯特·沃克２３日签字，韩国国防部次长白承周和日本防卫省事务次官西正典２６日签字。２９日，三方签字的协议书交由美国。至此，协议完成签署，正式生效。\n协议规定，美日韩三方可共享互换的情报包括口头、电子、文书等形式，内容仅限于涉及朝鲜核和导弹威胁的领域，不会扩展到其他领域。\n今年５月，美日韩国防官员在新加坡就实现情报共享达成一致，就签署三方协议举行磋商。与韩美、美日《军事情报保护协定》不同，备忘录不具备法律约束力，其签署不需获得三国各自国会批准。\n一名不愿公开姓名的韩国国防部官员告诉韩联社记者，协议的签署将“有效威慑朝鲜发起先发制人的挑衅行动”；同时，美日韩三方的合作有望提升涉朝情报的质量，对朝鲜可能的“挑衅”作出更敏捷反应。\n划分等级\n日本媒体分析，根据这份协议，日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报，韩国则可借助日本的情报收集能力加强对朝鲜的监视。\n不过，按照协议规定，韩国不会与日本“直接共享”敏感信息，而会首先与美国分享，美方获得韩方许可后方可与日本分享。\n韩联社报道，韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。\n韩国和日本先前分别与美国签署《军事情报保护协定》。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日２０１２年寻求签署《军事情报保护协定》，理由同样是应对“朝鲜威胁”，但因韩国国内强烈反对而告吹。\n韩国国防部一名官员２９日说，美日韩三方将就涉朝情报的级别展开后续磋商，以决定在何种情况下提供何种类别的情报，以及线下提供情报时所分享情报的级别。\n（新华社供本报特稿）",
        "source": "环球网",
        "quarter": "2014Q4",
        "cleaned_content": "韩国国防部２９日确认韩国美国日本三方已经正式签署一份谅解备忘录开始共享涉及朝鲜核计划和导弹计划的军事情报。 正式生效 韩国国防部说这份备忘录名为韩美日关于朝鲜核与导弹威胁的情报交流协议。美国国防部副部长罗伯特沃克２３日签字韩国国防部次长白承周和日本防卫省事务次官西正典２６日签字。２９日三方签字的协议书交由美国。至此协议完成签署正式生效。 协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。 今年５月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准。 一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。 划分等级 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。 不过按照协议规定韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。 韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。 韩国和日本先前分别与美国签署军事情报保护协定。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日２０１２年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。 韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。 新华社供本报特稿",
        "sentences": [
            "韩国国防部２９日确认韩国美国日本三方已经正式签署一份谅解备忘录开始共享涉及朝鲜核计划和导弹计划的军事情报。",
            "正式生效 韩国国防部说这份备忘录名为韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "美国国防部副部长罗伯特沃克２３日签字韩国国防部次长白承周和日本防卫省事务次官西正典２６日签字。",
            "２９日三方签字的协议书交由美国。",
            "至此协议完成签署正式生效。",
            "协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。",
            "今年５月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准。",
            "一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "划分等级 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。",
            "不过按照协议规定韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。",
            "韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。",
            "韩国和日本先前分别与美国签署军事情报保护协定。",
            "协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。",
            "韩日２０１２年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。",
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "filtered_sentences": [
            "协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。",
            "今年５月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 16,
        "ratio": 0.25
    }
]