[
    {
        "title": "美日韩拟于1月中旬在东京举行副外长级磋商 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJSTpT",
        "date": "2016-01-04",
        "content": "【环球网报道 记者 王欢】日本共同社1月4日援引多名外交人士的消息透露称，美日韩三国政府基本决定1月中旬在东京举行副外长级磋商。借着日韩间曾经悬而未决的慰安妇问题“最终解决”的机会，该磋商将力争推进因中国海洋活动朝鲜核与导弹开发而愈加重要的美日韩安保合作。\n报道称，美日对中国在南海建设的机场开展校验试飞表示“严重关切”。对于考虑中国而对批评其海洋活动持消极态度的韩国，美日计划促其积极应对。\n日本外务事务次官斋木昭隆、美国副国务卿布林肯和韩国外交部第一次官林圣男将出席磋商。\n日韩2015年年底就慰安妇问题达成“最终且不可逆的解决”这一共识，但双方国内的部分舆论批评称这是“外交上的失败”等。预计美国将在磋商中再次表明对共识的支持，要求避免问题被重新提起。\n该磋商将确认合作应对朝鲜核与导弹问题的重要性。尽快缔结陷入停滞的日韩《军事情报保护协定》(GSOMIA)和自卫队与韩国军队间融通物资等的《物资劳务相互提供协定》(ACSA)也很有可能成为议题。\n鉴于核安全峰会3月31日起将在美国华盛顿举行，副外长级磋商也可能就峰会期间开美日韩首脑会谈的方案交换意见。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球网报道 记者 王欢日本共同社1月4日援引多名外交人士的消息透露称美日韩三国政府基本决定1月中旬在东京举行副外长级磋商。借着日韩间曾经悬而未决的慰安妇问题最终解决的机会该磋商将力争推进因中国海洋活动朝鲜核与导弹开发而愈加重要的美日韩安保合作。 报道称美日对中国在南海建设的机场开展校验试飞表示严重关切。对于考虑中国而对批评其海洋活动持消极态度的韩国美日计划促其积极应对。 日本外务事务次官斋木昭隆美国副国务卿布林肯和韩国外交部第一次官林圣男将出席磋商。 日韩2015年年底就慰安妇问题达成最终且不可逆的解决这一共识但双方国内的部分舆论批评称这是外交上的失败等。预计美国将在磋商中再次表明对共识的支持要求避免问题被重新提起。 该磋商将确认合作应对朝鲜核与导弹问题的重要性。尽快缔结陷入停滞的日韩军事情报保护协定GSOMIA和自卫队与韩国军队间融通物资等的物资劳务相互提供协定ACSA也很有可能成为议题。 鉴于核安全峰会3月31日起将在美国华盛顿举行副外长级磋商也可能就峰会期间开美日韩首脑会谈的方案交换意见。",
        "sentences": [
            "环球网报道 记者 王欢日本共同社1月4日援引多名外交人士的消息透露称美日韩三国政府基本决定1月中旬在东京举行副外长级磋商。",
            "借着日韩间曾经悬而未决的慰安妇问题最终解决的机会该磋商将力争推进因中国海洋活动朝鲜核与导弹开发而愈加重要的美日韩安保合作。",
            "报道称美日对中国在南海建设的机场开展校验试飞表示严重关切。",
            "对于考虑中国而对批评其海洋活动持消极态度的韩国美日计划促其积极应对。",
            "日本外务事务次官斋木昭隆美国副国务卿布林肯和韩国外交部第一次官林圣男将出席磋商。",
            "日韩2015年年底就慰安妇问题达成最终且不可逆的解决这一共识但双方国内的部分舆论批评称这是外交上的失败等。",
            "预计美国将在磋商中再次表明对共识的支持要求避免问题被重新提起。",
            "该磋商将确认合作应对朝鲜核与导弹问题的重要性。",
            "尽快缔结陷入停滞的日韩军事情报保护协定GSOMIA和自卫队与韩国军队间融通物资等的物资劳务相互提供协定ACSA也很有可能成为议题。",
            "鉴于核安全峰会3月31日起将在美国华盛顿举行副外长级磋商也可能就峰会期间开美日韩首脑会谈的方案交换意见。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 王欢日本共同社1月4日援引多名外交人士的消息透露称美日韩三国政府基本决定1月中旬在东京举行副外长级磋商。",
            "借着日韩间曾经悬而未决的慰安妇问题最终解决的机会该磋商将力争推进因中国海洋活动朝鲜核与导弹开发而愈加重要的美日韩安保合作。",
            "鉴于核安全峰会3月31日起将在美国华盛顿举行副外长级磋商也可能就峰会期间开美日韩首脑会谈的方案交换意见。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 10,
        "ratio": 0.3
    },
    {
        "title": "美韩政府：朝鲜氢弹试验是否成功有待核实(图)",
        "link": "http://news.xinhuanet.com/world/2016-01/06/c_128601251.htm",
        "date": "2016-01-06",
        "content": "综合CNN、法新社、韩联社1月6日报道，针对朝鲜宣称成功进行氢弹试验，美、日、韩等国纷纷采取相应措施，对此事的真实性开展核实，并对朝鲜的行为表示谴责。\n据CNN报道，美国政府官员表示，因为需要采集各项数据来证明此次试验是否成功，所以要核实朝鲜“成功进行了氢弹试验”的说法“可能需要数日时间”。韩国政府也表示，当前无法确定试验的爆炸物是否为朝鲜所说的氢弹，但韩国政府已启动了紧急工作机制，密切关注朝鲜动向，并开始与美国和中国等国分享相关情报。\n据法新社报道，针对朝鲜宣称进行氢弹试验，日本首相安倍晋三已表示，这是“严重的挑衅与威胁”。",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "综合CNN法新社韩联社1月6日报道针对朝鲜宣称成功进行氢弹试验美日韩等国纷纷采取相应措施对此事的真实性开展核实并对朝鲜的行为表示谴责。 据CNN报道美国政府官员表示因为需要采集各项数据来证明此次试验是否成功所以要核实朝鲜成功进行了氢弹试验的说法可能需要数日时间。韩国政府也表示当前无法确定试验的爆炸物是否为朝鲜所说的氢弹但韩国政府已启动了紧急工作机制密切关注朝鲜动向并开始与美国和中国等国分享相关情报。 据法新社报道针对朝鲜宣称进行氢弹试验日本首相安倍晋三已表示这是严重的挑衅与威胁。",
        "sentences": [
            "综合CNN法新社韩联社1月6日报道针对朝鲜宣称成功进行氢弹试验美日韩等国纷纷采取相应措施对此事的真实性开展核实并对朝鲜的行为表示谴责。",
            "据CNN报道美国政府官员表示因为需要采集各项数据来证明此次试验是否成功所以要核实朝鲜成功进行了氢弹试验的说法可能需要数日时间。",
            "韩国政府也表示当前无法确定试验的爆炸物是否为朝鲜所说的氢弹但韩国政府已启动了紧急工作机制密切关注朝鲜动向并开始与美国和中国等国分享相关情报。",
            "据法新社报道针对朝鲜宣称进行氢弹试验日本首相安倍晋三已表示这是严重的挑衅与威胁。"
        ],
        "filtered_sentences": [
            "综合CNN法新社韩联社1月6日报道针对朝鲜宣称成功进行氢弹试验美日韩等国纷纷采取相应措施对此事的真实性开展核实并对朝鲜的行为表示谴责。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "美日韩酝酿更强硬对朝制裁呼吁中国发挥作用",
        "link": "http://www.ce.cn/aero/201601/11/t20160111_8190860.shtml",
        "date": "2016-01-11",
        "content": "美轰炸机飞越半岛对朝炫武\n“朝鲜挑战世界核俱乐部的权威”，美联社10日报道说，拥有核武器被朝鲜政权看成是具有战略必要性，对平壤而言，发展可靠核力量是一种“廉价成本”的运行模式，比起构建和维持大规模的常规力量更容易做到。“它的自卫说法也不是特别的”，文章称，最近美国和伊朗达成核协议对于平壤的影响，显然不如迈入核门槛失败的那两个国家――伊拉克和利比亚。\n据日本共同社报道，日本首相安倍晋三10日称考虑对朝鲜采取“新的单独制裁”。他谴责朝鲜第四次核试验称，“对日本而言是重大威胁，坚决抗议”。\n据韩国YTN电视台10日的报道，韩美日本周将在东京召开三国外交次官会议，对朝鲜第四次核试验进行评估并讨论联合国安理会制裁问题。据悉此次美国主导的安理会对朝制裁决议案草案，其制裁强度比以往有大幅增加，甚至包括禁止朝鲜船只在全世界港口停泊的内容。美国财政部已经着手查找朝鲜最高领导人金正恩可能利用的金融机构。韩媒分析认为，鉴于金融制裁可能对朝鲜造成严重后果，“中方有可能持慎重态度”。\n韩国外交部长官尹炳世10日在KBS电视台的节目中，再次呼吁中国在安理会制定对朝制裁决议时“发挥关键作用”。8日晚，外交部长王毅应约同尹炳世通电话时表示，中方始终坚持的原则是，坚持实现半岛无核化、坚持维护半岛和平稳定、坚持通过对话解决问题。这三者“缺一不可”。\n“令人遗憾的是，在奥巴马两届任期内，实际上一直拒绝与朝鲜进行对话。”俄罗斯“媒体传真”网9日这样评论。韩国YTN电视台10日则称，朝鲜第四次核试验正在加剧美国国内指责奥巴马“对朝忍耐政策”失败的氛围，多数意见认为美国应该强化对朝制裁。奥巴马即将发表新年施政演说，对朝政策如何变化引人注目。",
        "source": "中国经济网",
        "quarter": "2016Q1",
        "cleaned_content": "美轰炸机飞越半岛对朝炫武 朝鲜挑战世界核俱乐部的权威美联社10日报道说拥有核武器被朝鲜政权看成是具有战略必要性对平壤而言发展可靠核力量是一种廉价成本的运行模式比起构建和维持大规模的常规力量更容易做到。它的自卫说法也不是特别的文章称最近美国和伊朗达成核协议对于平壤的影响显然不如迈入核门槛失败的那两个国家伊拉克和利比亚。 据日本共同社报道日本首相安倍晋三10日称考虑对朝鲜采取新的单独制裁。他谴责朝鲜第四次核试验称对日本而言是重大威胁坚决抗议。 据韩国YTN电视台10日的报道韩美日本周将在东京召开三国外交次官会议对朝鲜第四次核试验进行评估并讨论联合国安理会制裁问题。据悉此次美国主导的安理会对朝制裁决议案草案其制裁强度比以往有大幅增加甚至包括禁止朝鲜船只在全世界港口停泊的内容。美国财政部已经着手查找朝鲜最高领导人金正恩可能利用的金融机构。韩媒分析认为鉴于金融制裁可能对朝鲜造成严重后果中方有可能持慎重态度。 韩国外交部长官尹炳世10日在KBS电视台的节目中再次呼吁中国在安理会制定对朝制裁决议时发挥关键作用。8日晚外交部长王毅应约同尹炳世通电话时表示中方始终坚持的原则是坚持实现半岛无核化坚持维护半岛和平稳定坚持通过对话解决问题。这三者缺一不可。 令人遗憾的是在奥巴马两届任期内实际上一直拒绝与朝鲜进行对话。俄罗斯媒体传真网9日这样评论。韩国YTN电视台10日则称朝鲜第四次核试验正在加剧美国国内指责奥巴马对朝忍耐政策失败的氛围多数意见认为美国应该强化对朝制裁。奥巴马即将发表新年施政演说对朝政策如何变化引人注目。",
        "sentences": [
            "美轰炸机飞越半岛对朝炫武 朝鲜挑战世界核俱乐部的权威美联社10日报道说拥有核武器被朝鲜政权看成是具有战略必要性对平壤而言发展可靠核力量是一种廉价成本的运行模式比起构建和维持大规模的常规力量更容易做到。",
            "它的自卫说法也不是特别的文章称最近美国和伊朗达成核协议对于平壤的影响显然不如迈入核门槛失败的那两个国家伊拉克和利比亚。",
            "据日本共同社报道日本首相安倍晋三10日称考虑对朝鲜采取新的单独制裁。",
            "他谴责朝鲜第四次核试验称对日本而言是重大威胁坚决抗议。",
            "据韩国YTN电视台10日的报道韩美日本周将在东京召开三国外交次官会议对朝鲜第四次核试验进行评估并讨论联合国安理会制裁问题。",
            "据悉此次美国主导的安理会对朝制裁决议案草案其制裁强度比以往有大幅增加甚至包括禁止朝鲜船只在全世界港口停泊的内容。",
            "美国财政部已经着手查找朝鲜最高领导人金正恩可能利用的金融机构。",
            "韩媒分析认为鉴于金融制裁可能对朝鲜造成严重后果中方有可能持慎重态度。",
            "韩国外交部长官尹炳世10日在KBS电视台的节目中再次呼吁中国在安理会制定对朝制裁决议时发挥关键作用。",
            "8日晚外交部长王毅应约同尹炳世通电话时表示中方始终坚持的原则是坚持实现半岛无核化坚持维护半岛和平稳定坚持通过对话解决问题。",
            "这三者缺一不可。",
            "令人遗憾的是在奥巴马两届任期内实际上一直拒绝与朝鲜进行对话。",
            "俄罗斯媒体传真网9日这样评论。",
            "韩国YTN电视台10日则称朝鲜第四次核试验正在加剧美国国内指责奥巴马对朝忍耐政策失败的氛围多数意见认为美国应该强化对朝制裁。",
            "奥巴马即将发表新年施政演说对朝政策如何变化引人注目。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 15,
        "ratio": 0.0
    },
    {
        "title": "六方会谈美日韩三方将一致针对朝鲜实施强力制裁",
        "link": "https://china.huanqiu.com/article/9CaKrnJT899",
        "date": "2016-01-13",
        "content": "【环球网综合报道】据日本时事通信社1月13日报道，朝核问题六方会谈的美日韩三方团长会议，于13日下午在首尔市内举行。针对朝鲜强行实施第四次核试验这一问题，美日韩三方确认联手对其进行强力制裁。\n据报道，日本外务省亚洲大洋洲局局长石兼公博、美国副国务卿助理朝鲜问题特使金成以及韩国外交部朝鲜半岛和平交涉本部长黄浚局三人共同出席了本次会议。除了会通过联合国安保理事会对朝进行制裁之外，美日韩三方还协商各国应进行独立的针对朝鲜追加制裁。他们表示也会向参与本次六方会谈的中方进行相关协调。\n据悉，在美日韩三方团长会晤之前，韩国外交部第一次官林胜男与美国常务副国务卿布林肯已经进行过电话会谈，通过双方紧密协调，在“有必要让朝鲜付出实质性代价”这一点二者达成一致。(实习编译：曾婧 审稿：王欢)",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球网综合报道据日本时事通信社1月13日报道朝核问题六方会谈的美日韩三方团长会议于13日下午在首尔市内举行。针对朝鲜强行实施第四次核试验这一问题美日韩三方确认联手对其进行强力制裁。 据报道日本外务省亚洲大洋洲局局长石兼公博美国副国务卿助理朝鲜问题特使金成以及韩国外交部朝鲜半岛和平交涉本部长黄浚局三人共同出席了本次会议。除了会通过联合国安保理事会对朝进行制裁之外美日韩三方还协商各国应进行独立的针对朝鲜追加制裁。他们表示也会向参与本次六方会谈的中方进行相关协调。 据悉在美日韩三方团长会晤之前韩国外交部第一次官林胜男与美国常务副国务卿布林肯已经进行过电话会谈通过双方紧密协调在有必要让朝鲜付出实质性代价这一点二者达成一致。实习编译曾婧 审稿王欢",
        "sentences": [
            "环球网综合报道据日本时事通信社1月13日报道朝核问题六方会谈的美日韩三方团长会议于13日下午在首尔市内举行。",
            "针对朝鲜强行实施第四次核试验这一问题美日韩三方确认联手对其进行强力制裁。",
            "据报道日本外务省亚洲大洋洲局局长石兼公博美国副国务卿助理朝鲜问题特使金成以及韩国外交部朝鲜半岛和平交涉本部长黄浚局三人共同出席了本次会议。",
            "除了会通过联合国安保理事会对朝进行制裁之外美日韩三方还协商各国应进行独立的针对朝鲜追加制裁。",
            "他们表示也会向参与本次六方会谈的中方进行相关协调。",
            "据悉在美日韩三方团长会晤之前韩国外交部第一次官林胜男与美国常务副国务卿布林肯已经进行过电话会谈通过双方紧密协调在有必要让朝鲜付出实质性代价这一点二者达成一致。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本时事通信社1月13日报道朝核问题六方会谈的美日韩三方团长会议于13日下午在首尔市内举行。",
            "针对朝鲜强行实施第四次核试验这一问题美日韩三方确认联手对其进行强力制裁。",
            "除了会通过联合国安保理事会对朝进行制裁之外美日韩三方还协商各国应进行独立的针对朝鲜追加制裁。",
            "据悉在美日韩三方团长会晤之前韩国外交部第一次官林胜男与美国常务副国务卿布林肯已经进行过电话会谈通过双方紧密协调在有必要让朝鲜付出实质性代价这一点二者达成一致。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 6,
        "ratio": 0.6666666666666666
    },
    {
        "title": "日韩曾秘密举行联合海上训练修补关系仍待时日 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2016-01/13/c_135004965.htm",
        "date": "2016-01-13",
        "content": "资料图：当地时间10月18日，日本海上自卫队在相模湾正式举行“观舰式”。图为日本海上自卫队舰艇编队航行。\n据日媒报道，2015年12月底，日韩两国曾在位于非洲东部的亚丁湾附近海域举行联合海上演习。因考虑到韩国国内一直以来的反日情绪，这一消息直至本月12日才正式向外界披露。\n据报道，此次联合训练由日本海上自卫队和韩国海军于2015年12月23日联合展开，目的是强化两军的“亲善交流”。双方各派出一艘军舰，进行通讯技术等训练，并意图提升应对海盗等问题的能力。\n日媒称，之前美国海军也曾计划派军舰加入，后因临时接到其他任务，故未能按时参加。\n训练结束后，鉴于韩国国内一直以来根深蒂固的反日情绪，韩军对两国的军事交流合作一直持谨慎态度，并向日方要求不予公开。\n但是，针对当前朝鲜半岛的复杂局势，日韩两军正准备进一步强化军事、情报等方面的合作。日本防卫省干部指出，原则上是希望两国在安全保障领域的合作不要牵扯政治事件和历史问题，但两国要想重新构筑“信赖关系”，可能仍需一定时日。\n此前，日韩两国长期以来争执不下的慰安妇赔偿问题，上个月出人意料地达成和解协议。一向态度强硬的日本首相安倍晋三同意向韩国道歉并赔偿10亿日元；而坚持民族尊严的韩国总统朴槿惠则承诺，日本若落实抚慰措施，今后不再旧事重提。\n而这项协议不但成功让日韩外交关系解冻，也修补了美日韩三边关系的缺口。日韩是美国在亚洲的盟友，但韩国因曾受日本殖民统治以及二战时遭日本蹂躏，而与日本关系不佳。\n因此，日韩旨在加强安保合作的“军事情报保护协定”(GSOMIA)于2012年进展到快要签订缔结之际，却因韩国舆论反对与日本推进安保合作而被搁置。\n此外，2014年12月，韩国宣布将把其订购的F35战斗机送往澳洲维修，而不是送到美国将于日本设立的F35战斗机亚太区维修基地。",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "资料图当地时间10月18日日本海上自卫队在相模湾正式举行观舰式。图为日本海上自卫队舰艇编队航行。 据日媒报道2015年12月底日韩两国曾在位于非洲东部的亚丁湾附近海域举行联合海上演习。因考虑到韩国国内一直以来的反日情绪这一消息直至本月12日才正式向外界披露。 据报道此次联合训练由日本海上自卫队和韩国海军于2015年12月23日联合展开目的是强化两军的亲善交流。双方各派出一艘军舰进行通讯技术等训练并意图提升应对海盗等问题的能力。 日媒称之前美国海军也曾计划派军舰加入后因临时接到其他任务故未能按时参加。 训练结束后鉴于韩国国内一直以来根深蒂固的反日情绪韩军对两国的军事交流合作一直持谨慎态度并向日方要求不予公开。 但是针对当前朝鲜半岛的复杂局势日韩两军正准备进一步强化军事情报等方面的合作。日本防卫省干部指出原则上是希望两国在安全保障领域的合作不要牵扯政治事件和历史问题但两国要想重新构筑信赖关系可能仍需一定时日。 此前日韩两国长期以来争执不下的慰安妇赔偿问题上个月出人意料地达成和解协议。一向态度强硬的日本首相安倍晋三同意向韩国道歉并赔偿10亿日元而坚持民族尊严的韩国总统朴槿惠则承诺日本若落实抚慰措施今后不再旧事重提。 而这项协议不但成功让日韩外交关系解冻也修补了美日韩三边关系的缺口。日韩是美国在亚洲的盟友但韩国因曾受日本殖民统治以及二战时遭日本蹂躏而与日本关系不佳。 因此日韩旨在加强安保合作的军事情报保护协定GSOMIA于2012年进展到快要签订缔结之际却因韩国舆论反对与日本推进安保合作而被搁置。 此外2014年12月韩国宣布将把其订购的F35战斗机送往澳洲维修而不是送到美国将于日本设立的F35战斗机亚太区维修基地。",
        "sentences": [
            "资料图当地时间10月18日日本海上自卫队在相模湾正式举行观舰式。",
            "图为日本海上自卫队舰艇编队航行。",
            "据日媒报道2015年12月底日韩两国曾在位于非洲东部的亚丁湾附近海域举行联合海上演习。",
            "因考虑到韩国国内一直以来的反日情绪这一消息直至本月12日才正式向外界披露。",
            "据报道此次联合训练由日本海上自卫队和韩国海军于2015年12月23日联合展开目的是强化两军的亲善交流。",
            "双方各派出一艘军舰进行通讯技术等训练并意图提升应对海盗等问题的能力。",
            "日媒称之前美国海军也曾计划派军舰加入后因临时接到其他任务故未能按时参加。",
            "训练结束后鉴于韩国国内一直以来根深蒂固的反日情绪韩军对两国的军事交流合作一直持谨慎态度并向日方要求不予公开。",
            "但是针对当前朝鲜半岛的复杂局势日韩两军正准备进一步强化军事情报等方面的合作。",
            "日本防卫省干部指出原则上是希望两国在安全保障领域的合作不要牵扯政治事件和历史问题但两国要想重新构筑信赖关系可能仍需一定时日。",
            "此前日韩两国长期以来争执不下的慰安妇赔偿问题上个月出人意料地达成和解协议。",
            "一向态度强硬的日本首相安倍晋三同意向韩国道歉并赔偿10亿日元而坚持民族尊严的韩国总统朴槿惠则承诺日本若落实抚慰措施今后不再旧事重提。",
            "而这项协议不但成功让日韩外交关系解冻也修补了美日韩三边关系的缺口。",
            "日韩是美国在亚洲的盟友但韩国因曾受日本殖民统治以及二战时遭日本蹂躏而与日本关系不佳。",
            "因此日韩旨在加强安保合作的军事情报保护协定GSOMIA于2012年进展到快要签订缔结之际却因韩国舆论反对与日本推进安保合作而被搁置。",
            "此外2014年12月韩国宣布将把其订购的F35战斗机送往澳洲维修而不是送到美国将于日本设立的F35战斗机亚太区维修基地。"
        ],
        "filtered_sentences": [
            "而这项协议不但成功让日韩外交关系解冻也修补了美日韩三边关系的缺口。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "韩海军怕被骂“卖国贼” 拜托日方勿公布日韩海外联合军演-新华网",
        "link": "http://korea.xinhuanet.com/2016-01/13/c_135005313.htm",
        "date": "2016-01-13",
        "content": "据日本《产经新闻》1月13日报道，2015年12月日本海上自卫队与韩国海军在亚丁湾海域举行联合军事演习，由于担心遭到国内反日情绪的指责，韩国海军要求日方不要对外公布日韩两国在亚丁湾联合军演的事情。\n报道称，日韩亚丁湾联合军演发生在2015年12月23日，日韩双方各派出一艘军舰，双方在通信训练、战术机动等方面展开紧密合作。\n据悉，演习原本是美日韩三国联合军事演习，美方召集了日韩两国参与，但是演习当天美国海军却突然以另有其他任务没有参加，最终变成了日韩两国双边联合军演。\n报道称，按照惯例，举行“亲善训练”之后的日韩两国政府都要对外公布联合军演的细节和内容，但是韩国政府担心一旦公布与日本联合军演，将不可避免的遭受到来自国内“反日”势力的批判。此前韩国海军一直对与日本举行双边联合军演持谨慎立场。因此韩国海军拜托日方不要对外公布在亚丁湾的联合军演。\n报道引述日本政府消息人士的话称，去年12月份的日韩外长慰安妇协定以及韩国总统朴槿惠放弃起诉侮辱其个人名誉的《产经新闻》驻首尔记者案，都导致韩国国内对政府在对日问题上妥协的不满。\n日本防卫省官员表示，因政治事件和历史认识的问题，日韩两国在构建互信问题上还有很长的路要走。",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "据日本产经新闻1月13日报道2015年12月日本海上自卫队与韩国海军在亚丁湾海域举行联合军事演习由于担心遭到国内反日情绪的指责韩国海军要求日方不要对外公布日韩两国在亚丁湾联合军演的事情。 报道称日韩亚丁湾联合军演发生在2015年12月23日日韩双方各派出一艘军舰双方在通信训练战术机动等方面展开紧密合作。 据悉演习原本是美日韩三国联合军事演习美方召集了日韩两国参与但是演习当天美国海军却突然以另有其他任务没有参加最终变成了日韩两国双边联合军演。 报道称按照惯例举行亲善训练之后的日韩两国政府都要对外公布联合军演的细节和内容但是韩国政府担心一旦公布与日本联合军演将不可避免的遭受到来自国内反日势力的批判。此前韩国海军一直对与日本举行双边联合军演持谨慎立场。因此韩国海军拜托日方不要对外公布在亚丁湾的联合军演。 报道引述日本政府消息人士的话称去年12月份的日韩外长慰安妇协定以及韩国总统朴槿惠放弃起诉侮辱其个人名誉的产经新闻驻首尔记者案都导致韩国国内对政府在对日问题上妥协的不满。 日本防卫省官员表示因政治事件和历史认识的问题日韩两国在构建互信问题上还有很长的路要走。",
        "sentences": [
            "据日本产经新闻1月13日报道2015年12月日本海上自卫队与韩国海军在亚丁湾海域举行联合军事演习由于担心遭到国内反日情绪的指责韩国海军要求日方不要对外公布日韩两国在亚丁湾联合军演的事情。",
            "报道称日韩亚丁湾联合军演发生在2015年12月23日日韩双方各派出一艘军舰双方在通信训练战术机动等方面展开紧密合作。",
            "据悉演习原本是美日韩三国联合军事演习美方召集了日韩两国参与但是演习当天美国海军却突然以另有其他任务没有参加最终变成了日韩两国双边联合军演。",
            "报道称按照惯例举行亲善训练之后的日韩两国政府都要对外公布联合军演的细节和内容但是韩国政府担心一旦公布与日本联合军演将不可避免的遭受到来自国内反日势力的批判。",
            "此前韩国海军一直对与日本举行双边联合军演持谨慎立场。",
            "因此韩国海军拜托日方不要对外公布在亚丁湾的联合军演。",
            "报道引述日本政府消息人士的话称去年12月份的日韩外长慰安妇协定以及韩国总统朴槿惠放弃起诉侮辱其个人名誉的产经新闻驻首尔记者案都导致韩国国内对政府在对日问题上妥协的不满。",
            "日本防卫省官员表示因政治事件和历史认识的问题日韩两国在构建互信问题上还有很长的路要走。"
        ],
        "filtered_sentences": [
            "据悉演习原本是美日韩三国联合军事演习美方召集了日韩两国参与但是演习当天美国海军却突然以另有其他任务没有参加最终变成了日韩两国双边联合军演。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "韩日秘密军演被日媒公开韩曾要求日保密不公布 - 军事- 人民网",
        "link": "http://military.people.com.cn/n1/2016/0114/c1011-28050948.html",
        "date": "2016-01-14",
        "content": "日本《产经新闻》13日爆料说，去年年底，日韩两国曾在亚丁湾举行联合军演，但韩国政府考虑日韩关系紧张，国内反日情绪高涨，要求日方不要按惯例对外公布此事。\n《产经新闻》称，日本海上自卫队与韩国海军去年12月23日在亚丁湾海域举行联合军演，演习科目为以反海盗为目的的通信训练与战术机动等。日韩双方各派遣了一艘军舰参演。报道称，此次演习原本为美日韩三方军演，但美方作为召集方因预定参演军舰另有任务未能参加，因此最终成为了日韩军演。\n《产经新闻》称，韩国国内对日本自卫队“非常敏感”，对于日韩双边军事交流“持极为慎重态度”，如无美国召集和参与一般不会接受此类军演。但由于此次军演出现临时变化，韩方要求日本海上自卫队不对外公开军演，以便其能继续参加军演。日本内阁官房长官菅义伟13日在记者会上证实，日韩在亚丁湾举行联合军演确有其事，他同时表示，演习“规模很小，因此政府接到(海上自卫队的)报告说，不必特意对外公开此事”。\n日本时事通讯社13日称，举行双边军演后对外公布细节是国际惯例，韩方之所以要求日方隐藏此事，是考虑到国内的政治压力，韩国政府担心反对势力借此发动攻击。日本政府相关人士表示，去年年底，日韩外长达成慰安妇问题协定，韩国判涉嫌侮辱韩国总统朴槿惠名誉的《产经新闻》记者无罪，这都导致韩国国内对政府在对日问题上妥协的不满，引发舆论沸腾。因此在极为敏感的军事安全合作问题上，韩国政府“低调处理”实属无奈，这也反映出，日韩关系尽管稍有改善，但基础依然十分脆弱。短期内很难想象双方能在重大问题上相互信任。\n韩国“媒体今日”网站13日称，韩军与日本自卫队举行双边联合军演，这还是第一次。日本殖民统治时期的账还未完全算清，且日本政府强推违背其和平宪法的新安保法，在这种情况下，韩国在背地与日本进行联合军演，此事将带来难以想象的舆论风暴。韩国纽西斯通讯社认为，此次日本主动披露此事，可能意在借近期朝鲜进行核试验的契机，促韩国早日与其签订军事情报协定。报道称，签订军事情报保护协定的国家间可共享军事机密，韩日自2012年李明博总统执政时期开始探讨签订该协定，但临近最后签字时，因为遭到韩国国内质疑此举为“密室进程”戛然而止，至今未能签成。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q1",
        "cleaned_content": "日本产经新闻13日爆料说去年年底日韩两国曾在亚丁湾举行联合军演但韩国政府考虑日韩关系紧张国内反日情绪高涨要求日方不要按惯例对外公布此事。 产经新闻称日本海上自卫队与韩国海军去年12月23日在亚丁湾海域举行联合军演演习科目为以反海盗为目的的通信训练与战术机动等。日韩双方各派遣了一艘军舰参演。报道称此次演习原本为美日韩三方军演但美方作为召集方因预定参演军舰另有任务未能参加因此最终成为了日韩军演。 产经新闻称韩国国内对日本自卫队非常敏感对于日韩双边军事交流持极为慎重态度如无美国召集和参与一般不会接受此类军演。但由于此次军演出现临时变化韩方要求日本海上自卫队不对外公开军演以便其能继续参加军演。日本内阁官房长官菅义伟13日在记者会上证实日韩在亚丁湾举行联合军演确有其事他同时表示演习规模很小因此政府接到海上自卫队的报告说不必特意对外公开此事。 日本时事通讯社13日称举行双边军演后对外公布细节是国际惯例韩方之所以要求日方隐藏此事是考虑到国内的政治压力韩国政府担心反对势力借此发动攻击。日本政府相关人士表示去年年底日韩外长达成慰安妇问题协定韩国判涉嫌侮辱韩国总统朴槿惠名誉的产经新闻记者无罪这都导致韩国国内对政府在对日问题上妥协的不满引发舆论沸腾。因此在极为敏感的军事安全合作问题上韩国政府低调处理实属无奈这也反映出日韩关系尽管稍有改善但基础依然十分脆弱。短期内很难想象双方能在重大问题上相互信任。 韩国媒体今日网站13日称韩军与日本自卫队举行双边联合军演这还是第一次。日本殖民统治时期的账还未完全算清且日本政府强推违背其和平宪法的新安保法在这种情况下韩国在背地与日本进行联合军演此事将带来难以想象的舆论风暴。韩国纽西斯通讯社认为此次日本主动披露此事可能意在借近期朝鲜进行核试验的契机促韩国早日与其签订军事情报协定。报道称签订军事情报保护协定的国家间可共享军事机密韩日自2012年李明博总统执政时期开始探讨签订该协定但临近最后签字时因为遭到韩国国内质疑此举为密室进程戛然而止至今未能签成。 分享让更多人看到",
        "sentences": [
            "日本产经新闻13日爆料说去年年底日韩两国曾在亚丁湾举行联合军演但韩国政府考虑日韩关系紧张国内反日情绪高涨要求日方不要按惯例对外公布此事。",
            "产经新闻称日本海上自卫队与韩国海军去年12月23日在亚丁湾海域举行联合军演演习科目为以反海盗为目的的通信训练与战术机动等。",
            "日韩双方各派遣了一艘军舰参演。",
            "报道称此次演习原本为美日韩三方军演但美方作为召集方因预定参演军舰另有任务未能参加因此最终成为了日韩军演。",
            "产经新闻称韩国国内对日本自卫队非常敏感对于日韩双边军事交流持极为慎重态度如无美国召集和参与一般不会接受此类军演。",
            "但由于此次军演出现临时变化韩方要求日本海上自卫队不对外公开军演以便其能继续参加军演。",
            "日本内阁官房长官菅义伟13日在记者会上证实日韩在亚丁湾举行联合军演确有其事他同时表示演习规模很小因此政府接到海上自卫队的报告说不必特意对外公开此事。",
            "日本时事通讯社13日称举行双边军演后对外公布细节是国际惯例韩方之所以要求日方隐藏此事是考虑到国内的政治压力韩国政府担心反对势力借此发动攻击。",
            "日本政府相关人士表示去年年底日韩外长达成慰安妇问题协定韩国判涉嫌侮辱韩国总统朴槿惠名誉的产经新闻记者无罪这都导致韩国国内对政府在对日问题上妥协的不满引发舆论沸腾。",
            "因此在极为敏感的军事安全合作问题上韩国政府低调处理实属无奈这也反映出日韩关系尽管稍有改善但基础依然十分脆弱。",
            "短期内很难想象双方能在重大问题上相互信任。",
            "韩国媒体今日网站13日称韩军与日本自卫队举行双边联合军演这还是第一次。",
            "日本殖民统治时期的账还未完全算清且日本政府强推违背其和平宪法的新安保法在这种情况下韩国在背地与日本进行联合军演此事将带来难以想象的舆论风暴。",
            "韩国纽西斯通讯社认为此次日本主动披露此事可能意在借近期朝鲜进行核试验的契机促韩国早日与其签订军事情报协定。",
            "报道称签订军事情报保护协定的国家间可共享军事机密韩日自2012年李明博总统执政时期开始探讨签订该协定但临近最后签字时因为遭到韩国国内质疑此举为密室进程戛然而止至今未能签成。"
        ],
        "filtered_sentences": [
            "报道称此次演习原本为美日韩三方军演但美方作为召集方因预定参演军舰另有任务未能参加因此最终成为了日韩军演。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "韩国或引进\"萨德\" 少将：剑指中俄(图)",
        "link": "http://www.xinhuanet.com/mil/2016-01/15/c_128631703.htm",
        "date": "2016-01-15",
        "content": "资料图：美国“萨德”反导系统发射试验\n人民网北京1月14日电 （邱越）1月13日，韩国总统朴槿惠在总统府青瓦台发表对国民谈话，在谈话中朴槿惠首度松口称将考虑在半岛部署“萨德”反导系统。军事专家尹卓在接受央视《今日亚洲》采访时表示，韩国若引进“萨德”系统，其针对的目标实际上不是朝鲜，而是俄罗斯和中国。这是韩国迈出的错误一步，这意味着韩国将自己放在了中俄的对立面，这对韩国将毫无利益可言，反而会带来无穷后患。\n当天举行的记者会上，槿惠说，朝鲜此次核试验不仅是对韩国安全的重大挑衅，也是对民族生存和未来的严重威胁，是对东北亚地区及全世界和平稳定的威胁，出于国家安全和利益考虑，韩国政府将研究有关引进“萨德”系统事宜。\n据报道，“萨德”系统，即美国研制的“末段高空区域防御系统”，是一种陆基高空远程反导系统。针对该系统是否要入驻韩国，韩国朝野争论不止，朴槿惠政府也一直采取“战略模糊性”态度。\n另据韩媒报道称，美国此次欲借朝鲜核试验为由在韩国部署“萨德”系统，其战略目的是拼凑亚洲版“北约”，即美日韩三角军事同盟，并构筑覆盖全球的反导系统。\n尹卓认为，朴槿惠一直以来对部署“萨德”系统采取谨慎态度，只是碍于来自俄罗斯和中国的外交压力。现在借着朝鲜第四次核试验，顺势将此事推进一步。这是韩国迈出的错误一步，是重大的错误抉择。这意味着，在朝鲜半岛局势紧张的背景下，在韩国最需要中国和俄罗斯的配合来遏制朝鲜核计划的时候，韩国将中俄推到了自己的对立面。\n尹卓指出，韩国若引进“萨德”系统，意味着韩国加入美韩反导条约，从此美日韩三国便构建起导弹防御情报、指挥、控制、拦截一体化的完整链条。且韩国引进“萨德”系统针对的目标实际上是俄罗斯和中国，根本不是朝鲜，因为它根本无法拦截朝鲜向韩国发射的弹道导弹，而只对中国和俄罗斯的远程导弹，尤其是洲际弹道导弹起作用，这无疑是在为美国服务。\n“韩国如果将自己放在了中国和俄罗斯的对立面，将对韩国毫无利益可言，反而会带来无穷后患。”尹卓如是说。",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "资料图美国萨德反导系统发射试验 人民网北京1月14日电 邱越1月13日韩国总统朴槿惠在总统府青瓦台发表对国民谈话在谈话中朴槿惠首度松口称将考虑在半岛部署萨德反导系统。军事专家尹卓在接受央视今日亚洲采访时表示韩国若引进萨德系统其针对的目标实际上不是朝鲜而是俄罗斯和中国。这是韩国迈出的错误一步这意味着韩国将自己放在了中俄的对立面这对韩国将毫无利益可言反而会带来无穷后患。 当天举行的记者会上槿惠说朝鲜此次核试验不仅是对韩国安全的重大挑衅也是对民族生存和未来的严重威胁是对东北亚地区及全世界和平稳定的威胁出于国家安全和利益考虑韩国政府将研究有关引进萨德系统事宜。 据报道萨德系统即美国研制的末段高空区域防御系统是一种陆基高空远程反导系统。针对该系统是否要入驻韩国韩国朝野争论不止朴槿惠政府也一直采取战略模糊性态度。 另据韩媒报道称美国此次欲借朝鲜核试验为由在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟并构筑覆盖全球的反导系统。 尹卓认为朴槿惠一直以来对部署萨德系统采取谨慎态度只是碍于来自俄罗斯和中国的外交压力。现在借着朝鲜第四次核试验顺势将此事推进一步。这是韩国迈出的错误一步是重大的错误抉择。这意味着在朝鲜半岛局势紧张的背景下在韩国最需要中国和俄罗斯的配合来遏制朝鲜核计划的时候韩国将中俄推到了自己的对立面。 尹卓指出韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。且韩国引进萨德系统针对的目标实际上是俄罗斯和中国根本不是朝鲜因为它根本无法拦截朝鲜向韩国发射的弹道导弹而只对中国和俄罗斯的远程导弹尤其是洲际弹道导弹起作用这无疑是在为美国服务。 韩国如果将自己放在了中国和俄罗斯的对立面将对韩国毫无利益可言反而会带来无穷后患。尹卓如是说。",
        "sentences": [
            "资料图美国萨德反导系统发射试验 人民网北京1月14日电 邱越1月13日韩国总统朴槿惠在总统府青瓦台发表对国民谈话在谈话中朴槿惠首度松口称将考虑在半岛部署萨德反导系统。",
            "军事专家尹卓在接受央视今日亚洲采访时表示韩国若引进萨德系统其针对的目标实际上不是朝鲜而是俄罗斯和中国。",
            "这是韩国迈出的错误一步这意味着韩国将自己放在了中俄的对立面这对韩国将毫无利益可言反而会带来无穷后患。",
            "当天举行的记者会上槿惠说朝鲜此次核试验不仅是对韩国安全的重大挑衅也是对民族生存和未来的严重威胁是对东北亚地区及全世界和平稳定的威胁出于国家安全和利益考虑韩国政府将研究有关引进萨德系统事宜。",
            "据报道萨德系统即美国研制的末段高空区域防御系统是一种陆基高空远程反导系统。",
            "针对该系统是否要入驻韩国韩国朝野争论不止朴槿惠政府也一直采取战略模糊性态度。",
            "另据韩媒报道称美国此次欲借朝鲜核试验为由在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟并构筑覆盖全球的反导系统。",
            "尹卓认为朴槿惠一直以来对部署萨德系统采取谨慎态度只是碍于来自俄罗斯和中国的外交压力。",
            "现在借着朝鲜第四次核试验顺势将此事推进一步。",
            "这是韩国迈出的错误一步是重大的错误抉择。",
            "这意味着在朝鲜半岛局势紧张的背景下在韩国最需要中国和俄罗斯的配合来遏制朝鲜核计划的时候韩国将中俄推到了自己的对立面。",
            "尹卓指出韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。",
            "且韩国引进萨德系统针对的目标实际上是俄罗斯和中国根本不是朝鲜因为它根本无法拦截朝鲜向韩国发射的弹道导弹而只对中国和俄罗斯的远程导弹尤其是洲际弹道导弹起作用这无疑是在为美国服务。",
            "韩国如果将自己放在了中国和俄罗斯的对立面将对韩国毫无利益可言反而会带来无穷后患。",
            "尹卓如是说。"
        ],
        "filtered_sentences": [
            "另据韩媒报道称美国此次欲借朝鲜核试验为由在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟并构筑覆盖全球的反导系统。",
            "尹卓指出韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 15,
        "ratio": 0.13333333333333333
    },
    {
        "title": "朝开弃核条件，美不应冷脸贴热屁股（图） - 评论理论频道",
        "link": "http://views.ce.cn/view/ent/201601/18/t20160118_8349229.shtml",
        "date": "2016-01-18",
        "content": "美国、日本、韩国于16号在日本东京举行第二次美日韩副外长级会谈，就朝鲜第四次核试验重点商讨三国合作方案。而朝鲜外务省15号就发声明说，如果能够跟美国达成和约，以及美国停止跟韩国进行联合军事演习，朝鲜就会停止核试。（1月17月《环球时报》）\n朝鲜进行核试验，全世界都在谴责，而仅仅谴责有多大作用？要让朝鲜放弃核试验，相关各方尤其是朝鲜和美国必须拿出实际行动。如今，朝鲜开出了两个弃核条件：第一，跟美国达成和约；第二，美韩停止联合军演。对此，美国必须认真考虑。\n朝鲜为啥要进行核试验，朝鲜从上到下的看法是一致的——抵制美国的核威胁和侵略。朝鲜之所以有这种想法，一点也不奇怪。首先，朝鲜受到过美国的侵略，一朝被蛇咬，十年怕井绳；其次，美国多次无视朝鲜的提议和想法，始终达不成和约；第三，美国对日本使用过原子弹，朝鲜当然会警惕，美国的原子弹会不会有一天落到自己的地盘上。所以，尽管朝鲜进行核试验遭到世界各国反对，但如果换个思维看问题，没有美国的核威胁和高压，朝鲜还会不会在吃饭问题都没有解决好的情况下进行烧钱的核试验呢？\n朝鲜开出的两个“弃核”条件，应该说不是无理取闹。和平是世界主流，没有和平什么都无从谈起，每时每刻都在恐惧和隆隆炮声中度日的朝鲜，无疑对跟美国达成和约期盼已久。美韩进行联合军演，而且在朝鲜的家门口，朝鲜害怕完全在情理之中。美韩真要在朝鲜半岛进行联合军演，可以考虑将朝鲜拉进来一起军演呀；美韩如果真是为了练兵，不一定非得选在朝鲜半岛进行联合军演吧。\n朝鲜开出的两个“弃核”条件，美国很容易就能做到，只要美国低下高昂着的头颅。两个国家达成和约，这是多么简单的事情，既符合两国人民的利益，也符合世界潮流；联合军演当然可以搞，而且应该搞，但不要针对第三方，要选好地方，避免瓜前李下，既让自己达到练兵目的，又不让其他国家感受到这是威胁自己、秀肌肉、炫耀武力。\n让朝鲜停止核试验，回到六方会谈的正确轨道上来，这是相关国家的共同责任。可以毫不客气地说，重启六方会谈如此之难，症结就在朝鲜和美国身上。船上人不得力，坎上人挣断腰。既然朝鲜伸出了橄榄枝，美国不应该拿冷脸去贴热屁股。只要朝美坐得拢来，重启六方会谈易如反掌。",
        "source": "中国经济网",
        "quarter": "2016Q1",
        "cleaned_content": "美国日本韩国于16号在日本东京举行第二次美日韩副外长级会谈就朝鲜第四次核试验重点商讨三国合作方案。而朝鲜外务省15号就发声明说如果能够跟美国达成和约以及美国停止跟韩国进行联合军事演习朝鲜就会停止核试。1月17月环球时报 朝鲜进行核试验全世界都在谴责而仅仅谴责有多大作用？要让朝鲜放弃核试验相关各方尤其是朝鲜和美国必须拿出实际行动。如今朝鲜开出了两个弃核条件第一跟美国达成和约第二美韩停止联合军演。对此美国必须认真考虑。 朝鲜为啥要进行核试验朝鲜从上到下的看法是一致的抵制美国的核威胁和侵略。朝鲜之所以有这种想法一点也不奇怪。首先朝鲜受到过美国的侵略一朝被蛇咬十年怕井绳其次美国多次无视朝鲜的提议和想法始终达不成和约第三美国对日本使用过原子弹朝鲜当然会警惕美国的原子弹会不会有一天落到自己的地盘上。所以尽管朝鲜进行核试验遭到世界各国反对但如果换个思维看问题没有美国的核威胁和高压朝鲜还会不会在吃饭问题都没有解决好的情况下进行烧钱的核试验呢？ 朝鲜开出的两个弃核条件应该说不是无理取闹。和平是世界主流没有和平什么都无从谈起每时每刻都在恐惧和隆隆炮声中度日的朝鲜无疑对跟美国达成和约期盼已久。美韩进行联合军演而且在朝鲜的家门口朝鲜害怕完全在情理之中。美韩真要在朝鲜半岛进行联合军演可以考虑将朝鲜拉进来一起军演呀美韩如果真是为了练兵不一定非得选在朝鲜半岛进行联合军演吧。 朝鲜开出的两个弃核条件美国很容易就能做到只要美国低下高昂着的头颅。两个国家达成和约这是多么简单的事情既符合两国人民的利益也符合世界潮流联合军演当然可以搞而且应该搞但不要针对第三方要选好地方避免瓜前李下既让自己达到练兵目的又不让其他国家感受到这是威胁自己秀肌肉炫耀武力。 让朝鲜停止核试验回到六方会谈的正确轨道上来这是相关国家的共同责任。可以毫不客气地说重启六方会谈如此之难症结就在朝鲜和美国身上。船上人不得力坎上人挣断腰。既然朝鲜伸出了橄榄枝美国不应该拿冷脸去贴热屁股。只要朝美坐得拢来重启六方会谈易如反掌。",
        "sentences": [
            "美国日本韩国于16号在日本东京举行第二次美日韩副外长级会谈就朝鲜第四次核试验重点商讨三国合作方案。",
            "而朝鲜外务省15号就发声明说如果能够跟美国达成和约以及美国停止跟韩国进行联合军事演习朝鲜就会停止核试。",
            "1月17月环球时报 朝鲜进行核试验全世界都在谴责而仅仅谴责有多大作用？",
            "要让朝鲜放弃核试验相关各方尤其是朝鲜和美国必须拿出实际行动。",
            "如今朝鲜开出了两个弃核条件第一跟美国达成和约第二美韩停止联合军演。",
            "对此美国必须认真考虑。",
            "朝鲜为啥要进行核试验朝鲜从上到下的看法是一致的抵制美国的核威胁和侵略。",
            "朝鲜之所以有这种想法一点也不奇怪。",
            "首先朝鲜受到过美国的侵略一朝被蛇咬十年怕井绳其次美国多次无视朝鲜的提议和想法始终达不成和约第三美国对日本使用过原子弹朝鲜当然会警惕美国的原子弹会不会有一天落到自己的地盘上。",
            "所以尽管朝鲜进行核试验遭到世界各国反对但如果换个思维看问题没有美国的核威胁和高压朝鲜还会不会在吃饭问题都没有解决好的情况下进行烧钱的核试验呢？",
            "朝鲜开出的两个弃核条件应该说不是无理取闹。",
            "和平是世界主流没有和平什么都无从谈起每时每刻都在恐惧和隆隆炮声中度日的朝鲜无疑对跟美国达成和约期盼已久。",
            "美韩进行联合军演而且在朝鲜的家门口朝鲜害怕完全在情理之中。",
            "美韩真要在朝鲜半岛进行联合军演可以考虑将朝鲜拉进来一起军演呀美韩如果真是为了练兵不一定非得选在朝鲜半岛进行联合军演吧。",
            "朝鲜开出的两个弃核条件美国很容易就能做到只要美国低下高昂着的头颅。",
            "两个国家达成和约这是多么简单的事情既符合两国人民的利益也符合世界潮流联合军演当然可以搞而且应该搞但不要针对第三方要选好地方避免瓜前李下既让自己达到练兵目的又不让其他国家感受到这是威胁自己秀肌肉炫耀武力。",
            "让朝鲜停止核试验回到六方会谈的正确轨道上来这是相关国家的共同责任。",
            "可以毫不客气地说重启六方会谈如此之难症结就在朝鲜和美国身上。",
            "船上人不得力坎上人挣断腰。",
            "既然朝鲜伸出了橄榄枝美国不应该拿冷脸去贴热屁股。",
            "只要朝美坐得拢来重启六方会谈易如反掌。"
        ],
        "filtered_sentences": [
            "美国日本韩国于16号在日本东京举行第二次美日韩副外长级会谈就朝鲜第四次核试验重点商讨三国合作方案。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 21,
        "ratio": 0.047619047619047616
    },
    {
        "title": "美日韩三方频频互动 “导弹试射”绷紧半岛神经",
        "link": "https://world.huanqiu.com/article/9CaKrnJTyU3",
        "date": "2016-01-29",
        "content": "【环球时报综合报道】过去的48小时，一则消息反复从美日韩三国流出：朝鲜将要发射远程洲际导弹。\n这一消息强烈冲击国际舆论场之际，朝鲜本月6日第四次核试验的余波尚未平息，联合国安理会对朝制裁决议箭在弦上，美国国务卿克里刚刚结束对中国的访问，他的主要目的之一就是就制裁朝鲜与中方协商。美日韩做出判断的依据是，卫星图片显示朝鲜东仓里发射场人员、车辆活动出现异常，而且朝鲜以往几次核试验与火箭发射(西方称为发射导弹)都是“打包”进行的。\n朝鲜的远程导弹技术发展以及核武器小型化是美国最为担心的两点，它害怕有朝一日其太平洋的基地甚至本土成为被攻击目标。对于朝鲜何时发射，国际媒体与美日韩官方说法不同，从“一周内”到“5月朝鲜党代会之前”被认为都有可能。29日美日韩三方频频互动，韩国部署驱逐舰、预警机紧盯朝鲜，日本则要求自卫队戒备并下达对朝鲜导弹的“摧毁令”。\n法新社29日爆出这样一个消息。报道称，美国正在联合国主导推动对朝鲜核试验进行强力制裁，朝鲜看上去今天在寻求安理会盟友，将其高级外交官派往莫斯科，可能还要去北京。\n【环球时报驻韩国、日本、朝鲜、美国、德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真】\n阅读更多详细内容请参见今日出版的环球时报。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球时报综合报道过去的48小时一则消息反复从美日韩三国流出朝鲜将要发射远程洲际导弹。 这一消息强烈冲击国际舆论场之际朝鲜本月6日第四次核试验的余波尚未平息联合国安理会对朝制裁决议箭在弦上美国国务卿克里刚刚结束对中国的访问他的主要目的之一就是就制裁朝鲜与中方协商。美日韩做出判断的依据是卫星图片显示朝鲜东仓里发射场人员车辆活动出现异常而且朝鲜以往几次核试验与火箭发射西方称为发射导弹都是打包进行的。 朝鲜的远程导弹技术发展以及核武器小型化是美国最为担心的两点它害怕有朝一日其太平洋的基地甚至本土成为被攻击目标。对于朝鲜何时发射国际媒体与美日韩官方说法不同从一周内到5月朝鲜党代会之前被认为都有可能。29日美日韩三方频频互动韩国部署驱逐舰预警机紧盯朝鲜日本则要求自卫队戒备并下达对朝鲜导弹的摧毁令。 法新社29日爆出这样一个消息。报道称美国正在联合国主导推动对朝鲜核试验进行强力制裁朝鲜看上去今天在寻求安理会盟友将其高级外交官派往莫斯科可能还要去北京。 环球时报驻韩国日本朝鲜美国德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真 阅读更多详细内容请参见今日出版的环球时报。",
        "sentences": [
            "环球时报综合报道过去的48小时一则消息反复从美日韩三国流出朝鲜将要发射远程洲际导弹。",
            "这一消息强烈冲击国际舆论场之际朝鲜本月6日第四次核试验的余波尚未平息联合国安理会对朝制裁决议箭在弦上美国国务卿克里刚刚结束对中国的访问他的主要目的之一就是就制裁朝鲜与中方协商。",
            "美日韩做出判断的依据是卫星图片显示朝鲜东仓里发射场人员车辆活动出现异常而且朝鲜以往几次核试验与火箭发射西方称为发射导弹都是打包进行的。",
            "朝鲜的远程导弹技术发展以及核武器小型化是美国最为担心的两点它害怕有朝一日其太平洋的基地甚至本土成为被攻击目标。",
            "对于朝鲜何时发射国际媒体与美日韩官方说法不同从一周内到5月朝鲜党代会之前被认为都有可能。",
            "29日美日韩三方频频互动韩国部署驱逐舰预警机紧盯朝鲜日本则要求自卫队戒备并下达对朝鲜导弹的摧毁令。",
            "法新社29日爆出这样一个消息。",
            "报道称美国正在联合国主导推动对朝鲜核试验进行强力制裁朝鲜看上去今天在寻求安理会盟友将其高级外交官派往莫斯科可能还要去北京。",
            "环球时报驻韩国日本朝鲜美国德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真 阅读更多详细内容请参见今日出版的环球时报。"
        ],
        "filtered_sentences": [
            "环球时报综合报道过去的48小时一则消息反复从美日韩三国流出朝鲜将要发射远程洲际导弹。",
            "美日韩做出判断的依据是卫星图片显示朝鲜东仓里发射场人员车辆活动出现异常而且朝鲜以往几次核试验与火箭发射西方称为发射导弹都是打包进行的。",
            "对于朝鲜何时发射国际媒体与美日韩官方说法不同从一周内到5月朝鲜党代会之前被认为都有可能。",
            "29日美日韩三方频频互动韩国部署驱逐舰预警机紧盯朝鲜日本则要求自卫队戒备并下达对朝鲜导弹的摧毁令。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 9,
        "ratio": 0.4444444444444444
    },
    {
        "title": "美日韩拉响警报 “动用所有侦察手段监视朝鲜导弹发射”",
        "link": "https://world.huanqiu.com/exclusive/2016-01/8475924.html",
        "date": "2016-01-29",
        "content": "【环球时报综合报道】“美日韩在动用所有可用的侦察手段监视朝鲜可能的导弹发射。”《韩国时报》29日援引军政官员的话称，韩方已经向西海部署宙斯盾驱逐舰，“绿松”防空雷达在全速运转，“和平之眼”预警机也在紧盯朝鲜，“世宗大王”级驱逐舰能够在500公里半径内同时搜索1000个目标，提供360度覆盖。报道称，美国已部署一系列卫星系统监视朝鲜，包括“国防支持计划”和“天基红外系统”，它的两颗间谍卫星KH-11和KH-12也在朝鲜上空盘旋。日本27日已派出4艘“雾岛”号战舰展开侦察。29日，日本防卫大臣中谷元向自卫队下达“摧毁令”，允许对朝鲜导弹实施拦截。\n在政治外交上美日韩也迅速互动。韩国外长尹炳世、日本外相岸田文雄29日都与美国国务卿克里通电话，大秀团结，讨论应对朝鲜可能的导弹发射。安倍此前已主持召开国安会会议讨论如何反应。\n日本共同社28日援引政府机构消息人士的话爆料朝鲜最早将于一周内发射导弹。韩国国防部发言人当天称朝鲜随时可能突袭发射。匿名美国官员同日对媒体透风称，发射场人车频繁活动意味着朝鲜正为发射做准备，美国担心发射技术被用于远程导弹。俄塔社29日援引俄《祖国军火库》杂志主编穆拉霍夫斯基的话说，如果朝鲜进行远程导弹试验，那将是一种真正的军事威胁，朝鲜已试验了射程为1200公里-1500公里的战术导弹，他们现在试图试验射程为5000公里-6000公里的导弹，显然这种导弹将不只覆盖韩国，还包括美国在太平洋的基地。按这种势头，朝鲜将很快拥有射程达7000公里-8000公里的导弹，这肯定有能力威胁美国本土目标。\n朝鲜核试验经常与火箭发射离得很近。韩国《中央日报》称，就像过去进行三次(2006年、2009年、2012年)核试验之前会发射远程火箭那样，朝鲜用“套装型挑衅”动摇了国际社会。朝鲜此次挑衅与之前的差别是，以前总是先发射远程火箭再进行核试验，但此次先进行了核试验。韩国《东亚日报》29日报道说，朝鲜对国际社会的制裁不加理睬，按照其内部日程朝着“完成核武力”方向全力奔跑。朝鲜第四次核试验之后，韩美亮出扩音器广播、B-52轰炸机飞临等施压手段，朝鲜却采取低调回应。“事实证明，这仅是为进行发射远程导弹这一更大挑衅的准备过程”。韩国前总统外交安保首席秘书千英宇认为，朝鲜很可能会在发射远程导弹之后，在5月举行的第七次党代会上宣布成为军事经济强国。\n辽宁社会科学院研究员吕超29日对《环球时报》说，美日此前曾有对朝鲜活动的误报，此次不排除是制造舆论给朝鲜施压，在国际社会讨论制裁朝鲜之际营造朝鲜继续玩火的形象。他认为，朝鲜目前已成为众矢之的，如果进行新的导弹试验，必然会更加孤立，若引发美日韩的军事行动可能造成致命后果。\n国际媒体看上去大都认为朝鲜将发射远程导弹。德国新闻电视台29日称，朝鲜准备发射洲际导弹是给美国的一个信号：朝鲜不会屈服;该国《焦点》周刊认为，平壤意在对联合国安理会的制裁采取“先发制人”。《俄罗斯报》评论说，在压力重重的国际环境下仍坚持发射，“是一种孤注一掷的表现”。\n韩联社29日援引韩国朝鲜大学院学者梁戊振(音)的分析称，突出美国“战略忍耐”政策的失败，以此引导美国下届政府与朝鲜签署《和平协议》并施压美国与其开展“核裁军”协商，这是朝鲜接连进行核试验并发射远程导弹的真实意图。同时，通过开展“核与经济并行发展路线”，还能起到加强领导层在朝鲜国内的权威以及巩固现行政府体制基础的作用。韩国东国大学学者金东贤认为，在国际社会正讨论新制裁方案的情况下，朝鲜发出预警要发射导弹，意味着朝鲜想通过这种咄咄逼人的“悬崖战术”最大限度地向美国施压并拿下目前“制裁局面”的主导权。\n【环球时报驻韩国、日本、朝鲜、美国、德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真】\n阅读更多详细内容请参见今日出版的环球时报。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球时报综合报道美日韩在动用所有可用的侦察手段监视朝鲜可能的导弹发射。韩国时报29日援引军政官员的话称韩方已经向西海部署宙斯盾驱逐舰绿松防空雷达在全速运转和平之眼预警机也在紧盯朝鲜世宗大王级驱逐舰能够在500公里半径内同时搜索1000个目标提供360度覆盖。报道称美国已部署一系列卫星系统监视朝鲜包括国防支持计划和天基红外系统它的两颗间谍卫星KH11和KH12也在朝鲜上空盘旋。日本27日已派出4艘雾岛号战舰展开侦察。29日日本防卫大臣中谷元向自卫队下达摧毁令允许对朝鲜导弹实施拦截。 在政治外交上美日韩也迅速互动。韩国外长尹炳世日本外相岸田文雄29日都与美国国务卿克里通电话大秀团结讨论应对朝鲜可能的导弹发射。安倍此前已主持召开国安会会议讨论如何反应。 日本共同社28日援引政府机构消息人士的话爆料朝鲜最早将于一周内发射导弹。韩国国防部发言人当天称朝鲜随时可能突袭发射。匿名美国官员同日对媒体透风称发射场人车频繁活动意味着朝鲜正为发射做准备美国担心发射技术被用于远程导弹。俄塔社29日援引俄祖国军火库杂志主编穆拉霍夫斯基的话说如果朝鲜进行远程导弹试验那将是一种真正的军事威胁朝鲜已试验了射程为1200公里1500公里的战术导弹他们现在试图试验射程为5000公里6000公里的导弹显然这种导弹将不只覆盖韩国还包括美国在太平洋的基地。按这种势头朝鲜将很快拥有射程达7000公里8000公里的导弹这肯定有能力威胁美国本土目标。 朝鲜核试验经常与火箭发射离得很近。韩国中央日报称就像过去进行三次2006年2009年2012年核试验之前会发射远程火箭那样朝鲜用套装型挑衅动摇了国际社会。朝鲜此次挑衅与之前的差别是以前总是先发射远程火箭再进行核试验但此次先进行了核试验。韩国东亚日报29日报道说朝鲜对国际社会的制裁不加理睬按照其内部日程朝着完成核武力方向全力奔跑。朝鲜第四次核试验之后韩美亮出扩音器广播B52轰炸机飞临等施压手段朝鲜却采取低调回应。事实证明这仅是为进行发射远程导弹这一更大挑衅的准备过程。韩国前总统外交安保首席秘书千英宇认为朝鲜很可能会在发射远程导弹之后在5月举行的第七次党代会上宣布成为军事经济强国。 辽宁社会科学院研究员吕超29日对环球时报说美日此前曾有对朝鲜活动的误报此次不排除是制造舆论给朝鲜施压在国际社会讨论制裁朝鲜之际营造朝鲜继续玩火的形象。他认为朝鲜目前已成为众矢之的如果进行新的导弹试验必然会更加孤立若引发美日韩的军事行动可能造成致命后果。 国际媒体看上去大都认为朝鲜将发射远程导弹。德国新闻电视台29日称朝鲜准备发射洲际导弹是给美国的一个信号朝鲜不会屈服该国焦点周刊认为平壤意在对联合国安理会的制裁采取先发制人。俄罗斯报评论说在压力重重的国际环境下仍坚持发射是一种孤注一掷的表现。 韩联社29日援引韩国朝鲜大学院学者梁戊振音的分析称突出美国战略忍耐政策的失败以此引导美国下届政府与朝鲜签署和平协议并施压美国与其开展核裁军协商这是朝鲜接连进行核试验并发射远程导弹的真实意图。同时通过开展核与经济并行发展路线还能起到加强领导层在朝鲜国内的权威以及巩固现行政府体制基础的作用。韩国东国大学学者金东贤认为在国际社会正讨论新制裁方案的情况下朝鲜发出预警要发射导弹意味着朝鲜想通过这种咄咄逼人的悬崖战术最大限度地向美国施压并拿下目前制裁局面的主导权。 环球时报驻韩国日本朝鲜美国德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真 阅读更多详细内容请参见今日出版的环球时报。",
        "sentences": [
            "环球时报综合报道美日韩在动用所有可用的侦察手段监视朝鲜可能的导弹发射。",
            "韩国时报29日援引军政官员的话称韩方已经向西海部署宙斯盾驱逐舰绿松防空雷达在全速运转和平之眼预警机也在紧盯朝鲜世宗大王级驱逐舰能够在500公里半径内同时搜索1000个目标提供360度覆盖。",
            "报道称美国已部署一系列卫星系统监视朝鲜包括国防支持计划和天基红外系统它的两颗间谍卫星KH11和KH12也在朝鲜上空盘旋。",
            "日本27日已派出4艘雾岛号战舰展开侦察。",
            "29日日本防卫大臣中谷元向自卫队下达摧毁令允许对朝鲜导弹实施拦截。",
            "在政治外交上美日韩也迅速互动。",
            "韩国外长尹炳世日本外相岸田文雄29日都与美国国务卿克里通电话大秀团结讨论应对朝鲜可能的导弹发射。",
            "安倍此前已主持召开国安会会议讨论如何反应。",
            "日本共同社28日援引政府机构消息人士的话爆料朝鲜最早将于一周内发射导弹。",
            "韩国国防部发言人当天称朝鲜随时可能突袭发射。",
            "匿名美国官员同日对媒体透风称发射场人车频繁活动意味着朝鲜正为发射做准备美国担心发射技术被用于远程导弹。",
            "俄塔社29日援引俄祖国军火库杂志主编穆拉霍夫斯基的话说如果朝鲜进行远程导弹试验那将是一种真正的军事威胁朝鲜已试验了射程为1200公里1500公里的战术导弹他们现在试图试验射程为5000公里6000公里的导弹显然这种导弹将不只覆盖韩国还包括美国在太平洋的基地。",
            "按这种势头朝鲜将很快拥有射程达7000公里8000公里的导弹这肯定有能力威胁美国本土目标。",
            "朝鲜核试验经常与火箭发射离得很近。",
            "韩国中央日报称就像过去进行三次2006年2009年2012年核试验之前会发射远程火箭那样朝鲜用套装型挑衅动摇了国际社会。",
            "朝鲜此次挑衅与之前的差别是以前总是先发射远程火箭再进行核试验但此次先进行了核试验。",
            "韩国东亚日报29日报道说朝鲜对国际社会的制裁不加理睬按照其内部日程朝着完成核武力方向全力奔跑。",
            "朝鲜第四次核试验之后韩美亮出扩音器广播B52轰炸机飞临等施压手段朝鲜却采取低调回应。",
            "事实证明这仅是为进行发射远程导弹这一更大挑衅的准备过程。",
            "韩国前总统外交安保首席秘书千英宇认为朝鲜很可能会在发射远程导弹之后在5月举行的第七次党代会上宣布成为军事经济强国。",
            "辽宁社会科学院研究员吕超29日对环球时报说美日此前曾有对朝鲜活动的误报此次不排除是制造舆论给朝鲜施压在国际社会讨论制裁朝鲜之际营造朝鲜继续玩火的形象。",
            "他认为朝鲜目前已成为众矢之的如果进行新的导弹试验必然会更加孤立若引发美日韩的军事行动可能造成致命后果。",
            "国际媒体看上去大都认为朝鲜将发射远程导弹。",
            "德国新闻电视台29日称朝鲜准备发射洲际导弹是给美国的一个信号朝鲜不会屈服该国焦点周刊认为平壤意在对联合国安理会的制裁采取先发制人。",
            "俄罗斯报评论说在压力重重的国际环境下仍坚持发射是一种孤注一掷的表现。",
            "韩联社29日援引韩国朝鲜大学院学者梁戊振音的分析称突出美国战略忍耐政策的失败以此引导美国下届政府与朝鲜签署和平协议并施压美国与其开展核裁军协商这是朝鲜接连进行核试验并发射远程导弹的真实意图。",
            "同时通过开展核与经济并行发展路线还能起到加强领导层在朝鲜国内的权威以及巩固现行政府体制基础的作用。",
            "韩国东国大学学者金东贤认为在国际社会正讨论新制裁方案的情况下朝鲜发出预警要发射导弹意味着朝鲜想通过这种咄咄逼人的悬崖战术最大限度地向美国施压并拿下目前制裁局面的主导权。",
            "环球时报驻韩国日本朝鲜美国德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真 阅读更多详细内容请参见今日出版的环球时报。"
        ],
        "filtered_sentences": [
            "环球时报综合报道美日韩在动用所有可用的侦察手段监视朝鲜可能的导弹发射。",
            "在政治外交上美日韩也迅速互动。",
            "他认为朝鲜目前已成为众矢之的如果进行新的导弹试验必然会更加孤立若引发美日韩的军事行动可能造成致命后果。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 29,
        "ratio": 0.10344827586206896
    },
    {
        "title": "朝鲜向中俄派去外交官 美日韩媒体将怨气撒向中国",
        "link": "https://www.xinhuanet.com/mil/2016-01/30/c_128686427.htm",
        "date": "2016-01-30",
        "content": "“四面楚歌的朝鲜派遣高级外交官去俄罗斯、中国。”法新社29日爆出这样一个消息。报道称，美国正在联合国主导推动对朝鲜核试验进行强力制裁，朝鲜看上去今天在寻求安理会盟友，将其高级外交官派往莫斯科，可能还要去北京。中俄都是拥有否决权的安理会常任理事国，在过去曾帮助缓和对朝鲜挑衅的国际反应。尽管两个国家的战略耐心都因朝鲜核试验到了极限，但都不愿看到拥有核武器的邻国混乱地崩溃。朝鲜官方的中央通讯社报道说，该国副外长朴明国率团29日奔赴俄罗斯，但没给出进一步的细节。\n同一天，韩联社报道称，多名消息人士说，朝鲜一名处理核问题以及朝美关系事务的外交官抵达北京。这名外交官名叫崔善熙(音)，是前总理崔永林的女儿，也是朝鲜外务省美国局副局长，自1月6日朝鲜核试以来，据悉她是第一个出国的朝鲜重要官员，其任务可能是就国际社会推动联合国决议惩罚平壤一事进行磋商。报道称，崔善熙曾是朝鲜六方会谈代表团副团长，她还负责平壤在核计划问题上重大谈判的翻译。\n从29日的朝鲜《劳动新闻》上看不到什么异常。该报关注的主要内容仍是即将召开的党代会和介绍国内各方面建设成果。《劳动新闻》头版头条刊登的社论号召全体党员在朝着第七次劳动党代表大会总进军的道路上进一步发挥先驱者的作用，开启建设强盛国家的全盛期。6版刊登题为“自强力是国家和民族命运的根本保障”的署名文章称，美国强行进行各种金融制裁和经济封锁，是削弱其他国家民族经济自立基础的一种基本手段，美国在入侵伊拉克和利比亚之前进行长期制裁就是证明。美国以强权和专横欺凌其他国家达到自己不可告人目的的本性绝对不会改变。在帝国主义疯狂展开军事、经济、思想等各种极端攻击手段的情况下，要发展国家的国力非常困难，但也别无办法。后退是死、躲避也是死，只有依靠自己发展自身力量才有活路，才是光荣的道路。\n几乎每次朝鲜核试验或发射卫星，就有美日韩媒体将怨气撒向中国。29日，韩国《东亚日报》声称“朝鲜看准中国不动真格制裁准备发射导弹”。韩国《首尔新闻》同日警告说，朝鲜第四次核试验后韩方频繁向中国施压，导致中国国内逐渐形成对韩不满进而让韩中关系面临考验的局面。报道称，经济上，中国是韩国最大的“顾客”，如果中国采取诸如“缩减韩中贸易规模”等经济举措，对于已经很脆弱的韩国经济来说无疑是沉重打击。韩国亚洲大学政治外交系教授金兴奎认为，青瓦台最高层应与中国展开非公开的战略沟通，耐心倾听中方立场，韩国应避免成为中美关系中的筹码。\n《韩民族报》称，客观讲，朝鲜对发展核武给出的主要原因是美国的敌对政策。而且，好几年了，美国实际上忽视了朝鲜核问题，这只会令问题更糟。【环球时报驻韩国、日本、朝鲜、美国、德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真】",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "四面楚歌的朝鲜派遣高级外交官去俄罗斯中国。法新社29日爆出这样一个消息。报道称美国正在联合国主导推动对朝鲜核试验进行强力制裁朝鲜看上去今天在寻求安理会盟友将其高级外交官派往莫斯科可能还要去北京。中俄都是拥有否决权的安理会常任理事国在过去曾帮助缓和对朝鲜挑衅的国际反应。尽管两个国家的战略耐心都因朝鲜核试验到了极限但都不愿看到拥有核武器的邻国混乱地崩溃。朝鲜官方的中央通讯社报道说该国副外长朴明国率团29日奔赴俄罗斯但没给出进一步的细节。 同一天韩联社报道称多名消息人士说朝鲜一名处理核问题以及朝美关系事务的外交官抵达北京。这名外交官名叫崔善熙音是前总理崔永林的女儿也是朝鲜外务省美国局副局长自1月6日朝鲜核试以来据悉她是第一个出国的朝鲜重要官员其任务可能是就国际社会推动联合国决议惩罚平壤一事进行磋商。报道称崔善熙曾是朝鲜六方会谈代表团副团长她还负责平壤在核计划问题上重大谈判的翻译。 从29日的朝鲜劳动新闻上看不到什么异常。该报关注的主要内容仍是即将召开的党代会和介绍国内各方面建设成果。劳动新闻头版头条刊登的社论号召全体党员在朝着第七次劳动党代表大会总进军的道路上进一步发挥先驱者的作用开启建设强盛国家的全盛期。6版刊登题为自强力是国家和民族命运的根本保障的署名文章称美国强行进行各种金融制裁和经济封锁是削弱其他国家民族经济自立基础的一种基本手段美国在入侵伊拉克和利比亚之前进行长期制裁就是证明。美国以强权和专横欺凌其他国家达到自己不可告人目的的本性绝对不会改变。在帝国主义疯狂展开军事经济思想等各种极端攻击手段的情况下要发展国家的国力非常困难但也别无办法。后退是死躲避也是死只有依靠自己发展自身力量才有活路才是光荣的道路。 几乎每次朝鲜核试验或发射卫星就有美日韩媒体将怨气撒向中国。29日韩国东亚日报声称朝鲜看准中国不动真格制裁准备发射导弹。韩国首尔新闻同日警告说朝鲜第四次核试验后韩方频繁向中国施压导致中国国内逐渐形成对韩不满进而让韩中关系面临考验的局面。报道称经济上中国是韩国最大的顾客如果中国采取诸如缩减韩中贸易规模等经济举措对于已经很脆弱的韩国经济来说无疑是沉重打击。韩国亚洲大学政治外交系教授金兴奎认为青瓦台最高层应与中国展开非公开的战略沟通耐心倾听中方立场韩国应避免成为中美关系中的筹码。 韩民族报称客观讲朝鲜对发展核武给出的主要原因是美国的敌对政策。而且好几年了美国实际上忽视了朝鲜核问题这只会令问题更糟。环球时报驻韩国日本朝鲜美国德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真",
        "sentences": [
            "四面楚歌的朝鲜派遣高级外交官去俄罗斯中国。",
            "法新社29日爆出这样一个消息。",
            "报道称美国正在联合国主导推动对朝鲜核试验进行强力制裁朝鲜看上去今天在寻求安理会盟友将其高级外交官派往莫斯科可能还要去北京。",
            "中俄都是拥有否决权的安理会常任理事国在过去曾帮助缓和对朝鲜挑衅的国际反应。",
            "尽管两个国家的战略耐心都因朝鲜核试验到了极限但都不愿看到拥有核武器的邻国混乱地崩溃。",
            "朝鲜官方的中央通讯社报道说该国副外长朴明国率团29日奔赴俄罗斯但没给出进一步的细节。",
            "同一天韩联社报道称多名消息人士说朝鲜一名处理核问题以及朝美关系事务的外交官抵达北京。",
            "这名外交官名叫崔善熙音是前总理崔永林的女儿也是朝鲜外务省美国局副局长自1月6日朝鲜核试以来据悉她是第一个出国的朝鲜重要官员其任务可能是就国际社会推动联合国决议惩罚平壤一事进行磋商。",
            "报道称崔善熙曾是朝鲜六方会谈代表团副团长她还负责平壤在核计划问题上重大谈判的翻译。",
            "从29日的朝鲜劳动新闻上看不到什么异常。",
            "该报关注的主要内容仍是即将召开的党代会和介绍国内各方面建设成果。",
            "劳动新闻头版头条刊登的社论号召全体党员在朝着第七次劳动党代表大会总进军的道路上进一步发挥先驱者的作用开启建设强盛国家的全盛期。",
            "6版刊登题为自强力是国家和民族命运的根本保障的署名文章称美国强行进行各种金融制裁和经济封锁是削弱其他国家民族经济自立基础的一种基本手段美国在入侵伊拉克和利比亚之前进行长期制裁就是证明。",
            "美国以强权和专横欺凌其他国家达到自己不可告人目的的本性绝对不会改变。",
            "在帝国主义疯狂展开军事经济思想等各种极端攻击手段的情况下要发展国家的国力非常困难但也别无办法。",
            "后退是死躲避也是死只有依靠自己发展自身力量才有活路才是光荣的道路。",
            "几乎每次朝鲜核试验或发射卫星就有美日韩媒体将怨气撒向中国。",
            "29日韩国东亚日报声称朝鲜看准中国不动真格制裁准备发射导弹。",
            "韩国首尔新闻同日警告说朝鲜第四次核试验后韩方频繁向中国施压导致中国国内逐渐形成对韩不满进而让韩中关系面临考验的局面。",
            "报道称经济上中国是韩国最大的顾客如果中国采取诸如缩减韩中贸易规模等经济举措对于已经很脆弱的韩国经济来说无疑是沉重打击。",
            "韩国亚洲大学政治外交系教授金兴奎认为青瓦台最高层应与中国展开非公开的战略沟通耐心倾听中方立场韩国应避免成为中美关系中的筹码。",
            "韩民族报称客观讲朝鲜对发展核武给出的主要原因是美国的敌对政策。",
            "而且好几年了美国实际上忽视了朝鲜核问题这只会令问题更糟。"
        ],
        "filtered_sentences": [
            "几乎每次朝鲜核试验或发射卫星就有美日韩媒体将怨气撒向中国。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "美媒:朝核问题远比伊核问题更复杂 更难解决",
        "link": "https://www.xinhuanet.com/mil/2016-01/30/c_128686455.htm",
        "date": "2016-01-30",
        "content": "日本静冈县立大学学者柯隆日前在《日本经济新闻》上撰文将朝鲜描述为“光脚的不怕穿鞋的”。他称“国际社会拿朝鲜毫无办法”，因为“中国的外交逻辑是不干涉内政，韩国的国力不足以吞并朝鲜，日本根本不想沾上这个难缠的民族，使得问题复杂化的是美国的态度和立场从来就不明确，因为朝鲜问题无关美国大碍，谁愿意管谁管”。\n“如果朝鲜对韩国发动核攻击中国会驰援韩国吗？美国会保护首尔吗？从华盛顿在乌克兰以及叙利亚危机中的表现来看，它很可能等首尔化成一堆灰烬之后才做出反应。”28日，韩国《朝鲜日报》刊文呼吁该国讨论获取核武器，但文章担心如果发展核武将与美国疏远，并面临国际制裁，这对于一个依赖出口的国家而言是灾难性的，而韩国如果试图完全靠自己获得核技术那将被超级大国挫败。《中央日报》称，对中国而言，看待朝核问题时容易与美国“重返亚太”、南海矛盾以及最近美日韩加强联合行动等整体局面联系起来，在中美分歧很难弥合的背景下，“现在让我们来主导朝核国际合作”。\n美国《华尔街日报》28日援引多名官员的话称，韩美下周会发布正在就朝鲜半岛部署“萨德”反导系统事宜进行谈判的消息。韩国国防部发言人金珉奭29日在例行记者会上表示，美国政府并未向韩国政府提议商讨有关在朝鲜半岛部署“萨德”反导系统的问题。韩联社29日评论说，最近韩美两国露骨地商讨“萨德”在韩部署，被看作是压迫中国对朝实施强力制裁的手段之一。但“萨德牌”能否如愿发挥其作用仍是未知数，不少专家分析认为，在美国推动“重返亚太”战略并拉日本等国在东海和南海问题上对中国施压的大背景下，朝鲜对中国的战略价值反而凸显。实际上俄罗斯也对“萨德”系统入韩非常反感，俄罗斯驻韩大使去年表示，“萨德”有可能引发东北亚地区的军备竞赛，中俄两国不得不出于自身安全考虑对此做出反应。\n朝核问题有何特殊之处？难在哪里？美国《世界日报》28日刊登社论，将已解决的伊朗核问题与难以解决的朝鲜核问题仔细比较。社论认为，朝核问题远比伊核问题更复杂、更难解决，反映在三方面：一是“伊朗社会远比朝鲜开放”，伊朗在巴列维国王当政时代多少受过西方文明洗礼，年轻一代在伊朗近年改革开放下开始与西方接触;二是与伊朗相比，朝鲜“没有足以迫使领导人让步的社会力量”;三是伊朗放弃核武还有经济、贸易、投资、文明可发挥所长，伊朗的改革派与企业界正摩拳擦掌迎接未来无穷商机。【环球时报驻韩国、日本、朝鲜、美国、德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真】",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "日本静冈县立大学学者柯隆日前在日本经济新闻上撰文将朝鲜描述为光脚的不怕穿鞋的。他称国际社会拿朝鲜毫无办法因为中国的外交逻辑是不干涉内政韩国的国力不足以吞并朝鲜日本根本不想沾上这个难缠的民族使得问题复杂化的是美国的态度和立场从来就不明确因为朝鲜问题无关美国大碍谁愿意管谁管。 如果朝鲜对韩国发动核攻击中国会驰援韩国吗？美国会保护首尔吗？从华盛顿在乌克兰以及叙利亚危机中的表现来看它很可能等首尔化成一堆灰烬之后才做出反应。28日韩国朝鲜日报刊文呼吁该国讨论获取核武器但文章担心如果发展核武将与美国疏远并面临国际制裁这对于一个依赖出口的国家而言是灾难性的而韩国如果试图完全靠自己获得核技术那将被超级大国挫败。中央日报称对中国而言看待朝核问题时容易与美国重返亚太南海矛盾以及最近美日韩加强联合行动等整体局面联系起来在中美分歧很难弥合的背景下现在让我们来主导朝核国际合作。 美国华尔街日报28日援引多名官员的话称韩美下周会发布正在就朝鲜半岛部署萨德反导系统事宜进行谈判的消息。韩国国防部发言人金珉奭29日在例行记者会上表示美国政府并未向韩国政府提议商讨有关在朝鲜半岛部署萨德反导系统的问题。韩联社29日评论说最近韩美两国露骨地商讨萨德在韩部署被看作是压迫中国对朝实施强力制裁的手段之一。但萨德牌能否如愿发挥其作用仍是未知数不少专家分析认为在美国推动重返亚太战略并拉日本等国在东海和南海问题上对中国施压的大背景下朝鲜对中国的战略价值反而凸显。实际上俄罗斯也对萨德系统入韩非常反感俄罗斯驻韩大使去年表示萨德有可能引发东北亚地区的军备竞赛中俄两国不得不出于自身安全考虑对此做出反应。 朝核问题有何特殊之处？难在哪里？美国世界日报28日刊登社论将已解决的伊朗核问题与难以解决的朝鲜核问题仔细比较。社论认为朝核问题远比伊核问题更复杂更难解决反映在三方面一是伊朗社会远比朝鲜开放伊朗在巴列维国王当政时代多少受过西方文明洗礼年轻一代在伊朗近年改革开放下开始与西方接触二是与伊朗相比朝鲜没有足以迫使领导人让步的社会力量三是伊朗放弃核武还有经济贸易投资文明可发挥所长伊朗的改革派与企业界正摩拳擦掌迎接未来无穷商机。环球时报驻韩国日本朝鲜美国德国记者 王伟 李珍 周之然 萧达 青木 环球时报记者 吴志伟 汪析 柳直 金惠真",
        "sentences": [
            "日本静冈县立大学学者柯隆日前在日本经济新闻上撰文将朝鲜描述为光脚的不怕穿鞋的。",
            "他称国际社会拿朝鲜毫无办法因为中国的外交逻辑是不干涉内政韩国的国力不足以吞并朝鲜日本根本不想沾上这个难缠的民族使得问题复杂化的是美国的态度和立场从来就不明确因为朝鲜问题无关美国大碍谁愿意管谁管。",
            "如果朝鲜对韩国发动核攻击中国会驰援韩国吗？",
            "美国会保护首尔吗？",
            "从华盛顿在乌克兰以及叙利亚危机中的表现来看它很可能等首尔化成一堆灰烬之后才做出反应。",
            "28日韩国朝鲜日报刊文呼吁该国讨论获取核武器但文章担心如果发展核武将与美国疏远并面临国际制裁这对于一个依赖出口的国家而言是灾难性的而韩国如果试图完全靠自己获得核技术那将被超级大国挫败。",
            "中央日报称对中国而言看待朝核问题时容易与美国重返亚太南海矛盾以及最近美日韩加强联合行动等整体局面联系起来在中美分歧很难弥合的背景下现在让我们来主导朝核国际合作。",
            "美国华尔街日报28日援引多名官员的话称韩美下周会发布正在就朝鲜半岛部署萨德反导系统事宜进行谈判的消息。",
            "韩国国防部发言人金珉奭29日在例行记者会上表示美国政府并未向韩国政府提议商讨有关在朝鲜半岛部署萨德反导系统的问题。",
            "韩联社29日评论说最近韩美两国露骨地商讨萨德在韩部署被看作是压迫中国对朝实施强力制裁的手段之一。",
            "但萨德牌能否如愿发挥其作用仍是未知数不少专家分析认为在美国推动重返亚太战略并拉日本等国在东海和南海问题上对中国施压的大背景下朝鲜对中国的战略价值反而凸显。",
            "实际上俄罗斯也对萨德系统入韩非常反感俄罗斯驻韩大使去年表示萨德有可能引发东北亚地区的军备竞赛中俄两国不得不出于自身安全考虑对此做出反应。",
            "朝核问题有何特殊之处？",
            "难在哪里？",
            "美国世界日报28日刊登社论将已解决的伊朗核问题与难以解决的朝鲜核问题仔细比较。",
            "社论认为朝核问题远比伊核问题更复杂更难解决反映在三方面一是伊朗社会远比朝鲜开放伊朗在巴列维国王当政时代多少受过西方文明洗礼年轻一代在伊朗近年改革开放下开始与西方接触二是与伊朗相比朝鲜没有足以迫使领导人让步的社会力量三是伊朗放弃核武还有经济贸易投资文明可发挥所长伊朗的改革派与企业界正摩拳擦掌迎接未来无穷商机。"
        ],
        "filtered_sentences": [
            "中央日报称对中国而言看待朝核问题时容易与美国重返亚太南海矛盾以及最近美日韩加强联合行动等整体局面联系起来在中美分歧很难弥合的背景下现在让我们来主导朝核国际合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "简讯：美日韩要求联合国召开紧急会议讨论朝鲜问题-新华网",
        "link": "http://korea.xinhuanet.com/2016-02/07/c_135082780.htm",
        "date": "2016-02-07",
        "content": "新华社联合国２月７日电 据联合国外交人士透露，美国、日本、韩国均要求联合国安理会召开紧急会议，讨论朝鲜发射“远程火箭”一事。\n美国国家安全顾问赖斯当天表示，朝鲜发射“导弹”是又一起破坏稳定和挑衅的行为，公然违反了多项联合国安理会决议。\n据韩联社报道，朝鲜７日上午在平安北道铁山郡东仓里发射了一枚“远程火箭”。朝鲜中央电视台７日宣布，当天中午将有重大特别报道。\n简讯：朝鲜发射“远程火箭”\n图说|发射卫星前，金正恩都做了些什么\n联合国安理会可能在今日举行紧急会议讨论朝鲜发射远程火箭一事\n韩军方正在追踪探测火箭发射轨迹\n“卫星”与“导弹”发射　区别在哪里？",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "新华社联合国２月７日电 据联合国外交人士透露美国日本韩国均要求联合国安理会召开紧急会议讨论朝鲜发射远程火箭一事。 美国国家安全顾问赖斯当天表示朝鲜发射导弹是又一起破坏稳定和挑衅的行为公然违反了多项联合国安理会决议。 据韩联社报道朝鲜７日上午在平安北道铁山郡东仓里发射了一枚远程火箭。朝鲜中央电视台７日宣布当天中午将有重大特别报道。 简讯朝鲜发射远程火箭 图说发射卫星前金正恩都做了些什么 联合国安理会可能在今日举行紧急会议讨论朝鲜发射远程火箭一事 韩军方正在追踪探测火箭发射轨迹 卫星与导弹发射 区别在哪里？",
        "sentences": [
            "新华社联合国２月７日电 据联合国外交人士透露美国日本韩国均要求联合国安理会召开紧急会议讨论朝鲜发射远程火箭一事。",
            "美国国家安全顾问赖斯当天表示朝鲜发射导弹是又一起破坏稳定和挑衅的行为公然违反了多项联合国安理会决议。",
            "据韩联社报道朝鲜７日上午在平安北道铁山郡东仓里发射了一枚远程火箭。",
            "朝鲜中央电视台７日宣布当天中午将有重大特别报道。",
            "简讯朝鲜发射远程火箭 图说发射卫星前金正恩都做了些什么 联合国安理会可能在今日举行紧急会议讨论朝鲜发射远程火箭一事 韩军方正在追踪探测火箭发射轨迹 卫星与导弹发射 区别在哪里？"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "美日韩要求联合国召开紧急会议讨论朝鲜问题",
        "link": "http://news.xinhuanet.com/world/2016-02/07/c_1118012130.htm",
        "date": "2016-02-07",
        "content": "新华社联合国２月７日电  据联合国外交人士透露，美国、日本、韩国均要求联合国安理会召开紧急会议，讨论朝鲜发射“远程火箭”一事。\n美国国家安全顾问赖斯当天表示，朝鲜发射“导弹”是又一起破坏稳定和挑衅的行为，公然违反了多项联合国安理会决议。\n据韩联社报道，朝鲜７日上午在平安北道铁山郡东仓里发射了一枚“远程火箭”。朝鲜中央电视台７日宣布，当天中午将有重大特别报道。",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "新华社联合国２月７日电 据联合国外交人士透露美国日本韩国均要求联合国安理会召开紧急会议讨论朝鲜发射远程火箭一事。 美国国家安全顾问赖斯当天表示朝鲜发射导弹是又一起破坏稳定和挑衅的行为公然违反了多项联合国安理会决议。 据韩联社报道朝鲜７日上午在平安北道铁山郡东仓里发射了一枚远程火箭。朝鲜中央电视台７日宣布当天中午将有重大特别报道。",
        "sentences": [
            "新华社联合国２月７日电 据联合国外交人士透露美国日本韩国均要求联合国安理会召开紧急会议讨论朝鲜发射远程火箭一事。",
            "美国国家安全顾问赖斯当天表示朝鲜发射导弹是又一起破坏稳定和挑衅的行为公然违反了多项联合国安理会决议。",
            "据韩联社报道朝鲜７日上午在平安北道铁山郡东仓里发射了一枚远程火箭。",
            "朝鲜中央电视台７日宣布当天中午将有重大特别报道。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 4,
        "ratio": 0.0
    },
    {
        "title": "日媒：美日韩拟针对与朝交易企业采取新金融制裁 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2016-02/07/c_135082304.htm",
        "date": "2016-02-07",
        "content": "据日本共同社2月7日报道，日本政府已着手探讨与美韩合作，召集有意愿的国家对朝鲜实施新的金融制裁。把与朝方有往来的外国企业排除出美日韩等市场的措施预计将成为核心内容。多名美日韩磋商消息人士6日透露了该消息。\n据悉，朝鲜通报将在7—14日之间发射实为远程弹道导弹的“卫星”。一旦发射，美日韩估计将进一步加快对策。\n报道称，有意愿国家实施新制裁的时间力争与近期预计会在安理会通过的新制裁决议保持同步。美日韩外交部门在为出台新制裁正式启动协调工作的同时，也打算请求英法等七国集团(G7)成员参加。希望获得国际社会支持，对进行第四次核试验的朝鲜施加“巨大压力”(日本政府消息人士语)。\n据磋商消息人士透露，美日韩在截止到6日的高官磋商中确认了争取实现有意愿国家对朝新制裁的方针。根据设想，内容包括对与牵涉核及导弹开发的朝鲜团体和个人有贸易往来的第三国企业，将严格限制其与有意愿国家的金融机构进行交易。此举旨在给予朝鲜经济上的打击，促使其做出放弃核武器的决断。\n据报道，将与朝鲜有交易的对方作为新制裁的对象，这一做法是参考了欧美对伊朗实施的制裁。美国对同伊朗中央银行有原油进口相关交易的外国金融机构实施了制裁。\n据悉，1月16日在东京举行的美日韩副外长级磋商中似乎也提及了新制裁方针。日本外务次官斋木昭隆在磋商后的记者会上解释称：“关于各国单边措施也交换了意见。三国将紧密合作，引领国际社会进行应对。”\n图说|发射卫星前，金正恩都做了些什么\n“卫星”与“导弹”发射　区别在哪里？\n详讯：朝鲜宣布成功发射“光明星４号”卫星\n外交部发言人就朝鲜发射卫星答记者问\n详讯：韩媒称朝鲜发射“远程火箭”",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "据日本共同社2月7日报道日本政府已着手探讨与美韩合作召集有意愿的国家对朝鲜实施新的金融制裁。把与朝方有往来的外国企业排除出美日韩等市场的措施预计将成为核心内容。多名美日韩磋商消息人士6日透露了该消息。 据悉朝鲜通报将在714日之间发射实为远程弹道导弹的卫星。一旦发射美日韩估计将进一步加快对策。 报道称有意愿国家实施新制裁的时间力争与近期预计会在安理会通过的新制裁决议保持同步。美日韩外交部门在为出台新制裁正式启动协调工作的同时也打算请求英法等七国集团G7成员参加。希望获得国际社会支持对进行第四次核试验的朝鲜施加巨大压力日本政府消息人士语。 据磋商消息人士透露美日韩在截止到6日的高官磋商中确认了争取实现有意愿国家对朝新制裁的方针。根据设想内容包括对与牵涉核及导弹开发的朝鲜团体和个人有贸易往来的第三国企业将严格限制其与有意愿国家的金融机构进行交易。此举旨在给予朝鲜经济上的打击促使其做出放弃核武器的决断。 据报道将与朝鲜有交易的对方作为新制裁的对象这一做法是参考了欧美对伊朗实施的制裁。美国对同伊朗中央银行有原油进口相关交易的外国金融机构实施了制裁。 据悉1月16日在东京举行的美日韩副外长级磋商中似乎也提及了新制裁方针。日本外务次官斋木昭隆在磋商后的记者会上解释称关于各国单边措施也交换了意见。三国将紧密合作引领国际社会进行应对。 图说发射卫星前金正恩都做了些什么 卫星与导弹发射 区别在哪里？ 详讯朝鲜宣布成功发射光明星４号卫星 外交部发言人就朝鲜发射卫星答记者问 详讯韩媒称朝鲜发射远程火箭",
        "sentences": [
            "据日本共同社2月7日报道日本政府已着手探讨与美韩合作召集有意愿的国家对朝鲜实施新的金融制裁。",
            "把与朝方有往来的外国企业排除出美日韩等市场的措施预计将成为核心内容。",
            "多名美日韩磋商消息人士6日透露了该消息。",
            "据悉朝鲜通报将在714日之间发射实为远程弹道导弹的卫星。",
            "一旦发射美日韩估计将进一步加快对策。",
            "报道称有意愿国家实施新制裁的时间力争与近期预计会在安理会通过的新制裁决议保持同步。",
            "美日韩外交部门在为出台新制裁正式启动协调工作的同时也打算请求英法等七国集团G7成员参加。",
            "希望获得国际社会支持对进行第四次核试验的朝鲜施加巨大压力日本政府消息人士语。",
            "据磋商消息人士透露美日韩在截止到6日的高官磋商中确认了争取实现有意愿国家对朝新制裁的方针。",
            "根据设想内容包括对与牵涉核及导弹开发的朝鲜团体和个人有贸易往来的第三国企业将严格限制其与有意愿国家的金融机构进行交易。",
            "此举旨在给予朝鲜经济上的打击促使其做出放弃核武器的决断。",
            "据报道将与朝鲜有交易的对方作为新制裁的对象这一做法是参考了欧美对伊朗实施的制裁。",
            "美国对同伊朗中央银行有原油进口相关交易的外国金融机构实施了制裁。",
            "据悉1月16日在东京举行的美日韩副外长级磋商中似乎也提及了新制裁方针。",
            "日本外务次官斋木昭隆在磋商后的记者会上解释称关于各国单边措施也交换了意见。",
            "三国将紧密合作引领国际社会进行应对。",
            "图说发射卫星前金正恩都做了些什么 卫星与导弹发射 区别在哪里？"
        ],
        "filtered_sentences": [
            "把与朝方有往来的外国企业排除出美日韩等市场的措施预计将成为核心内容。",
            "多名美日韩磋商消息人士6日透露了该消息。",
            "一旦发射美日韩估计将进一步加快对策。",
            "美日韩外交部门在为出台新制裁正式启动协调工作的同时也打算请求英法等七国集团G7成员参加。",
            "据磋商消息人士透露美日韩在截止到6日的高官磋商中确认了争取实现有意愿国家对朝新制裁的方针。",
            "据悉1月16日在东京举行的美日韩副外长级磋商中似乎也提及了新制裁方针。"
        ],
        "num_filtered_sentences": 6,
        "num_sentences": 17,
        "ratio": 0.35294117647058826
    },
    {
        "title": "朝鲜宣布成功发射火箭 美日韩表示强烈谴责",
        "link": "https://world.huanqiu.com/article/9CaKrnJTKqy",
        "date": "2016-02-07",
        "content": "【环球网报道 记者 王欢】日本与韩国相继确认，朝鲜于北京时间2月7日上午8点31分左右从西北部东仓里向南面发射了火箭。日本共同社7日报道称，此次发射的估计为朝方事先通报的人造地球观测卫星。火箭通过冲绳县上空，没有落入日本领域内，日本防卫省没有动用拦截导弹对其采取摧毁措施。这是朝鲜继2012年12月之后再次发射火箭。\n报道称，联合国安理会正在讨论对朝鲜的第四次核试验出台新的制裁决议，美日韩对于朝鲜在这种情况下再次发射火箭表示强烈谴责。以往的安理会决议已禁止朝鲜进行“一切应用弹道导弹技术的发射活动”，此次发射违反这一决议。据消息人士透露，安理会已决定于纽约当地时间7日上午11点(北京时间8日凌晨0点)召开紧急会议。\n日本政府通过北京的驻华大使馆向朝鲜提出了抗议。日本首相安倍晋三表示：“这明显违反安理会决议。将与国际社会携手采取坚决的措施。”日本政府在首相官邸召开了国家安全保障会议。\n据日本政府透露，此次朝鲜的火箭分离成五节。其中四节分别落入朝鲜半岛以西约150公里的黄海海域和西南约250公里的东海海域，以及日本以南约2000公里的太平洋海域。剩下一节继续向南飞行。美军称已确认导弹穿越大气层到达太空。在太平洋的坠落地点在朝鲜预告的区域以外。\n朝鲜2日向国际海事组织(IMO)等国际机构通报称，将于2月8日至25日之间发射地球观测卫星“光明星”。之后将把发射时期提前至7日至14日期间。日本对此加强了警戒监视，搭载海基型拦截导弹(SM-3)的自卫队宙斯盾舰被派往日本周边海域巡航。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球网报道 记者 王欢日本与韩国相继确认朝鲜于北京时间2月7日上午8点31分左右从西北部东仓里向南面发射了火箭。日本共同社7日报道称此次发射的估计为朝方事先通报的人造地球观测卫星。火箭通过冲绳县上空没有落入日本领域内日本防卫省没有动用拦截导弹对其采取摧毁措施。这是朝鲜继2012年12月之后再次发射火箭。 报道称联合国安理会正在讨论对朝鲜的第四次核试验出台新的制裁决议美日韩对于朝鲜在这种情况下再次发射火箭表示强烈谴责。以往的安理会决议已禁止朝鲜进行一切应用弹道导弹技术的发射活动此次发射违反这一决议。据消息人士透露安理会已决定于纽约当地时间7日上午11点北京时间8日凌晨0点召开紧急会议。 日本政府通过北京的驻华大使馆向朝鲜提出了抗议。日本首相安倍晋三表示这明显违反安理会决议。将与国际社会携手采取坚决的措施。日本政府在首相官邸召开了国家安全保障会议。 据日本政府透露此次朝鲜的火箭分离成五节。其中四节分别落入朝鲜半岛以西约150公里的黄海海域和西南约250公里的东海海域以及日本以南约2000公里的太平洋海域。剩下一节继续向南飞行。美军称已确认导弹穿越大气层到达太空。在太平洋的坠落地点在朝鲜预告的区域以外。 朝鲜2日向国际海事组织IMO等国际机构通报称将于2月8日至25日之间发射地球观测卫星光明星。之后将把发射时期提前至7日至14日期间。日本对此加强了警戒监视搭载海基型拦截导弹SM3的自卫队宙斯盾舰被派往日本周边海域巡航。",
        "sentences": [
            "环球网报道 记者 王欢日本与韩国相继确认朝鲜于北京时间2月7日上午8点31分左右从西北部东仓里向南面发射了火箭。",
            "日本共同社7日报道称此次发射的估计为朝方事先通报的人造地球观测卫星。",
            "火箭通过冲绳县上空没有落入日本领域内日本防卫省没有动用拦截导弹对其采取摧毁措施。",
            "这是朝鲜继2012年12月之后再次发射火箭。",
            "报道称联合国安理会正在讨论对朝鲜的第四次核试验出台新的制裁决议美日韩对于朝鲜在这种情况下再次发射火箭表示强烈谴责。",
            "以往的安理会决议已禁止朝鲜进行一切应用弹道导弹技术的发射活动此次发射违反这一决议。",
            "据消息人士透露安理会已决定于纽约当地时间7日上午11点北京时间8日凌晨0点召开紧急会议。",
            "日本政府通过北京的驻华大使馆向朝鲜提出了抗议。",
            "日本首相安倍晋三表示这明显违反安理会决议。",
            "将与国际社会携手采取坚决的措施。",
            "日本政府在首相官邸召开了国家安全保障会议。",
            "据日本政府透露此次朝鲜的火箭分离成五节。",
            "其中四节分别落入朝鲜半岛以西约150公里的黄海海域和西南约250公里的东海海域以及日本以南约2000公里的太平洋海域。",
            "剩下一节继续向南飞行。",
            "美军称已确认导弹穿越大气层到达太空。",
            "在太平洋的坠落地点在朝鲜预告的区域以外。",
            "朝鲜2日向国际海事组织IMO等国际机构通报称将于2月8日至25日之间发射地球观测卫星光明星。",
            "之后将把发射时期提前至7日至14日期间。",
            "日本对此加强了警戒监视搭载海基型拦截导弹SM3的自卫队宙斯盾舰被派往日本周边海域巡航。"
        ],
        "filtered_sentences": [
            "报道称联合国安理会正在讨论对朝鲜的第四次核试验出台新的制裁决议美日韩对于朝鲜在这种情况下再次发射火箭表示强烈谴责。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 19,
        "ratio": 0.05263157894736842
    },
    {
        "title": "美日韩3国达共识同意推动联合国制裁朝鲜",
        "link": "https://world.huanqiu.com/article/9CaKrnJTLEW",
        "date": "2016-02-09",
        "content": "新华社电 美国总统奥巴马、韩国总统朴槿惠和日本首相安倍晋三9日分别通电话，三方同意加强合作，促使联合国安理会通过决议，对朝鲜实施更加严厉的制裁。\n朝鲜国家宇宙开发局7日发表公告说，当地时间7日上午9时（北京时间8时30分），朝鲜利用运载火箭成功发射“光明星4号”地球观测卫星，并将卫星送入轨道。\n日本内阁官房副长官世耕弘成表示，安倍晋三同意与美国和韩国进行合作，以应对朝鲜的发射活动。安倍晋三在与奥巴马通电话时说，朝鲜发射活动对美国和日本都是“直接而且严重的威胁”。奥巴马回应说，美国仍然会协助盟友实施防御。\n韩国青瓦台发布消息说，朴槿惠与奥巴马通话时“同意密切合作，以确保安理会通过严厉而且有效的对朝制裁措施”。\n韩国总统办公室在声明中说，奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全，美韩领导人还同意在安理会的制裁之外，增加对朝鲜的压力和惩罚。同日，朴槿惠与安倍晋三也就此内容进行了通话。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "新华社电 美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三9日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。 朝鲜国家宇宙开发局7日发表公告说当地时间7日上午9时北京时间8时30分朝鲜利用运载火箭成功发射光明星4号地球观测卫星并将卫星送入轨道。 日本内阁官房副长官世耕弘成表示安倍晋三同意与美国和韩国进行合作以应对朝鲜的发射活动。安倍晋三在与奥巴马通电话时说朝鲜发射活动对美国和日本都是直接而且严重的威胁。奥巴马回应说美国仍然会协助盟友实施防御。 韩国青瓦台发布消息说朴槿惠与奥巴马通话时同意密切合作以确保安理会通过严厉而且有效的对朝制裁措施。 韩国总统办公室在声明中说奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全美韩领导人还同意在安理会的制裁之外增加对朝鲜的压力和惩罚。同日朴槿惠与安倍晋三也就此内容进行了通话。",
        "sentences": [
            "新华社电 美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三9日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。",
            "朝鲜国家宇宙开发局7日发表公告说当地时间7日上午9时北京时间8时30分朝鲜利用运载火箭成功发射光明星4号地球观测卫星并将卫星送入轨道。",
            "日本内阁官房副长官世耕弘成表示安倍晋三同意与美国和韩国进行合作以应对朝鲜的发射活动。",
            "安倍晋三在与奥巴马通电话时说朝鲜发射活动对美国和日本都是直接而且严重的威胁。",
            "奥巴马回应说美国仍然会协助盟友实施防御。",
            "韩国青瓦台发布消息说朴槿惠与奥巴马通话时同意密切合作以确保安理会通过严厉而且有效的对朝制裁措施。",
            "韩国总统办公室在声明中说奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全美韩领导人还同意在安理会的制裁之外增加对朝鲜的压力和惩罚。",
            "同日朴槿惠与安倍晋三也就此内容进行了通话。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "美日韩同意加强合作推动联合国制裁朝鲜",
        "link": "https://world.huanqiu.com/article/9CaKrnJTLwm",
        "date": "2016-02-09",
        "content": "新华社电 美国总统奥巴马、韩国总统朴槿惠和日本首相安倍晋三9日分别通电话，三方同意加强合作，促使联合国安理会通过决议，对朝鲜实施更加严厉的制裁。\n朝鲜国家宇宙开发局7日发表公告说，当地时间7日上午9时（北京时间8时30分），朝鲜利用运载火箭成功发射“光明星4号”地球观测卫星，并将卫星送入轨道。\n日本内阁官房副长官世耕弘成表示，安倍晋三同意与美国和韩国进行合作，以应对朝鲜的发射活动。安倍晋三在与奥巴马通电话时说，朝鲜发射活动对美国和日本都是“直接而且严重的威胁”。奥巴马回应说，美国仍然会协助盟友实施防御。\n韩国青瓦台发布消息说，朴槿惠与奥巴马通话时“同意密切合作，以确保安理会通过严厉而且有效的对朝制裁措施”。\n韩国总统办公室在声明中说，奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全，美韩领导人还同意在安理会的制裁之外，增加对朝鲜的压力和惩罚。同日，朴槿惠与安倍晋三也就此内容进行了通话。（来源：北京青年报）",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "新华社电 美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三9日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。 朝鲜国家宇宙开发局7日发表公告说当地时间7日上午9时北京时间8时30分朝鲜利用运载火箭成功发射光明星4号地球观测卫星并将卫星送入轨道。 日本内阁官房副长官世耕弘成表示安倍晋三同意与美国和韩国进行合作以应对朝鲜的发射活动。安倍晋三在与奥巴马通电话时说朝鲜发射活动对美国和日本都是直接而且严重的威胁。奥巴马回应说美国仍然会协助盟友实施防御。 韩国青瓦台发布消息说朴槿惠与奥巴马通话时同意密切合作以确保安理会通过严厉而且有效的对朝制裁措施。 韩国总统办公室在声明中说奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全美韩领导人还同意在安理会的制裁之外增加对朝鲜的压力和惩罚。同日朴槿惠与安倍晋三也就此内容进行了通话。北京青年报",
        "sentences": [
            "新华社电 美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三9日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。",
            "朝鲜国家宇宙开发局7日发表公告说当地时间7日上午9时北京时间8时30分朝鲜利用运载火箭成功发射光明星4号地球观测卫星并将卫星送入轨道。",
            "日本内阁官房副长官世耕弘成表示安倍晋三同意与美国和韩国进行合作以应对朝鲜的发射活动。",
            "安倍晋三在与奥巴马通电话时说朝鲜发射活动对美国和日本都是直接而且严重的威胁。",
            "奥巴马回应说美国仍然会协助盟友实施防御。",
            "韩国青瓦台发布消息说朴槿惠与奥巴马通话时同意密切合作以确保安理会通过严厉而且有效的对朝制裁措施。",
            "韩国总统办公室在声明中说奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全美韩领导人还同意在安理会的制裁之外增加对朝鲜的压力和惩罚。",
            "同日朴槿惠与安倍晋三也就此内容进行了通话。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "美日韩领导人同意加强合作推动联合国制裁朝鲜 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2016-02/09/c_135086412.htm",
        "date": "2016-02-09",
        "content": "新华社北京２月９日电 综合新华社驻外记者报道：美国总统奥巴马、韩国总统朴槿惠和日本首相安倍晋三９日分别通电话，三方同意加强合作，促使联合国安理会通过决议，对朝鲜实施更加严厉的制裁。\n朝鲜国家宇宙开发局７日发表公告说，当地时间７日上午９时（北京时间８时３０分），朝鲜利用运载火箭成功发射“光明星４号”地球观测卫星，并将卫星送入轨道。\n日本内阁官房副长官世耕弘成表示，安倍晋三同意与美国和韩国进行合作，以应对朝鲜的发射活动。安倍晋三在与奥巴马通电话时说，朝鲜发射活动对美国和日本都是“直接而且严重的威胁”。奥巴马回应说，美国仍然会协助盟友实施防御。\n韩国青瓦台发布消息说，朴槿惠与奥巴马通话时“同意密切合作，以确保安理会通过严厉而且有效的对朝制裁措施”。\n韩国总统办公室在声明中说，奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全，美韩领导人还同意在安理会的制裁之外，增加对朝鲜的压力和惩罚。\n同日，朴槿惠与安倍晋三也就此内容进行了通话。\n美国官方９日证实，美军参谋长联席会议主席约瑟夫·邓福德本周之内将在夏威夷与日本和韩国的相关人士举行会晤，讨论朝鲜的发射活动，意在加强三国的军事关系。\n韩情报机构：朝发射卫星质量约200KG\n韩国统一部：再减出入开城工业园人数\n韩国欲部署“萨德” 称不影响中国安全\n详讯：朝鲜宣布成功发射“光明星４号”卫星\n真相 | 朝鲜卫星发射场什么样？",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "新华社北京２月９日电 综合新华社驻外记者报道美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三９日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。 朝鲜国家宇宙开发局７日发表公告说当地时间７日上午９时北京时间８时３０分朝鲜利用运载火箭成功发射光明星４号地球观测卫星并将卫星送入轨道。 日本内阁官房副长官世耕弘成表示安倍晋三同意与美国和韩国进行合作以应对朝鲜的发射活动。安倍晋三在与奥巴马通电话时说朝鲜发射活动对美国和日本都是直接而且严重的威胁。奥巴马回应说美国仍然会协助盟友实施防御。 韩国青瓦台发布消息说朴槿惠与奥巴马通话时同意密切合作以确保安理会通过严厉而且有效的对朝制裁措施。 韩国总统办公室在声明中说奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全美韩领导人还同意在安理会的制裁之外增加对朝鲜的压力和惩罚。 同日朴槿惠与安倍晋三也就此内容进行了通话。 美国官方９日证实美军参谋长联席会议主席约瑟夫邓福德本周之内将在夏威夷与日本和韩国的相关人士举行会晤讨论朝鲜的发射活动意在加强三国的军事关系。 韩情报机构朝发射卫星质量约200KG 韩国统一部再减出入开城工业园人数 韩国欲部署萨德 称不影响中国安全 详讯朝鲜宣布成功发射光明星４号卫星 真相 朝鲜卫星发射场什么样？",
        "sentences": [
            "新华社北京２月９日电 综合新华社驻外记者报道美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三９日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。",
            "朝鲜国家宇宙开发局７日发表公告说当地时间７日上午９时北京时间８时３０分朝鲜利用运载火箭成功发射光明星４号地球观测卫星并将卫星送入轨道。",
            "日本内阁官房副长官世耕弘成表示安倍晋三同意与美国和韩国进行合作以应对朝鲜的发射活动。",
            "安倍晋三在与奥巴马通电话时说朝鲜发射活动对美国和日本都是直接而且严重的威胁。",
            "奥巴马回应说美国仍然会协助盟友实施防御。",
            "韩国青瓦台发布消息说朴槿惠与奥巴马通话时同意密切合作以确保安理会通过严厉而且有效的对朝制裁措施。",
            "韩国总统办公室在声明中说奥巴马认为朝鲜的行为威胁到了美国及其盟友的安全美韩领导人还同意在安理会的制裁之外增加对朝鲜的压力和惩罚。",
            "同日朴槿惠与安倍晋三也就此内容进行了通话。",
            "美国官方９日证实美军参谋长联席会议主席约瑟夫邓福德本周之内将在夏威夷与日本和韩国的相关人士举行会晤讨论朝鲜的发射活动意在加强三国的军事关系。",
            "韩情报机构朝发射卫星质量约200KG 韩国统一部再减出入开城工业园人数 韩国欲部署萨德 称不影响中国安全 详讯朝鲜宣布成功发射光明星４号卫星 真相 朝鲜卫星发射场什么样？"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "朝鲜射星，中国网民反对半岛生战生乱",
        "link": "http://news.xinhuanet.com/world/2016-02/09/c_128711487.htm",
        "date": "2016-02-09",
        "content": "新华网北京2月9日电 7日上午，朝鲜利用运载火箭进行了卫星发射。这是朝鲜继1月上旬进行核试验后，在一个多月时间里第二次违反安理会决议，冲击国际核不扩散体系。针对这次发射，新华国际与今日头条联合开展网络调查，截至9日中午，过半中国网民认为，针对朝鲜的行动，中国应坚守底线，半岛不能生战生乱。\n【半岛不能生战生乱】\n国家主席习近平5日在同韩国总统朴槿惠通电话时说，半岛不能有核，也不能生战生乱。我们希望有关各方从维护半岛和平稳定大局出发，冷静应对当前形势，始终坚持对话协商的正确方向。\n针对朝鲜的发射行动，大约57%的中国网民在关于中国应如何应对的问题上选择了“坚守底线，半岛不能生战生乱”选项，远高于“坚决反对，呼吁各方冷静”和“坚持对话，发挥六方会谈作用”这两个选项。\n朝鲜射星，违反了联合国安理会决议中有关朝鲜不使用弹道导弹技术进行任何发射的限制。这一行动让包括中国在内的有关国家劝和促谈、积极推动恢复朝核问题六方会谈的形势更加复杂，对重启朝核问题六方会谈有消极影响。\n【负面循环增加风险】\n朝鲜射星，是在美日韩等国推动在安理会加大对朝制裁力度、美国声称将推出对朝单边制裁措施、美日韩最近加大对朝军事压力的背景下进行的。双方对抗不断升级，让半岛发生各种摩擦和冲突的危险性上升，这种负面循环增加了半岛生战生乱的风险。\n对当前局势，中国网民并不持乐观态度。在发射活动可能带来怎样的地区连锁反应上，过半中国网民选择了“美日韩军事同盟更加巩固”的选项；在发射活动可能会带来怎样后果的问题上，过半中国网民选择了“朝鲜在国际上会更孤立”选项。\n在朝鲜宣布发射卫星后，多国及国际组织表示关切，呼吁国际社会共同努力，缓和朝鲜半岛紧张局势。美国总统奥巴马、韩国总统朴槿惠和日本首相安倍晋三9日分别通电话，三方同意加强合作，促使联合国安理会通过决议，对朝鲜实施更加严厉的制裁。韩美两国则宣布，同意就“尽早”在韩国部署“萨德”（末段高空区域防御系统）展开协商，以应对朝鲜导弹威胁。\n【朝核问题路在何方？】\n对朝核问题到底如何解的问题，中国网民中选择“最终还是要通过对话谈判解决”选项的最多，但仍有33%的网民选择“好像没什么有效办法”的选项。\n不可否认，近年来朝鲜半岛无核化进程屡受挫折，但无论采取何种办法，坚持通过对话协商解决问题符合东北亚各国的共同利益，有关各方的政治决断也应像习主席所说，从维护半岛和平稳定大局出发，冷静应对当前形势，始终坚持对话协商的正确方向。（记者王丰丰，制图朱瑞卿，编辑黄恒，新华国际客户端报道）",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "新华网北京2月9日电 7日上午朝鲜利用运载火箭进行了卫星发射。这是朝鲜继1月上旬进行核试验后在一个多月时间里第二次违反安理会决议冲击国际核不扩散体系。针对这次发射新华国际与今日头条联合开展网络调查截至9日中午过半中国网民认为针对朝鲜的行动中国应坚守底线半岛不能生战生乱。 半岛不能生战生乱 国家主席习近平5日在同韩国总统朴槿惠通电话时说半岛不能有核也不能生战生乱。我们希望有关各方从维护半岛和平稳定大局出发冷静应对当前形势始终坚持对话协商的正确方向。 针对朝鲜的发射行动大约57的中国网民在关于中国应如何应对的问题上选择了坚守底线半岛不能生战生乱选项远高于坚决反对呼吁各方冷静和坚持对话发挥六方会谈作用这两个选项。 朝鲜射星违反了联合国安理会决议中有关朝鲜不使用弹道导弹技术进行任何发射的限制。这一行动让包括中国在内的有关国家劝和促谈积极推动恢复朝核问题六方会谈的形势更加复杂对重启朝核问题六方会谈有消极影响。 负面循环增加风险 朝鲜射星是在美日韩等国推动在安理会加大对朝制裁力度美国声称将推出对朝单边制裁措施美日韩最近加大对朝军事压力的背景下进行的。双方对抗不断升级让半岛发生各种摩擦和冲突的危险性上升这种负面循环增加了半岛生战生乱的风险。 对当前局势中国网民并不持乐观态度。在发射活动可能带来怎样的地区连锁反应上过半中国网民选择了美日韩军事同盟更加巩固的选项在发射活动可能会带来怎样后果的问题上过半中国网民选择了朝鲜在国际上会更孤立选项。 在朝鲜宣布发射卫星后多国及国际组织表示关切呼吁国际社会共同努力缓和朝鲜半岛紧张局势。美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三9日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。韩美两国则宣布同意就尽早在韩国部署萨德末段高空区域防御系统展开协商以应对朝鲜导弹威胁。 朝核问题路在何方？ 对朝核问题到底如何解的问题中国网民中选择最终还是要通过对话谈判解决选项的最多但仍有33的网民选择好像没什么有效办法的选项。 不可否认近年来朝鲜半岛无核化进程屡受挫折但无论采取何种办法坚持通过对话协商解决问题符合东北亚各国的共同利益有关各方的政治决断也应像习主席所说从维护半岛和平稳定大局出发冷静应对当前形势始终坚持对话协商的正确方向。",
        "sentences": [
            "新华网北京2月9日电 7日上午朝鲜利用运载火箭进行了卫星发射。",
            "这是朝鲜继1月上旬进行核试验后在一个多月时间里第二次违反安理会决议冲击国际核不扩散体系。",
            "针对这次发射新华国际与今日头条联合开展网络调查截至9日中午过半中国网民认为针对朝鲜的行动中国应坚守底线半岛不能生战生乱。",
            "半岛不能生战生乱 国家主席习近平5日在同韩国总统朴槿惠通电话时说半岛不能有核也不能生战生乱。",
            "我们希望有关各方从维护半岛和平稳定大局出发冷静应对当前形势始终坚持对话协商的正确方向。",
            "针对朝鲜的发射行动大约57的中国网民在关于中国应如何应对的问题上选择了坚守底线半岛不能生战生乱选项远高于坚决反对呼吁各方冷静和坚持对话发挥六方会谈作用这两个选项。",
            "朝鲜射星违反了联合国安理会决议中有关朝鲜不使用弹道导弹技术进行任何发射的限制。",
            "这一行动让包括中国在内的有关国家劝和促谈积极推动恢复朝核问题六方会谈的形势更加复杂对重启朝核问题六方会谈有消极影响。",
            "负面循环增加风险 朝鲜射星是在美日韩等国推动在安理会加大对朝制裁力度美国声称将推出对朝单边制裁措施美日韩最近加大对朝军事压力的背景下进行的。",
            "双方对抗不断升级让半岛发生各种摩擦和冲突的危险性上升这种负面循环增加了半岛生战生乱的风险。",
            "对当前局势中国网民并不持乐观态度。",
            "在发射活动可能带来怎样的地区连锁反应上过半中国网民选择了美日韩军事同盟更加巩固的选项在发射活动可能会带来怎样后果的问题上过半中国网民选择了朝鲜在国际上会更孤立选项。",
            "在朝鲜宣布发射卫星后多国及国际组织表示关切呼吁国际社会共同努力缓和朝鲜半岛紧张局势。",
            "美国总统奥巴马韩国总统朴槿惠和日本首相安倍晋三9日分别通电话三方同意加强合作促使联合国安理会通过决议对朝鲜实施更加严厉的制裁。",
            "韩美两国则宣布同意就尽早在韩国部署萨德末段高空区域防御系统展开协商以应对朝鲜导弹威胁。",
            "朝核问题路在何方？",
            "对朝核问题到底如何解的问题中国网民中选择最终还是要通过对话谈判解决选项的最多但仍有33的网民选择好像没什么有效办法的选项。",
            "不可否认近年来朝鲜半岛无核化进程屡受挫折但无论采取何种办法坚持通过对话协商解决问题符合东北亚各国的共同利益有关各方的政治决断也应像习主席所说从维护半岛和平稳定大局出发冷静应对当前形势始终坚持对话协商的正确方向。"
        ],
        "filtered_sentences": [
            "负面循环增加风险 朝鲜射星是在美日韩等国推动在安理会加大对朝制裁力度美国声称将推出对朝单边制裁措施美日韩最近加大对朝军事压力的背景下进行的。",
            "在发射活动可能带来怎样的地区连锁反应上过半中国网民选择了美日韩军事同盟更加巩固的选项在发射活动可能会带来怎样后果的问题上过半中国网民选择了朝鲜在国际上会更孤立选项。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 18,
        "ratio": 0.1111111111111111
    },
    {
        "title": "“萨德”入韩，应三思而后行",
        "link": "http://www.81.cn/jwgd/2016-02/14/content_6906981.htm",
        "date": "2016-02-14",
        "content": "树欲静而风不止。日前，美韩两国宣布，针对朝鲜的“导弹威胁”，即将正式启动商讨在韩部署“萨德”反导系统。中方认为，这一举动不仅不利于各方妥善应对当前局势，更将明显损害中国的战略安全利益。中方对此严重关切并强烈反对。美国口口声声以“朝鲜构成安全威胁”为由，力推在韩国部署“萨德”反导系统，称可以保护韩国、保障驻韩美军及其家属安全。美国这一借口看似冠冕堂皇，实则包藏祸心。美国要向韩国引入的这套“萨德”系统，不单纯是一套反导拦截装置，而是带有一部“ＡＮ／ＴＰＹ－２”Ｘ波段火控雷达的反导系统。这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹，其监测范围远远超出半岛自身防卫需求，深入亚洲大陆腹地，将大幅提高美国对中国战略导弹发射试验的监测精度，进而提高其拦截中国战略导弹的能力。国际安全和战略武器领域专家指出，美国建立反导系统的真实目的是企图消除其他国家的核战略潜力，以单方面获取决定性的军事优势。此举将破坏核导弹领域的现有均势，对其他国家的核潜力构成威胁，实际上是在动摇业已形成的国际安全体系。韩国有媒体更进一步指出，美国在韩国部署“萨德”系统，其战略目的是拼凑亚洲版“北约”，即美日韩三角军事同盟。韩国若引进“萨德”系统，意味着韩国加入美韩反导条约，从此美日韩三国便构建起导弹防御情报、指挥、控制、拦截一体化的完整链条。美方执意在韩国部署“萨德”系统的做法，无异于给当前半岛局势和东北亚安全形势火上浇油。美国为一己私利，谋求单方安全，固守零和思维，是美国在军力发展问题上实行双重标准的又一证明。无怪乎王毅外长指出，此举是“项庄舞剑，意在沛公”“司马昭之心，路人皆知”。反导问题事关全球战略稳定，以及大国在战略安全领域的互信。“萨德”系统一旦在韩国部署到位，将严重损害中美双方互信，与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。美方做法错误而短视，它走的是一条鼓励对抗而非合作的道路，不仅与亚洲和平发展的大势不符，也不利于美国自身在亚太地区的长远利益。“硬碰硬”的对抗，在导致朝鲜半岛紧张局势轮番升级的同时，还可能挑起地区军备竞赛，令解决朝核问题更加困难。奉劝有关国家，应三思而后行。（新华社北京2月13日电）",
        "source": "中国军网",
        "quarter": "2016Q1",
        "cleaned_content": "树欲静而风不止。日前美韩两国宣布针对朝鲜的导弹威胁即将正式启动商讨在韩部署萨德反导系统。中方认为这一举动不仅不利于各方妥善应对当前局势更将明显损害中国的战略安全利益。中方对此严重关切并强烈反对。美国口口声声以朝鲜构成安全威胁为由力推在韩国部署萨德反导系统称可以保护韩国保障驻韩美军及其家属安全。美国这一借口看似冠冕堂皇实则包藏祸心。美国要向韩国引入的这套萨德系统不单纯是一套反导拦截装置而是带有一部ＡＮＴＰＹ２Ｘ波段火控雷达的反导系统。这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹其监测范围远远超出半岛自身防卫需求深入亚洲大陆腹地将大幅提高美国对中国战略导弹发射试验的监测精度进而提高其拦截中国战略导弹的能力。国际安全和战略武器领域专家指出美国建立反导系统的真实目的是企图消除其他国家的核战略潜力以单方面获取决定性的军事优势。此举将破坏核导弹领域的现有均势对其他国家的核潜力构成威胁实际上是在动摇业已形成的国际安全体系。韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。美方执意在韩国部署萨德系统的做法无异于给当前半岛局势和东北亚安全形势火上浇油。美国为一己私利谋求单方安全固守零和思维是美国在军力发展问题上实行双重标准的又一证明。无怪乎王毅外长指出此举是项庄舞剑意在沛公司马昭之心路人皆知。反导问题事关全球战略稳定以及大国在战略安全领域的互信。萨德系统一旦在韩国部署到位将严重损害中美双方互信与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。美方做法错误而短视它走的是一条鼓励对抗而非合作的道路不仅与亚洲和平发展的大势不符也不利于美国自身在亚太地区的长远利益。硬碰硬的对抗在导致朝鲜半岛紧张局势轮番升级的同时还可能挑起地区军备竞赛令解决朝核问题更加困难。奉劝有关国家应三思而后行。新华社北京2月13日电",
        "sentences": [
            "树欲静而风不止。",
            "日前美韩两国宣布针对朝鲜的导弹威胁即将正式启动商讨在韩部署萨德反导系统。",
            "中方认为这一举动不仅不利于各方妥善应对当前局势更将明显损害中国的战略安全利益。",
            "中方对此严重关切并强烈反对。",
            "美国口口声声以朝鲜构成安全威胁为由力推在韩国部署萨德反导系统称可以保护韩国保障驻韩美军及其家属安全。",
            "美国这一借口看似冠冕堂皇实则包藏祸心。",
            "美国要向韩国引入的这套萨德系统不单纯是一套反导拦截装置而是带有一部ＡＮＴＰＹ２Ｘ波段火控雷达的反导系统。",
            "这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹其监测范围远远超出半岛自身防卫需求深入亚洲大陆腹地将大幅提高美国对中国战略导弹发射试验的监测精度进而提高其拦截中国战略导弹的能力。",
            "国际安全和战略武器领域专家指出美国建立反导系统的真实目的是企图消除其他国家的核战略潜力以单方面获取决定性的军事优势。",
            "此举将破坏核导弹领域的现有均势对其他国家的核潜力构成威胁实际上是在动摇业已形成的国际安全体系。",
            "韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。",
            "韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。",
            "美方执意在韩国部署萨德系统的做法无异于给当前半岛局势和东北亚安全形势火上浇油。",
            "美国为一己私利谋求单方安全固守零和思维是美国在军力发展问题上实行双重标准的又一证明。",
            "无怪乎王毅外长指出此举是项庄舞剑意在沛公司马昭之心路人皆知。",
            "反导问题事关全球战略稳定以及大国在战略安全领域的互信。",
            "萨德系统一旦在韩国部署到位将严重损害中美双方互信与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。",
            "美方做法错误而短视它走的是一条鼓励对抗而非合作的道路不仅与亚洲和平发展的大势不符也不利于美国自身在亚太地区的长远利益。",
            "硬碰硬的对抗在导致朝鲜半岛紧张局势轮番升级的同时还可能挑起地区军备竞赛令解决朝核问题更加困难。",
            "奉劝有关国家应三思而后行。"
        ],
        "filtered_sentences": [
            "韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。",
            "韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 20,
        "ratio": 0.1
    },
    {
        "title": "美“萨德”趁乱入韩包藏祸心意在构建亚洲版“北约” - 韩国频道",
        "link": "http://korea.xinhuanet.com/2016-02/14/c_135094797.htm",
        "date": "2016-02-14",
        "content": "（资料图）\n新华网北京2月14日电 树欲静而风不止。日前，美韩两国宣布，针对朝鲜的“导弹威胁”，即将正式启动商讨在韩部署“萨德”反导系统。中方认为，这一举动不仅不利于各方妥善应对当前局势，更将明显损害中国的战略安全利益。中方对此严重关切并强烈反对。\n美国口口声声以“朝鲜构成安全威胁”为由，力推在韩国部署“萨德”反导系统，称可以保护韩国、保障驻韩美军及其家属安全。美国这一借口看似冠冕堂皇，实则包藏祸心。\n美国要向韩国引入的这套“萨德”系统，不单纯是一套反导拦截装置，而是带有一部“AN／TPY－2”X波段火控雷达的反导系统。这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹，其监测范围远远超出半岛自身防卫需求，深入亚洲大陆腹地，将大幅提高美国对中国战略导弹发射试验的监测精度，进而提高其拦截中国战略导弹的能力。\n国际安全和战略武器领域专家指出，美国建立反导系统的真实目的是企图消除其他国家的核战略潜力，以单方面获取决定性的军事优势。此举将破坏核导弹领域的现有均势，对其他国家的核潜力构成威胁，实际上是在动摇业已形成的国际安全体系。\n韩国有媒体更进一步指出，美国在韩国部署“萨德”系统，其战略目的是拼凑亚洲版“北约”，即美日韩三角军事同盟。韩国若引进“萨德”系统，意味着韩国加入美韩反导条约，从此美日韩三国便构建起导弹防御情报、指挥、控制、拦截一体化的完整链条。\n美方执意在韩国部署“萨德”系统的做法，无异于给当前半岛局势和东北亚安全形势火上浇油。美国为一己私利，谋求单方安全，固守零和思维，是美国在军力发展问题上实行双重标准的又一证明。无怪乎王毅外长指出，此举是“项庄舞剑，意在沛公”“司马昭之心，路人皆知”。\n反导问题事关全球战略稳定，以及大国在战略安全领域的互信。“萨德”系统一旦在韩国部署到位，将严重损害中美双方互信，与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。\n美方做法错误而短视，它走的是一条鼓励对抗而非合作的道路，不仅与亚洲和平发展的大势不符，也不利于美国自身在亚太地区的长远利益。“硬碰硬”的对抗，在导致朝鲜半岛紧张局势轮番升级的同时，还可能挑起地区军备竞赛，令解决朝核问题更加困难。\n奉劝有关国家，应三思而后行。（记者辛俭强，编辑陈聪，新华国际客户端报道）\n推荐阅读：\n王毅亮朝鲜问题三底线\n“萨德”之剑，意指何处？\n别害我的女儿：“萨德”让韩国炸开锅\n美“爱国者”急调入韩 渲染朝鲜威胁\n韩美最快下周就部署“萨德”系统展开协商\n韩国对朝鲜驱逐开城工业园区韩方人员表示遗憾",
        "source": "新华网",
        "quarter": "2016Q1",
        "cleaned_content": "资料图 新华网北京2月14日电 树欲静而风不止。日前美韩两国宣布针对朝鲜的导弹威胁即将正式启动商讨在韩部署萨德反导系统。中方认为这一举动不仅不利于各方妥善应对当前局势更将明显损害中国的战略安全利益。中方对此严重关切并强烈反对。 美国口口声声以朝鲜构成安全威胁为由力推在韩国部署萨德反导系统称可以保护韩国保障驻韩美军及其家属安全。美国这一借口看似冠冕堂皇实则包藏祸心。 美国要向韩国引入的这套萨德系统不单纯是一套反导拦截装置而是带有一部ANTPY2X波段火控雷达的反导系统。这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹其监测范围远远超出半岛自身防卫需求深入亚洲大陆腹地将大幅提高美国对中国战略导弹发射试验的监测精度进而提高其拦截中国战略导弹的能力。 国际安全和战略武器领域专家指出美国建立反导系统的真实目的是企图消除其他国家的核战略潜力以单方面获取决定性的军事优势。此举将破坏核导弹领域的现有均势对其他国家的核潜力构成威胁实际上是在动摇业已形成的国际安全体系。 韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。 美方执意在韩国部署萨德系统的做法无异于给当前半岛局势和东北亚安全形势火上浇油。美国为一己私利谋求单方安全固守零和思维是美国在军力发展问题上实行双重标准的又一证明。无怪乎王毅外长指出此举是项庄舞剑意在沛公司马昭之心路人皆知。 反导问题事关全球战略稳定以及大国在战略安全领域的互信。萨德系统一旦在韩国部署到位将严重损害中美双方互信与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。 美方做法错误而短视它走的是一条鼓励对抗而非合作的道路不仅与亚洲和平发展的大势不符也不利于美国自身在亚太地区的长远利益。硬碰硬的对抗在导致朝鲜半岛紧张局势轮番升级的同时还可能挑起地区军备竞赛令解决朝核问题更加困难。 奉劝有关国家应三思而后行。 推荐阅读 王毅亮朝鲜问题三底线 萨德之剑意指何处？ 别害我的女儿萨德让韩国炸开锅 美爱国者急调入韩 渲染朝鲜威胁 韩美最快下周就部署萨德系统展开协商 韩国对朝鲜驱逐开城工业园区韩方人员表示遗憾",
        "sentences": [
            "资料图 新华网北京2月14日电 树欲静而风不止。",
            "日前美韩两国宣布针对朝鲜的导弹威胁即将正式启动商讨在韩部署萨德反导系统。",
            "中方认为这一举动不仅不利于各方妥善应对当前局势更将明显损害中国的战略安全利益。",
            "中方对此严重关切并强烈反对。",
            "美国口口声声以朝鲜构成安全威胁为由力推在韩国部署萨德反导系统称可以保护韩国保障驻韩美军及其家属安全。",
            "美国这一借口看似冠冕堂皇实则包藏祸心。",
            "美国要向韩国引入的这套萨德系统不单纯是一套反导拦截装置而是带有一部ANTPY2X波段火控雷达的反导系统。",
            "这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹其监测范围远远超出半岛自身防卫需求深入亚洲大陆腹地将大幅提高美国对中国战略导弹发射试验的监测精度进而提高其拦截中国战略导弹的能力。",
            "国际安全和战略武器领域专家指出美国建立反导系统的真实目的是企图消除其他国家的核战略潜力以单方面获取决定性的军事优势。",
            "此举将破坏核导弹领域的现有均势对其他国家的核潜力构成威胁实际上是在动摇业已形成的国际安全体系。",
            "韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。",
            "韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。",
            "美方执意在韩国部署萨德系统的做法无异于给当前半岛局势和东北亚安全形势火上浇油。",
            "美国为一己私利谋求单方安全固守零和思维是美国在军力发展问题上实行双重标准的又一证明。",
            "无怪乎王毅外长指出此举是项庄舞剑意在沛公司马昭之心路人皆知。",
            "反导问题事关全球战略稳定以及大国在战略安全领域的互信。",
            "萨德系统一旦在韩国部署到位将严重损害中美双方互信与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。",
            "美方做法错误而短视它走的是一条鼓励对抗而非合作的道路不仅与亚洲和平发展的大势不符也不利于美国自身在亚太地区的长远利益。",
            "硬碰硬的对抗在导致朝鲜半岛紧张局势轮番升级的同时还可能挑起地区军备竞赛令解决朝核问题更加困难。",
            "奉劝有关国家应三思而后行。",
            "推荐阅读 王毅亮朝鲜问题三底线 萨德之剑意指何处？"
        ],
        "filtered_sentences": [
            "韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。",
            "韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 21,
        "ratio": 0.09523809523809523
    },
    {
        "title": "安倍摸索与朴槿惠举行首脑会谈欲凸显美日韩三国团结",
        "link": "https://m.huanqiu.com/article/9CaKrnJUefA",
        "date": "2016-03-01",
        "content": "【环球网报道 记者 王欢】日本共同社3月1日报道称，由于韩国总统朴槿惠1日表现出改善对日关系的意愿，日本首相安倍晋三将摸索于3月31日起在美国举行的第四次核安全峰会之际，实现日韩首脑会谈。安倍将表达为应对朝鲜半岛局势，希望日韩在安全领域加强合作的意向。\n多名日本政府消息人士透露了上述消息。共同社报道称，鉴于全球经济不透明感渐增，安倍还希望加强日韩经济领域的合作。此外，安倍还将就举行包括美国总统奥巴马在内的美日韩首脑会谈展开协调。除了应对朝鲜半岛局势外，考虑到当前南海局势，安倍试图凸显美日韩三国团结的姿态。\n日本内阁官房副长官世耕弘成在3月1日的记者会上就日韩首脑会谈自信地表示：“希望在安全和经济方面使日韩关系大步前进。具体的会谈日程尚未决定，但首脑间交流的时机正逐渐成熟。”\n共同社回顾称，2015年年底就慰安妇问题达成协议后，日韩两国在应对朝鲜问题上保持着协调。安倍欲借这一势头使两国关系走上稳定的轨道。如果能实现会谈，将加强安全领域的合作，包括与韩国尽快签署《军事情报保护协定》(GSOMIA)等。\n此外，安倍还考虑确认双方为切实履行慰安妇问题协议而努力。然而韩国4月将举行大选，日本政府内有人认为“如果过分关注慰安妇问题，有可能过度刺激韩国舆论”(外务省高官语)，对将之作为议题持慎重观点，会密切关注韩国舆论的动向。\n安倍与奥巴马、朴槿惠2014年在荷兰举行的第三次核安全峰会时曾举行过三国首脑会谈。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球网报道 记者 王欢日本共同社3月1日报道称由于韩国总统朴槿惠1日表现出改善对日关系的意愿日本首相安倍晋三将摸索于3月31日起在美国举行的第四次核安全峰会之际实现日韩首脑会谈。安倍将表达为应对朝鲜半岛局势希望日韩在安全领域加强合作的意向。 多名日本政府消息人士透露了上述消息。共同社报道称鉴于全球经济不透明感渐增安倍还希望加强日韩经济领域的合作。此外安倍还将就举行包括美国总统奥巴马在内的美日韩首脑会谈展开协调。除了应对朝鲜半岛局势外考虑到当前南海局势安倍试图凸显美日韩三国团结的姿态。 日本内阁官房副长官世耕弘成在3月1日的记者会上就日韩首脑会谈自信地表示希望在安全和经济方面使日韩关系大步前进。具体的会谈日程尚未决定但首脑间交流的时机正逐渐成熟。 共同社回顾称2015年年底就慰安妇问题达成协议后日韩两国在应对朝鲜问题上保持着协调。安倍欲借这一势头使两国关系走上稳定的轨道。如果能实现会谈将加强安全领域的合作包括与韩国尽快签署军事情报保护协定GSOMIA等。 此外安倍还考虑确认双方为切实履行慰安妇问题协议而努力。然而韩国4月将举行大选日本政府内有人认为如果过分关注慰安妇问题有可能过度刺激韩国舆论外务省高官语对将之作为议题持慎重观点会密切关注韩国舆论的动向。 安倍与奥巴马朴槿惠2014年在荷兰举行的第三次核安全峰会时曾举行过三国首脑会谈。",
        "sentences": [
            "环球网报道 记者 王欢日本共同社3月1日报道称由于韩国总统朴槿惠1日表现出改善对日关系的意愿日本首相安倍晋三将摸索于3月31日起在美国举行的第四次核安全峰会之际实现日韩首脑会谈。",
            "安倍将表达为应对朝鲜半岛局势希望日韩在安全领域加强合作的意向。",
            "多名日本政府消息人士透露了上述消息。",
            "共同社报道称鉴于全球经济不透明感渐增安倍还希望加强日韩经济领域的合作。",
            "此外安倍还将就举行包括美国总统奥巴马在内的美日韩首脑会谈展开协调。",
            "除了应对朝鲜半岛局势外考虑到当前南海局势安倍试图凸显美日韩三国团结的姿态。",
            "日本内阁官房副长官世耕弘成在3月1日的记者会上就日韩首脑会谈自信地表示希望在安全和经济方面使日韩关系大步前进。",
            "具体的会谈日程尚未决定但首脑间交流的时机正逐渐成熟。",
            "共同社回顾称2015年年底就慰安妇问题达成协议后日韩两国在应对朝鲜问题上保持着协调。",
            "安倍欲借这一势头使两国关系走上稳定的轨道。",
            "如果能实现会谈将加强安全领域的合作包括与韩国尽快签署军事情报保护协定GSOMIA等。",
            "此外安倍还考虑确认双方为切实履行慰安妇问题协议而努力。",
            "然而韩国4月将举行大选日本政府内有人认为如果过分关注慰安妇问题有可能过度刺激韩国舆论外务省高官语对将之作为议题持慎重观点会密切关注韩国舆论的动向。",
            "安倍与奥巴马朴槿惠2014年在荷兰举行的第三次核安全峰会时曾举行过三国首脑会谈。"
        ],
        "filtered_sentences": [
            "此外安倍还将就举行包括美国总统奥巴马在内的美日韩首脑会谈展开协调。",
            "除了应对朝鲜半岛局势外考虑到当前南海局势安倍试图凸显美日韩三国团结的姿态。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 14,
        "ratio": 0.14285714285714285
    },
    {
        "title": "安倍想推美日韩三国联盟 就南海问题对华施压",
        "link": "https://mil.huanqiu.com/article/9CaKrnJUg7H",
        "date": "2016-03-02",
        "content": "【环球军事报道】据韩国《朝鲜日报》2日报道，以本月底在美国华盛顿举行的核安全峰会为契机，韩美日有望举行三国首脑会谈。届时还可能举行韩中、韩日首脑会谈。日本共同社称，日本首相安倍晋三将摸索在日韩首脑会谈中向韩国总统朴槿惠表达为应对朝鲜的核及导弹开发，日韩应在安全领域加强合作的意向。\n共同社称，去年年底，日韩就慰安妇问题达成协议后，在应对朝鲜问题上一直保持着协调姿态。安倍欲借这一势头使两国关系走上稳定的轨道。如果能实现首脑会谈，日本将致力推进加强日韩安全领域的合作，包括与韩国尽快签署《军事情报保护协定》。韩联社称，共同社的报道还提到，安倍将积极推动在核安全峰会期间举行韩美日峰会，以此向中国施压，在南海问题上“形成三国统一联盟”。\n1日，在为纪念抵抗日本殖民统治的“三一节”上，韩国总统朴槿惠按惯例发表讲话，但似乎降低了对日本的批评调门。韩国《亚细亚经济》说，历届韩国总统的“三一节”讲话重点都是敦促日本正确认识历史，今年朴槿惠也敦促日本不应忘记历史错误，但讲话中有关日本的篇幅大幅缩短。这也引发日本媒体的积极解读。日本时事通讯社认为，韩国总统的演讲表明日韩关系走上恢复轨道。日韩达成的慰安妇协议因为韩国民众的强烈反对，履行起来有难度。但在朝鲜问题上，韩国显示出希望更多与日本协调一致的姿态。\n《西日本新闻》称，朴槿惠上台后，走近中国的姿态很明显。可由于目前要优先应对朝鲜的威胁，又开始加紧与美国的合作。报道认为，日本欢迎韩国的这一变化，为遏制朝鲜的威胁，应对崛起的中国，强化日美韩相互间的合作最有效。中国现代国际关系研究院研究员刘军红对《环球时报》记者说，日本想拉拢韩国没那么容易。国际关系很复杂，不是你需要的时候想拉拢谁就能拉拢谁。你在变，对方也在变，整个力量关系的平衡也会发生变化。日本的动作很可能与为夏季参院选举造势有关。\n连日来，安倍持续对外释放想尽快实现修宪“夙愿”的信号。安倍2日在参院说，希望在任期内完成修宪。1日，他在众院表示，有必要修改宪法全面解禁集体自卫权。刘军红认为，国际上的焦点集中在朝核问题上，安倍若想利用这一契机减少修宪所面临的国际压力比较难。但在日本国内，为实现自己的夙愿，朝核问题有助制造一些舆论环境。\n【环球时报驻韩国、日本特约记者王 伟 蓝雅歌 环球时报记者 张 旺】",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球军事报道据韩国朝鲜日报2日报道以本月底在美国华盛顿举行的核安全峰会为契机韩美日有望举行三国首脑会谈。届时还可能举行韩中韩日首脑会谈。日本共同社称日本首相安倍晋三将摸索在日韩首脑会谈中向韩国总统朴槿惠表达为应对朝鲜的核及导弹开发日韩应在安全领域加强合作的意向。 共同社称去年年底日韩就慰安妇问题达成协议后在应对朝鲜问题上一直保持着协调姿态。安倍欲借这一势头使两国关系走上稳定的轨道。如果能实现首脑会谈日本将致力推进加强日韩安全领域的合作包括与韩国尽快签署军事情报保护协定。韩联社称共同社的报道还提到安倍将积极推动在核安全峰会期间举行韩美日峰会以此向中国施压在南海问题上形成三国统一联盟。 1日在为纪念抵抗日本殖民统治的三一节上韩国总统朴槿惠按惯例发表讲话但似乎降低了对日本的批评调门。韩国亚细亚经济说历届韩国总统的三一节讲话重点都是敦促日本正确认识历史今年朴槿惠也敦促日本不应忘记历史错误但讲话中有关日本的篇幅大幅缩短。这也引发日本媒体的积极解读。日本时事通讯社认为韩国总统的演讲表明日韩关系走上恢复轨道。日韩达成的慰安妇协议因为韩国民众的强烈反对履行起来有难度。但在朝鲜问题上韩国显示出希望更多与日本协调一致的姿态。 西日本新闻称朴槿惠上台后走近中国的姿态很明显。可由于目前要优先应对朝鲜的威胁又开始加紧与美国的合作。报道认为日本欢迎韩国的这一变化为遏制朝鲜的威胁应对崛起的中国强化日美韩相互间的合作最有效。中国现代国际关系研究院研究员刘军红对环球时报记者说日本想拉拢韩国没那么容易。国际关系很复杂不是你需要的时候想拉拢谁就能拉拢谁。你在变对方也在变整个力量关系的平衡也会发生变化。日本的动作很可能与为夏季参院选举造势有关。 连日来安倍持续对外释放想尽快实现修宪夙愿的信号。安倍2日在参院说希望在任期内完成修宪。1日他在众院表示有必要修改宪法全面解禁集体自卫权。刘军红认为国际上的焦点集中在朝核问题上安倍若想利用这一契机减少修宪所面临的国际压力比较难。但在日本国内为实现自己的夙愿朝核问题有助制造一些舆论环境。 环球时报驻韩国日本特约记者王 伟 蓝雅歌 环球时报记者 张 旺",
        "sentences": [
            "环球军事报道据韩国朝鲜日报2日报道以本月底在美国华盛顿举行的核安全峰会为契机韩美日有望举行三国首脑会谈。",
            "届时还可能举行韩中韩日首脑会谈。",
            "日本共同社称日本首相安倍晋三将摸索在日韩首脑会谈中向韩国总统朴槿惠表达为应对朝鲜的核及导弹开发日韩应在安全领域加强合作的意向。",
            "共同社称去年年底日韩就慰安妇问题达成协议后在应对朝鲜问题上一直保持着协调姿态。",
            "安倍欲借这一势头使两国关系走上稳定的轨道。",
            "如果能实现首脑会谈日本将致力推进加强日韩安全领域的合作包括与韩国尽快签署军事情报保护协定。",
            "韩联社称共同社的报道还提到安倍将积极推动在核安全峰会期间举行韩美日峰会以此向中国施压在南海问题上形成三国统一联盟。",
            "1日在为纪念抵抗日本殖民统治的三一节上韩国总统朴槿惠按惯例发表讲话但似乎降低了对日本的批评调门。",
            "韩国亚细亚经济说历届韩国总统的三一节讲话重点都是敦促日本正确认识历史今年朴槿惠也敦促日本不应忘记历史错误但讲话中有关日本的篇幅大幅缩短。",
            "这也引发日本媒体的积极解读。",
            "日本时事通讯社认为韩国总统的演讲表明日韩关系走上恢复轨道。",
            "日韩达成的慰安妇协议因为韩国民众的强烈反对履行起来有难度。",
            "但在朝鲜问题上韩国显示出希望更多与日本协调一致的姿态。",
            "西日本新闻称朴槿惠上台后走近中国的姿态很明显。",
            "可由于目前要优先应对朝鲜的威胁又开始加紧与美国的合作。",
            "报道认为日本欢迎韩国的这一变化为遏制朝鲜的威胁应对崛起的中国强化日美韩相互间的合作最有效。",
            "中国现代国际关系研究院研究员刘军红对环球时报记者说日本想拉拢韩国没那么容易。",
            "国际关系很复杂不是你需要的时候想拉拢谁就能拉拢谁。",
            "你在变对方也在变整个力量关系的平衡也会发生变化。",
            "日本的动作很可能与为夏季参院选举造势有关。",
            "连日来安倍持续对外释放想尽快实现修宪夙愿的信号。",
            "安倍2日在参院说希望在任期内完成修宪。",
            "1日他在众院表示有必要修改宪法全面解禁集体自卫权。",
            "刘军红认为国际上的焦点集中在朝核问题上安倍若想利用这一契机减少修宪所面临的国际压力比较难。",
            "但在日本国内为实现自己的夙愿朝核问题有助制造一些舆论环境。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 25,
        "ratio": 0.0
    },
    {
        "title": "日美韩首脑将举行会谈 欲携手应对朝鲜半岛局势",
        "link": "https://world.huanqiu.com/article/9CaKrnJURi9",
        "date": "2016-03-28",
        "content": "中新网3月28日电 据日媒报道，日本首相安倍晋三、美国总统奥巴马和韩国总统朴槿惠将于当地时间本月31日上午在美国华盛顿举行日美韩三国首脑会谈。\n日媒称，此次会谈意在加强合作应对进行弹道导弹发射的朝鲜。在三国会谈前后还将举行日美和日韩的个别会谈。\n上一次三国首脑会谈于2014年3月在荷兰海牙举行。根据设想，此次会谈将持续一小时左右，三国将确认为阻止朝鲜核与导弹开发而互相团结。\n据悉，日美首脑会谈计划持续30分钟左右。两国首脑将商议为5月七国集团(G7)伊势志摩峰会的成功举办而展开合作的事宜。\n在日韩首脑会谈中，双方将确认要切实履行2015年年底日韩就慰安妇问题达成的共识。安倍和朴槿惠此行将出席在华盛顿召开的核安全峰会。",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "中新网3月28日电 据日媒报道日本首相安倍晋三美国总统奥巴马和韩国总统朴槿惠将于当地时间本月31日上午在美国华盛顿举行日美韩三国首脑会谈。 日媒称此次会谈意在加强合作应对进行弹道导弹发射的朝鲜。在三国会谈前后还将举行日美和日韩的个别会谈。 上一次三国首脑会谈于2014年3月在荷兰海牙举行。根据设想此次会谈将持续一小时左右三国将确认为阻止朝鲜核与导弹开发而互相团结。 据悉日美首脑会谈计划持续30分钟左右。两国首脑将商议为5月七国集团G7伊势志摩峰会的成功举办而展开合作的事宜。 在日韩首脑会谈中双方将确认要切实履行2015年年底日韩就慰安妇问题达成的共识。安倍和朴槿惠此行将出席在华盛顿召开的核安全峰会。",
        "sentences": [
            "中新网3月28日电 据日媒报道日本首相安倍晋三美国总统奥巴马和韩国总统朴槿惠将于当地时间本月31日上午在美国华盛顿举行日美韩三国首脑会谈。",
            "日媒称此次会谈意在加强合作应对进行弹道导弹发射的朝鲜。",
            "在三国会谈前后还将举行日美和日韩的个别会谈。",
            "上一次三国首脑会谈于2014年3月在荷兰海牙举行。",
            "根据设想此次会谈将持续一小时左右三国将确认为阻止朝鲜核与导弹开发而互相团结。",
            "据悉日美首脑会谈计划持续30分钟左右。",
            "两国首脑将商议为5月七国集团G7伊势志摩峰会的成功举办而展开合作的事宜。",
            "在日韩首脑会谈中双方将确认要切实履行2015年年底日韩就慰安妇问题达成的共识。",
            "安倍和朴槿惠此行将出席在华盛顿召开的核安全峰会。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美日韩首脑会谈将31日举行 探讨应对朝核问题",
        "link": "https://world.huanqiu.com/exclusive/2016-03/8790563.html",
        "date": "2016-03-29",
        "content": "【环球网综合报道】据日本时事通信社3月29日报道，日本政府29日宣布，为参加核安全保障峰会，日本首相安倍晋三将于30日起对美国进行为期5天的国事访问。计划于31日，美国总统奥巴马、韩国总统朴槿惠以及日本首相安倍将进行首脑会谈，共同商讨应对朝核问题的对策。\n2015年12月，日韩就慰安妇问题达成协议，此次会谈意在基于该协议的基础上进一步夯实美日韩三国同盟关系。日本内阁官房长官菅义伟在29日上午召开的记者会上，对于三国首脑会谈强调说“为了应对进一步紧张的东亚安保局势，希望美日韩三国达成共识、确保合作进行”。\n据报道，首脑会谈将针对连续进行核试验、弹道导弹发射等挑衅行为的朝鲜施加压力，其中包括严格实施联合国安理会对朝鲜做出的制裁。奥巴马也将重新确认美国对于韩日两国的防卫义务。\n3国首脑将对东亚区域内安保合作的相关事项交换意见。关于中国南海问题，美日韩3国将达成怎样的协议也是关注焦点。上次3国首脑会谈于2014年3月在荷兰召开。(实习编译：张昊元 审稿：马丽)",
        "source": "环球网",
        "quarter": "2016Q1",
        "cleaned_content": "环球网综合报道据日本时事通信社3月29日报道日本政府29日宣布为参加核安全保障峰会日本首相安倍晋三将于30日起对美国进行为期5天的国事访问。计划于31日美国总统奥巴马韩国总统朴槿惠以及日本首相安倍将进行首脑会谈共同商讨应对朝核问题的对策。 2015年12月日韩就慰安妇问题达成协议此次会谈意在基于该协议的基础上进一步夯实美日韩三国同盟关系。日本内阁官房长官菅义伟在29日上午召开的记者会上对于三国首脑会谈强调说为了应对进一步紧张的东亚安保局势希望美日韩三国达成共识确保合作进行。 据报道首脑会谈将针对连续进行核试验弹道导弹发射等挑衅行为的朝鲜施加压力其中包括严格实施联合国安理会对朝鲜做出的制裁。奥巴马也将重新确认美国对于韩日两国的防卫义务。 3国首脑将对东亚区域内安保合作的相关事项交换意见。关于中国南海问题美日韩3国将达成怎样的协议也是关注焦点。上次3国首脑会谈于2014年3月在荷兰召开。实习编译张昊元 审稿马丽",
        "sentences": [
            "环球网综合报道据日本时事通信社3月29日报道日本政府29日宣布为参加核安全保障峰会日本首相安倍晋三将于30日起对美国进行为期5天的国事访问。",
            "计划于31日美国总统奥巴马韩国总统朴槿惠以及日本首相安倍将进行首脑会谈共同商讨应对朝核问题的对策。",
            "2015年12月日韩就慰安妇问题达成协议此次会谈意在基于该协议的基础上进一步夯实美日韩三国同盟关系。",
            "日本内阁官房长官菅义伟在29日上午召开的记者会上对于三国首脑会谈强调说为了应对进一步紧张的东亚安保局势希望美日韩三国达成共识确保合作进行。",
            "据报道首脑会谈将针对连续进行核试验弹道导弹发射等挑衅行为的朝鲜施加压力其中包括严格实施联合国安理会对朝鲜做出的制裁。",
            "奥巴马也将重新确认美国对于韩日两国的防卫义务。",
            "3国首脑将对东亚区域内安保合作的相关事项交换意见。",
            "关于中国南海问题美日韩3国将达成怎样的协议也是关注焦点。",
            "上次3国首脑会谈于2014年3月在荷兰召开。"
        ],
        "filtered_sentences": [
            "2015年12月日韩就慰安妇问题达成协议此次会谈意在基于该协议的基础上进一步夯实美日韩三国同盟关系。",
            "日本内阁官房长官菅义伟在29日上午召开的记者会上对于三国首脑会谈强调说为了应对进一步紧张的东亚安保局势希望美日韩三国达成共识确保合作进行。",
            "关于中国南海问题美日韩3国将达成怎样的协议也是关注焦点。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 9,
        "ratio": 0.3333333333333333
    },
    {
        "title": "美日韩本月31日将在华盛顿举行三国首脑会谈 - 美国频道",
        "link": "http://usa.people.com.cn/n1/2016/0329/c241376-28235232.html",
        "date": "2016-03-29",
        "content": "人民网东京3月29日电（赵松）据时事社报道，美国白宫28日宣布，美国、日本、韩国将在31日华盛顿核安全峰会期间举行三国首脑会谈。\n报道称，这是美日韩自2014年3月以来首次举行三国首脑会谈。本次会谈，三方将就朝鲜半岛局势等问题交换意见，同时美国总统奥巴马将再次表明美国将履行对日韩的防卫义务。",
        "source": "人民网",
        "quarter": "2016Q1",
        "cleaned_content": "人民网东京3月29日电赵松据时事社报道美国白宫28日宣布美国日本韩国将在31日华盛顿核安全峰会期间举行三国首脑会谈。 报道称这是美日韩自2014年3月以来首次举行三国首脑会谈。本次会谈三方将就朝鲜半岛局势等问题交换意见同时美国总统奥巴马将再次表明美国将履行对日韩的防卫义务。",
        "sentences": [
            "人民网东京3月29日电赵松据时事社报道美国白宫28日宣布美国日本韩国将在31日华盛顿核安全峰会期间举行三国首脑会谈。",
            "报道称这是美日韩自2014年3月以来首次举行三国首脑会谈。",
            "本次会谈三方将就朝鲜半岛局势等问题交换意见同时美国总统奥巴马将再次表明美国将履行对日韩的防卫义务。"
        ],
        "filtered_sentences": [
            "报道称这是美日韩自2014年3月以来首次举行三国首脑会谈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 3,
        "ratio": 0.3333333333333333
    },
    {
        "title": "奥巴马说美日韩将在朝核问题上加强合作",
        "link": "http://www.xinhuanet.com/world/2016-04/01/c_1118505715.htm",
        "date": "2016-04-01",
        "content": "新华社华盛顿３月３１日电（记者关建武　周而捷）美国总统奥巴马３月３１日说，美国、韩国和日本将加强合作，应对朝鲜核威胁。\n据白宫发布的新闻公报，奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠、日本首相安倍晋三举行美日韩三方会谈时作出上述表态。奥巴马说，美日韩在阻止朝鲜挑衅行为问题上应保持合作。\n朴槿惠说，朝鲜如果作出进一步挑衅举动，将面临更加严厉的制裁和国际社会的孤立。三国领导人表示，国际社会应对朝鲜保持警惕，落实联合国安理会对朝制裁决议。\n联合国安理会３月２日一致通过第２２７０号决议，针对朝鲜核、导计划规定一系列制裁措施，重申支持重启六方会谈及通过和平方式实现半岛无核化。",
        "source": "新华网",
        "quarter": "2016Q2",
        "cleaned_content": "新华社华盛顿３月３１日电记者关建武 周而捷美国总统奥巴马３月３１日说美国韩国和日本将加强合作应对朝鲜核威胁。 据白宫发布的新闻公报奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠日本首相安倍晋三举行美日韩三方会谈时作出上述表态。奥巴马说美日韩在阻止朝鲜挑衅行为问题上应保持合作。 朴槿惠说朝鲜如果作出进一步挑衅举动将面临更加严厉的制裁和国际社会的孤立。三国领导人表示国际社会应对朝鲜保持警惕落实联合国安理会对朝制裁决议。 联合国安理会３月２日一致通过第２２７０号决议针对朝鲜核导计划规定一系列制裁措施重申支持重启六方会谈及通过和平方式实现半岛无核化。",
        "sentences": [
            "新华社华盛顿３月３１日电记者关建武 周而捷美国总统奥巴马３月３１日说美国韩国和日本将加强合作应对朝鲜核威胁。",
            "据白宫发布的新闻公报奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠日本首相安倍晋三举行美日韩三方会谈时作出上述表态。",
            "奥巴马说美日韩在阻止朝鲜挑衅行为问题上应保持合作。",
            "朴槿惠说朝鲜如果作出进一步挑衅举动将面临更加严厉的制裁和国际社会的孤立。",
            "三国领导人表示国际社会应对朝鲜保持警惕落实联合国安理会对朝制裁决议。",
            "联合国安理会３月２日一致通过第２２７０号决议针对朝鲜核导计划规定一系列制裁措施重申支持重启六方会谈及通过和平方式实现半岛无核化。"
        ],
        "filtered_sentences": [
            "据白宫发布的新闻公报奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠日本首相安倍晋三举行美日韩三方会谈时作出上述表态。",
            "奥巴马说美日韩在阻止朝鲜挑衅行为问题上应保持合作。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 6,
        "ratio": 0.3333333333333333
    },
    {
        "title": "美日韩将在朝核问题上加强合作",
        "link": "http://www.81.cn/gjzx/2016-04/01/content_6988374.htm",
        "date": "2016-04-01",
        "content": "3月31日，在美国华盛顿，（左起）韩国总统朴槿惠、美国总统奥巴马和日本首相安倍晋三举行三方会谈。奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠、日本首相安倍晋三举行美日韩三方会谈时说，美国、韩国和日本将加强合作，应对朝鲜核威胁。新华社/法新123下一页尾页",
        "source": "中国军网",
        "quarter": "2016Q2",
        "cleaned_content": "3月31日在美国华盛顿左起韩国总统朴槿惠美国总统奥巴马和日本首相安倍晋三举行三方会谈。奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠日本首相安倍晋三举行美日韩三方会谈时说美国韩国和日本将加强合作应对朝鲜核威胁。新华社法新123下一页尾页",
        "sentences": [
            "3月31日在美国华盛顿左起韩国总统朴槿惠美国总统奥巴马和日本首相安倍晋三举行三方会谈。",
            "奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠日本首相安倍晋三举行美日韩三方会谈时说美国韩国和日本将加强合作应对朝鲜核威胁。"
        ],
        "filtered_sentences": [
            "奥巴马当天在华盛顿核安全峰会期间与韩国总统朴槿惠日本首相安倍晋三举行美日韩三方会谈时说美国韩国和日本将加强合作应对朝鲜核威胁。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 2,
        "ratio": 0.5
    },
    {
        "title": "美日韩举行副外长级磋商 确认加大对朝鲜施压力度",
        "link": "https://oversea.huanqiu.com/article/9CaKrnJUZkK",
        "date": "2016-04-19",
        "content": "【环球网报道 记者 王欢】美日韩三国4月19日在首尔举行副外长级磋商。日本共同社4月19日报道称，对于出现第5次核试验兆头的朝鲜，三方一致同意加强施压力度至关重要。美日韩在磋商后召开联合记者会显示团结。韩国外交部第一次官林圣男表示：“朝鲜如果再发出挑衅，就会遭到国际社会更强制裁并深陷孤立。”\n报道称，美日韩三国上一次副外长磋商于2016年1月在东京举行。此次日本和美国分别派外务事务次官斋木昭隆和副国务卿布林肯出席。\n朝鲜15日试图发射导弹，但以失败告终。报道认为，朝方试射的疑似为新型中程弹道导弹“舞水端”。现已掌握到车辆等在朝鲜东北部丰溪里核试验场活跃运作的动向，有分析指出，朝鲜可能会在5月上旬的朝鲜劳动党大会之前强行实施核试验或发射导弹。\n美日韩3月底在华盛顿举行三国首脑会谈，当时确认了贯彻落实联合国安理会对朝决议和各国单边制裁的方针。鉴于朝鲜做出似乎旨在彰显无意屈服于外界制裁的动作，三方在19日的磋商中重新确认要彻底落实对朝制裁，向朝鲜释放了警告的信号。",
        "source": "环球网",
        "quarter": "2016Q2",
        "cleaned_content": "环球网报道 记者 王欢美日韩三国4月19日在首尔举行副外长级磋商。日本共同社4月19日报道称对于出现第5次核试验兆头的朝鲜三方一致同意加强施压力度至关重要。美日韩在磋商后召开联合记者会显示团结。韩国外交部第一次官林圣男表示朝鲜如果再发出挑衅就会遭到国际社会更强制裁并深陷孤立。 报道称美日韩三国上一次副外长磋商于2016年1月在东京举行。此次日本和美国分别派外务事务次官斋木昭隆和副国务卿布林肯出席。 朝鲜15日试图发射导弹但以失败告终。报道认为朝方试射的疑似为新型中程弹道导弹舞水端。现已掌握到车辆等在朝鲜东北部丰溪里核试验场活跃运作的动向有分析指出朝鲜可能会在5月上旬的朝鲜劳动党大会之前强行实施核试验或发射导弹。 美日韩3月底在华盛顿举行三国首脑会谈当时确认了贯彻落实联合国安理会对朝决议和各国单边制裁的方针。鉴于朝鲜做出似乎旨在彰显无意屈服于外界制裁的动作三方在19日的磋商中重新确认要彻底落实对朝制裁向朝鲜释放了警告的信号。",
        "sentences": [
            "环球网报道 记者 王欢美日韩三国4月19日在首尔举行副外长级磋商。",
            "日本共同社4月19日报道称对于出现第5次核试验兆头的朝鲜三方一致同意加强施压力度至关重要。",
            "美日韩在磋商后召开联合记者会显示团结。",
            "韩国外交部第一次官林圣男表示朝鲜如果再发出挑衅就会遭到国际社会更强制裁并深陷孤立。",
            "报道称美日韩三国上一次副外长磋商于2016年1月在东京举行。",
            "此次日本和美国分别派外务事务次官斋木昭隆和副国务卿布林肯出席。",
            "朝鲜15日试图发射导弹但以失败告终。",
            "报道认为朝方试射的疑似为新型中程弹道导弹舞水端。",
            "现已掌握到车辆等在朝鲜东北部丰溪里核试验场活跃运作的动向有分析指出朝鲜可能会在5月上旬的朝鲜劳动党大会之前强行实施核试验或发射导弹。",
            "美日韩3月底在华盛顿举行三国首脑会谈当时确认了贯彻落实联合国安理会对朝决议和各国单边制裁的方针。",
            "鉴于朝鲜做出似乎旨在彰显无意屈服于外界制裁的动作三方在19日的磋商中重新确认要彻底落实对朝制裁向朝鲜释放了警告的信号。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 王欢美日韩三国4月19日在首尔举行副外长级磋商。",
            "美日韩在磋商后召开联合记者会显示团结。",
            "报道称美日韩三国上一次副外长磋商于2016年1月在东京举行。",
            "美日韩3月底在华盛顿举行三国首脑会谈当时确认了贯彻落实联合国安理会对朝决议和各国单边制裁的方针。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 11,
        "ratio": 0.36363636363636365
    },
    {
        "title": "特朗普:日韩应“全额报销”美国驻军费用",
        "link": "https://www.xinhuanet.com/world/2016-05/07/c_128964137.htm",
        "date": "2016-05-07",
        "content": "美国总统选举人气竞选人唐纳德·特朗普再发惊人言论，这次是关于驻韩国和日本美军的军费问题。韩国媒体５日报道，特朗普接受媒体采访时称，韩国和日本必须“百分之百”负担美国驻军的一切费用，否则美国将可能撤军。\n【“为什么不是１００％？”】\n特朗普接受美国有线电视新闻网（ＣＮＮ）采访时作出上述表态。他表示，如果美国的盟友们不能更多负担美国驻军的费用，那么美国只能让这些盟友“自己保护自己”。\n采访中，当记者谈及韩国已经负担驻韩美军全部费用的约５０％时，特朗普打断道：“为什么不是１００％呢？”\n当特朗普被问及是否认为韩国、日本等盟友应“全额报销”驻当地美军的费用时，他回答：“他们当然要为（美军）所有花销买单。我们为什么要付这笔钱？”他同时表示，如果这些国家不愿意负担更多费用，美国就应该“准备走人”，即从当地撤军。\n特朗普说：“如果他们不能妥当地照顾我们，不能足够尊重我们，你知道接下来会发生什么吗？很简单，他们必须自己保护自己。”\n此前，特朗普曾多次发表类似论调，指责日本和韩国等国家免费搭美国安保的“顺风车”，要求这些国家负担更多费用。不过，这是特朗普首次提出“全额报销”的说法。\n【韩国：目前不宜表态】\n针对特朗普要求“全额报销”的言论，韩国外交部一名官员５日接受韩联社采访时说，美国方面坚定支持韩美同盟，韩国方面目前不会对外国选举过程中个别竞选人的言论作出回应。\n这名官员说，美国政府和国会高度评价韩国做为同盟国发挥的作用。在外国总统选举过程中，韩国政府不宜对个别竞选人的言论进行表态。\n根据这名官员的说法，今年７月左右，美国总统选举形势将逐渐明朗，主要竞选人将提出明确的外交政策。届时，韩国方面将与这些主要竞选人进行接触，以加深他们对韩国外交政策的理解。\n现阶段，大约２．８５万名美军驻扎韩国。２０１４年２月，韩美双方就驻韩美军防卫费用分担问题签署《防卫费分担特别协定》。\n依据这一协议，韩方２０１４年向美方支付９２００亿韩元（约合８．６６亿美元），这一数额相比上年增加５．８％。在本次协议约定的５年间，韩方每年的分担金额将根据前一年数额和前两年的消费者物价指数做相应调整，但增长幅度不超过４％。\n针对特朗普称美国可能撤军的说法，日本首相安倍晋三今年４月回应说，这“不可想象”。\n安倍接受美国《华尔街日报》采访时再次强调美日同盟的必要性。他说：“在可预见的未来，我不能想象出现不需要美军存在的情况。”（张旌）（新华社专特稿）\n共和党大佬忧“灾难”　特朗普着手挑搭档\n特朗普与希拉里之争：比谁更不受欢迎？",
        "source": "新华网",
        "quarter": "2016Q2",
        "cleaned_content": "美国总统选举人气竞选人唐纳德特朗普再发惊人言论这次是关于驻韩国和日本美军的军费问题。韩国媒体５日报道特朗普接受媒体采访时称韩国和日本必须百分之百负担美国驻军的一切费用否则美国将可能撤军。 为什么不是１００？ 特朗普接受美国有线电视新闻网ＣＮＮ采访时作出上述表态。他表示如果美国的盟友们不能更多负担美国驻军的费用那么美国只能让这些盟友自己保护自己。 采访中当记者谈及韩国已经负担驻韩美军全部费用的约５０时特朗普打断道为什么不是１００呢？ 当特朗普被问及是否认为韩国日本等盟友应全额报销驻当地美军的费用时他回答他们当然要为美军所有花销买单。我们为什么要付这笔钱？他同时表示如果这些国家不愿意负担更多费用美国就应该准备走人即从当地撤军。 特朗普说如果他们不能妥当地照顾我们不能足够尊重我们你知道接下来会发生什么吗？很简单他们必须自己保护自己。 此前特朗普曾多次发表类似论调指责日本和韩国等国家免费搭美国安保的顺风车要求这些国家负担更多费用。不过这是特朗普首次提出全额报销的说法。 韩国目前不宜表态 针对特朗普要求全额报销的言论韩国外交部一名官员５日接受韩联社采访时说美国方面坚定支持韩美同盟韩国方面目前不会对外国选举过程中个别竞选人的言论作出回应。 这名官员说美国政府和国会高度评价韩国做为同盟国发挥的作用。在外国总统选举过程中韩国政府不宜对个别竞选人的言论进行表态。 根据这名官员的说法今年７月左右美国总统选举形势将逐渐明朗主要竞选人将提出明确的外交政策。届时韩国方面将与这些主要竞选人进行接触以加深他们对韩国外交政策的理解。 现阶段大约２８５万名美军驻扎韩国。２０１４年２月韩美双方就驻韩美军防卫费用分担问题签署防卫费分担特别协定。 依据这一协议韩方２０１４年向美方支付９２００亿韩元约合８６６亿美元这一数额相比上年增加５８。在本次协议约定的５年间韩方每年的分担金额将根据前一年数额和前两年的消费者物价指数做相应调整但增长幅度不超过４。 针对特朗普称美国可能撤军的说法日本首相安倍晋三今年４月回应说这不可想象。 安倍接受美国华尔街日报采访时再次强调美日同盟的必要性。他说在可预见的未来我不能想象出现不需要美军存在的情况。张旌新华社专特稿 共和党大佬忧灾难 特朗普着手挑搭档 特朗普与希拉里之争比谁更不受欢迎？",
        "sentences": [
            "美国总统选举人气竞选人唐纳德特朗普再发惊人言论这次是关于驻韩国和日本美军的军费问题。",
            "韩国媒体５日报道特朗普接受媒体采访时称韩国和日本必须百分之百负担美国驻军的一切费用否则美国将可能撤军。",
            "为什么不是１００？",
            "特朗普接受美国有线电视新闻网ＣＮＮ采访时作出上述表态。",
            "他表示如果美国的盟友们不能更多负担美国驻军的费用那么美国只能让这些盟友自己保护自己。",
            "采访中当记者谈及韩国已经负担驻韩美军全部费用的约５０时特朗普打断道为什么不是１００呢？",
            "当特朗普被问及是否认为韩国日本等盟友应全额报销驻当地美军的费用时他回答他们当然要为美军所有花销买单。",
            "我们为什么要付这笔钱？",
            "他同时表示如果这些国家不愿意负担更多费用美国就应该准备走人即从当地撤军。",
            "特朗普说如果他们不能妥当地照顾我们不能足够尊重我们你知道接下来会发生什么吗？",
            "很简单他们必须自己保护自己。",
            "此前特朗普曾多次发表类似论调指责日本和韩国等国家免费搭美国安保的顺风车要求这些国家负担更多费用。",
            "不过这是特朗普首次提出全额报销的说法。",
            "韩国目前不宜表态 针对特朗普要求全额报销的言论韩国外交部一名官员５日接受韩联社采访时说美国方面坚定支持韩美同盟韩国方面目前不会对外国选举过程中个别竞选人的言论作出回应。",
            "这名官员说美国政府和国会高度评价韩国做为同盟国发挥的作用。",
            "在外国总统选举过程中韩国政府不宜对个别竞选人的言论进行表态。",
            "根据这名官员的说法今年７月左右美国总统选举形势将逐渐明朗主要竞选人将提出明确的外交政策。",
            "届时韩国方面将与这些主要竞选人进行接触以加深他们对韩国外交政策的理解。",
            "现阶段大约２８５万名美军驻扎韩国。",
            "２０１４年２月韩美双方就驻韩美军防卫费用分担问题签署防卫费分担特别协定。",
            "依据这一协议韩方２０１４年向美方支付９２００亿韩元约合８６６亿美元这一数额相比上年增加５８。",
            "在本次协议约定的５年间韩方每年的分担金额将根据前一年数额和前两年的消费者物价指数做相应调整但增长幅度不超过４。",
            "针对特朗普称美国可能撤军的说法日本首相安倍晋三今年４月回应说这不可想象。",
            "安倍接受美国华尔街日报采访时再次强调美日同盟的必要性。",
            "他说在可预见的未来我不能想象出现不需要美军存在的情况。",
            "张旌新华社专特稿 共和党大佬忧灾难 特朗普着手挑搭档 特朗普与希拉里之争比谁更不受欢迎？"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 26,
        "ratio": 0.0
    },
    {
        "title": "日媒：美日韩今夏将首次进行弹道导弹防御联合军演",
        "link": "http://korea.people.com.cn/n3/2016/0516/c205552-9058182.html",
        "date": "2016-05-16",
        "content": "日本《朝日新闻》5月16日援引美日韩三国消息人士的话报道称，美日韩将于今夏在夏威夷海域首次进行弹道导弹防御联合军演。\n据报道，美日韩三国将借6-8月举行的环太平洋联合军演契机，推进三国军演。作为美国海军现役最重要的整合式水面舰艇作战系统，宙斯盾舰等将在此次演习中模拟以电脑化程序自动探测或攻击弹道导弹的舰对空防御动作。\n报道指出，4月19日在首尔召开的美日韩三国外长会上，美国与日本曾向韩国提出联合军演的请求，韩方因考虑到中方反对萨德反导系统在半岛部署事宜，当时慎重表示“将做考虑”。但最终韩方决定参与联合军演，这也意味着韩国加入到美日主导的亚洲弹道导弹防御系统。（记者 李小飞）\n→→更多军事新闻",
        "source": "人民网",
        "quarter": "2016Q2",
        "cleaned_content": "日本朝日新闻5月16日援引美日韩三国消息人士的话报道称美日韩将于今夏在夏威夷海域首次进行弹道导弹防御联合军演。 据报道美日韩三国将借68月举行的环太平洋联合军演契机推进三国军演。作为美国海军现役最重要的整合式水面舰艇作战系统宙斯盾舰等将在此次演习中模拟以电脑化程序自动探测或攻击弹道导弹的舰对空防御动作。 报道指出4月19日在首尔召开的美日韩三国外长会上美国与日本曾向韩国提出联合军演的请求韩方因考虑到中方反对萨德反导系统在半岛部署事宜当时慎重表示将做考虑。但最终韩方决定参与联合军演这也意味着韩国加入到美日主导的亚洲弹道导弹防御系统。记者 李小飞 更多军事新闻",
        "sentences": [
            "日本朝日新闻5月16日援引美日韩三国消息人士的话报道称美日韩将于今夏在夏威夷海域首次进行弹道导弹防御联合军演。",
            "据报道美日韩三国将借68月举行的环太平洋联合军演契机推进三国军演。",
            "作为美国海军现役最重要的整合式水面舰艇作战系统宙斯盾舰等将在此次演习中模拟以电脑化程序自动探测或攻击弹道导弹的舰对空防御动作。",
            "报道指出4月19日在首尔召开的美日韩三国外长会上美国与日本曾向韩国提出联合军演的请求韩方因考虑到中方反对萨德反导系统在半岛部署事宜当时慎重表示将做考虑。",
            "但最终韩方决定参与联合军演这也意味着韩国加入到美日主导的亚洲弹道导弹防御系统。"
        ],
        "filtered_sentences": [
            "日本朝日新闻5月16日援引美日韩三国消息人士的话报道称美日韩将于今夏在夏威夷海域首次进行弹道导弹防御联合军演。",
            "据报道美日韩三国将借68月举行的环太平洋联合军演契机推进三国军演。",
            "报道指出4月19日在首尔召开的美日韩三国外长会上美国与日本曾向韩国提出联合军演的请求韩方因考虑到中方反对萨德反导系统在半岛部署事宜当时慎重表示将做考虑。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 5,
        "ratio": 0.6
    },
    {
        "title": "日媒:美日韩将首次进行弹道导弹防御联合军演",
        "link": "https://www.xinhuanet.com/mil/2016-05/16/c_128986355.htm",
        "date": "2016-05-16",
        "content": "资料图：日本自卫队在东京周边部署了“爱国者3”型拦截导弹。\n据日媒报道，美日韩三国消息人士本月16日透露，美日韩三国将于今夏在夏威夷海域首次进行弹道导弹防御(MD，Missile Defense)联合军演。\n日媒称，美日韩三国将借于今年6至8月举行的环太平洋联合军事演习为契机推进三国军演。作为美国海军现役最重要的整合式水面舰艇作战系统，宙斯盾舰等将在此次演习中，模拟以电脑化程序自动探测或是攻击弹道导弹的舰对空防御动作。\n报道称，4月19日在首尔召开的美日韩三国外长会议上，美国与日本曾向韩国提出联合军演的请求，韩方因考虑到中方反对萨德系统(THAAD)在韩半岛部署事宜，当时慎重表示“将做考虑”。\n但最终韩方为对应朝鲜多次军事威胁而决定参与联合军演，报道称这也意味着韩国已加入到美国和日本主导的“亚洲弹道导弹防御系统”。",
        "source": "新华网",
        "quarter": "2016Q2",
        "cleaned_content": "资料图日本自卫队在东京周边部署了爱国者3型拦截导弹。 据日媒报道美日韩三国消息人士本月16日透露美日韩三国将于今夏在夏威夷海域首次进行弹道导弹防御MDMissile Defense联合军演。 日媒称美日韩三国将借于今年6至8月举行的环太平洋联合军事演习为契机推进三国军演。作为美国海军现役最重要的整合式水面舰艇作战系统宙斯盾舰等将在此次演习中模拟以电脑化程序自动探测或是攻击弹道导弹的舰对空防御动作。 报道称4月19日在首尔召开的美日韩三国外长会议上美国与日本曾向韩国提出联合军演的请求韩方因考虑到中方反对萨德系统THAAD在韩半岛部署事宜当时慎重表示将做考虑。 但最终韩方为对应朝鲜多次军事威胁而决定参与联合军演报道称这也意味着韩国已加入到美国和日本主导的亚洲弹道导弹防御系统。",
        "sentences": [
            "资料图日本自卫队在东京周边部署了爱国者3型拦截导弹。",
            "据日媒报道美日韩三国消息人士本月16日透露美日韩三国将于今夏在夏威夷海域首次进行弹道导弹防御MDMissile Defense联合军演。",
            "日媒称美日韩三国将借于今年6至8月举行的环太平洋联合军事演习为契机推进三国军演。",
            "作为美国海军现役最重要的整合式水面舰艇作战系统宙斯盾舰等将在此次演习中模拟以电脑化程序自动探测或是攻击弹道导弹的舰对空防御动作。",
            "报道称4月19日在首尔召开的美日韩三国外长会议上美国与日本曾向韩国提出联合军演的请求韩方因考虑到中方反对萨德系统THAAD在韩半岛部署事宜当时慎重表示将做考虑。",
            "但最终韩方为对应朝鲜多次军事威胁而决定参与联合军演报道称这也意味着韩国已加入到美国和日本主导的亚洲弹道导弹防御系统。"
        ],
        "filtered_sentences": [
            "据日媒报道美日韩三国消息人士本月16日透露美日韩三国将于今夏在夏威夷海域首次进行弹道导弹防御MDMissile Defense联合军演。",
            "日媒称美日韩三国将借于今年6至8月举行的环太平洋联合军事演习为契机推进三国军演。",
            "报道称4月19日在首尔召开的美日韩三国外长会议上美国与日本曾向韩国提出联合军演的请求韩方因考虑到中方反对萨德系统THAAD在韩半岛部署事宜当时慎重表示将做考虑。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 6,
        "ratio": 0.5
    },
    {
        "title": "美日韩将于夏威夷举行联合军演 合作关系明朗化",
        "link": "https://world.huanqiu.com/article/9CaKrnJVvPH",
        "date": "2016-05-17",
        "content": "中国网5月17日讯 据日媒《朝日新闻》报道，美日韩三国计划于今夏在夏威夷海域首次进行弹道导弹防御联合军演。三国关系也将就此得以明朗。\n据悉，美日两国曾于4月19日在首尔召开的美日韩三国外长会议上，向韩国提出了联合军演的请求，但韩方因考虑到中方反对在朝鲜半岛部署萨德系统(THAAD)等事宜，当时曾慎重表示“将做考虑”。但因重视朝鲜的当面威胁，如今韩国决定继续推进与美日两国的合作。因此，韩国也事实上加入了美日两国在亚洲部署的导弹防御(MD)系统体制。\n与此同时，三国关系的关键脉络也日趋明朗化。据报道，美日韩三国将以6月至8月在夏威夷海域进行的环太平洋联合军事演习为契机，进行联合军演。据悉，此次的舰对空演习过程中，将有神盾舰等参加，并通过运用计算机演算和模拟作战实验，探测并拦截飞来的弹道导弹。\n围绕导弹防御(MD)系统体制, 美韩两国曾于2月正式商议决定为在韩美军部署美国高空导弹防御系统（MD）、THAAD（战区高空区域防御系统）。\n虽然韩军希望能自主构建起高空导弹防御系统（MD）、THAAD（战区高空区域防御系统）网络，但若自主开发，却仍至少需要五年的时间。加之，为对应朝鲜多次军事威胁，韩国最终决定加入美国和日本主导的“亚洲弹道导弹防御系统”。\n虽然韩军没有在神盾舰上搭载有海上配备型迎击导弹(SM3反导导弹)，但是由于可以在距离朝鲜最近的海域开展行动，韩军也可进一步提升对朝鲜弹道导弹的探知能力。\n美日韩三国曾在朝鲜发射弹道导弹之际，分别将神盾舰派遣至其近海区域，并最终则由美军为中介进行信息交换。自朝鲜于4月相继发射中距离弹道导弹及潜水舰发射弹道导弹以来，美日韩三国联合的必要性也进一步得以强调。\n截至去年年末，为了更好地应对朝鲜的弹道导弹攻击，韩军开始采取全面扩大与美军共享网络数据链系统的方针。目前，韩军也在就与日本自卫队进行合作的可能性进行探讨。（孙婕）",
        "source": "环球网",
        "quarter": "2016Q2",
        "cleaned_content": "中国网5月17日讯 据日媒朝日新闻报道美日韩三国计划于今夏在夏威夷海域首次进行弹道导弹防御联合军演。三国关系也将就此得以明朗。 据悉美日两国曾于4月19日在首尔召开的美日韩三国外长会议上向韩国提出了联合军演的请求但韩方因考虑到中方反对在朝鲜半岛部署萨德系统THAAD等事宜当时曾慎重表示将做考虑。但因重视朝鲜的当面威胁如今韩国决定继续推进与美日两国的合作。因此韩国也事实上加入了美日两国在亚洲部署的导弹防御MD系统体制。 与此同时三国关系的关键脉络也日趋明朗化。据报道美日韩三国将以6月至8月在夏威夷海域进行的环太平洋联合军事演习为契机进行联合军演。据悉此次的舰对空演习过程中将有神盾舰等参加并通过运用计算机演算和模拟作战实验探测并拦截飞来的弹道导弹。 围绕导弹防御MD系统体制 美韩两国曾于2月正式商议决定为在韩美军部署美国高空导弹防御系统MDTHAAD战区高空区域防御系统。 虽然韩军希望能自主构建起高空导弹防御系统MDTHAAD战区高空区域防御系统网络但若自主开发却仍至少需要五年的时间。加之为对应朝鲜多次军事威胁韩国最终决定加入美国和日本主导的亚洲弹道导弹防御系统。 虽然韩军没有在神盾舰上搭载有海上配备型迎击导弹SM3反导导弹但是由于可以在距离朝鲜最近的海域开展行动韩军也可进一步提升对朝鲜弹道导弹的探知能力。 美日韩三国曾在朝鲜发射弹道导弹之际分别将神盾舰派遣至其近海区域并最终则由美军为中介进行信息交换。自朝鲜于4月相继发射中距离弹道导弹及潜水舰发射弹道导弹以来美日韩三国联合的必要性也进一步得以强调。 截至去年年末为了更好地应对朝鲜的弹道导弹攻击韩军开始采取全面扩大与美军共享网络数据链系统的方针。目前韩军也在就与日本自卫队进行合作的可能性进行探讨。孙婕",
        "sentences": [
            "中国网5月17日讯 据日媒朝日新闻报道美日韩三国计划于今夏在夏威夷海域首次进行弹道导弹防御联合军演。",
            "三国关系也将就此得以明朗。",
            "据悉美日两国曾于4月19日在首尔召开的美日韩三国外长会议上向韩国提出了联合军演的请求但韩方因考虑到中方反对在朝鲜半岛部署萨德系统THAAD等事宜当时曾慎重表示将做考虑。",
            "但因重视朝鲜的当面威胁如今韩国决定继续推进与美日两国的合作。",
            "因此韩国也事实上加入了美日两国在亚洲部署的导弹防御MD系统体制。",
            "与此同时三国关系的关键脉络也日趋明朗化。",
            "据报道美日韩三国将以6月至8月在夏威夷海域进行的环太平洋联合军事演习为契机进行联合军演。",
            "据悉此次的舰对空演习过程中将有神盾舰等参加并通过运用计算机演算和模拟作战实验探测并拦截飞来的弹道导弹。",
            "围绕导弹防御MD系统体制 美韩两国曾于2月正式商议决定为在韩美军部署美国高空导弹防御系统MDTHAAD战区高空区域防御系统。",
            "虽然韩军希望能自主构建起高空导弹防御系统MDTHAAD战区高空区域防御系统网络但若自主开发却仍至少需要五年的时间。",
            "加之为对应朝鲜多次军事威胁韩国最终决定加入美国和日本主导的亚洲弹道导弹防御系统。",
            "虽然韩军没有在神盾舰上搭载有海上配备型迎击导弹SM3反导导弹但是由于可以在距离朝鲜最近的海域开展行动韩军也可进一步提升对朝鲜弹道导弹的探知能力。",
            "美日韩三国曾在朝鲜发射弹道导弹之际分别将神盾舰派遣至其近海区域并最终则由美军为中介进行信息交换。",
            "自朝鲜于4月相继发射中距离弹道导弹及潜水舰发射弹道导弹以来美日韩三国联合的必要性也进一步得以强调。",
            "截至去年年末为了更好地应对朝鲜的弹道导弹攻击韩军开始采取全面扩大与美军共享网络数据链系统的方针。",
            "目前韩军也在就与日本自卫队进行合作的可能性进行探讨。"
        ],
        "filtered_sentences": [
            "中国网5月17日讯 据日媒朝日新闻报道美日韩三国计划于今夏在夏威夷海域首次进行弹道导弹防御联合军演。",
            "据悉美日两国曾于4月19日在首尔召开的美日韩三国外长会议上向韩国提出了联合军演的请求但韩方因考虑到中方反对在朝鲜半岛部署萨德系统THAAD等事宜当时曾慎重表示将做考虑。",
            "据报道美日韩三国将以6月至8月在夏威夷海域进行的环太平洋联合军事演习为契机进行联合军演。",
            "美日韩三国曾在朝鲜发射弹道导弹之际分别将神盾舰派遣至其近海区域并最终则由美军为中介进行信息交换。",
            "自朝鲜于4月相继发射中距离弹道导弹及潜水舰发射弹道导弹以来美日韩三国联合的必要性也进一步得以强调。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 16,
        "ratio": 0.3125
    },
    {
        "title": "朝核六方会谈美日韩首席代表6月1日在东京会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnJVGey",
        "date": "2016-05-27",
        "content": "【环球网报道 记者 王欢】日本外务省5月26日发布消息称，朝核问题六方会谈的美日韩首席代表6月1日将在东京举行会谈。\n日本共同社报道称，朝鲜5月上旬时隔36年召开朝鲜劳动党全国代表大会后，向韩国提出举行对话的要求。美日韩将在会上分析朝鲜动向，确认携手应对。\n美国国务院对朝政策特别代表金圣镕、日本外务省亚洲大洋洲局局长石兼公博、韩国外交部朝鲜半岛和平交涉本部长金烘均将出席会谈。届时，除了再度确认切实履行联合国安理会对朝制裁决议和美日韩单边制裁举措外，与会者还将决定不回应朝方的对话提议，而是要求其做出走向无核化的具体行动。\n上次美日韩首席代表会谈是在朝鲜强行实施核试验后不久，于1月在首尔举行。",
        "source": "环球网",
        "quarter": "2016Q2",
        "cleaned_content": "环球网报道 记者 王欢日本外务省5月26日发布消息称朝核问题六方会谈的美日韩首席代表6月1日将在东京举行会谈。 日本共同社报道称朝鲜5月上旬时隔36年召开朝鲜劳动党全国代表大会后向韩国提出举行对话的要求。美日韩将在会上分析朝鲜动向确认携手应对。 美国国务院对朝政策特别代表金圣镕日本外务省亚洲大洋洲局局长石兼公博韩国外交部朝鲜半岛和平交涉本部长金烘均将出席会谈。届时除了再度确认切实履行联合国安理会对朝制裁决议和美日韩单边制裁举措外与会者还将决定不回应朝方的对话提议而是要求其做出走向无核化的具体行动。 上次美日韩首席代表会谈是在朝鲜强行实施核试验后不久于1月在首尔举行。",
        "sentences": [
            "环球网报道 记者 王欢日本外务省5月26日发布消息称朝核问题六方会谈的美日韩首席代表6月1日将在东京举行会谈。",
            "日本共同社报道称朝鲜5月上旬时隔36年召开朝鲜劳动党全国代表大会后向韩国提出举行对话的要求。",
            "美日韩将在会上分析朝鲜动向确认携手应对。",
            "美国国务院对朝政策特别代表金圣镕日本外务省亚洲大洋洲局局长石兼公博韩国外交部朝鲜半岛和平交涉本部长金烘均将出席会谈。",
            "届时除了再度确认切实履行联合国安理会对朝制裁决议和美日韩单边制裁举措外与会者还将决定不回应朝方的对话提议而是要求其做出走向无核化的具体行动。",
            "上次美日韩首席代表会谈是在朝鲜强行实施核试验后不久于1月在首尔举行。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 王欢日本外务省5月26日发布消息称朝核问题六方会谈的美日韩首席代表6月1日将在东京举行会谈。",
            "美日韩将在会上分析朝鲜动向确认携手应对。",
            "届时除了再度确认切实履行联合国安理会对朝制裁决议和美日韩单边制裁举措外与会者还将决定不回应朝方的对话提议而是要求其做出走向无核化的具体行动。",
            "上次美日韩首席代表会谈是在朝鲜强行实施核试验后不久于1月在首尔举行。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 6,
        "ratio": 0.6666666666666666
    },
    {
        "title": "美媒:美对华战略注定失败 或酿灾难军事冲突",
        "link": "http://military.people.com.cn/n1/2016/0529/c1011-28387623.html",
        "date": "2016-05-29",
        "content": "美国《国家利益》双月刊网站5月26日文章，原题：美国注定失败的对华战略最近一个月来的事态发展表明，华盛顿对中国接触与遏制双管齐下的战略已开始向遏制倾斜。首先是美防长卡特4月中旬访印并签署美印后勤保障协议。然后是奥巴马刚结束访越之旅并宣布解禁对越军售。\n美国很可能将更强调中国是切实的战略竞争者，甚或不折不扣的对手。但发展任何遏制中国的政策都将近乎无功而返。尽管特朗普和其他抨击中国者有时口出狂言，但中美双边经贸关系依然相当广泛且至关重要。破坏这种关系的代价极其高昂，将令双方痛苦不堪。\n这一点彰显为何重拾甚或祭起任何隐约类似冷战时代的遏制政策，都将是徒劳之举的关键原因，即便该政策曾对苏联奏效。美国与苏联的经贸关系微不足道，因此对莫斯科采取强硬遏制立场未曾(对美国)造成多少损失。\n此外，美国如今在打造可靠的反北京同盟方面亦存在问题。冷战期间遏制苏联的政策之所以可行，是因为(至少在该同盟的关键形成阶段)美国及其关键盟国并不会与莫斯科失去多少政经联系。因此，远离莫斯科的代价微乎其微。这与目前的对华关系形成鲜明对照。现在，包括美国密切盟国日韩在内的东亚大多数国家，都已经与北京建立广泛的经贸联系。对这些国家来说，为支持美国领导的遏制北京政策而危及如此重大利益将绝非易事。\n其实，即便在冷战期间，针对苏联的遏制战略亦曾令美国领导人日益感到为难。随着民主欧洲与苏联的关系逐渐深化，对美国强硬政策的支持开始走下坡。\n对美国来说，还有最后一个表明公开遏制中国将成为糟糕选项的理由。如果缺乏来自中国的巨大付出和合作，美国将难以解决多个全球或地区事务，例如朝核问题等。\n美国需要降低与中国的对抗，而非反其道而行之。为试图维持在东亚和西太平洋的一家独大地位，美国正在侵入南海等区域。这种战略很可能产生两种后果，要么美国在重压之下狼狈撤出，要么引发一场灾难性的军事冲突。企图通过遏制战略躲避这种现实是徒劳的。▲(作者泰德・盖伦・卡朋特，丁雨晴译)\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q2",
        "cleaned_content": "美国国家利益双月刊网站5月26日文章原题美国注定失败的对华战略最近一个月来的事态发展表明华盛顿对中国接触与遏制双管齐下的战略已开始向遏制倾斜。首先是美防长卡特4月中旬访印并签署美印后勤保障协议。然后是奥巴马刚结束访越之旅并宣布解禁对越军售。 美国很可能将更强调中国是切实的战略竞争者甚或不折不扣的对手。但发展任何遏制中国的政策都将近乎无功而返。尽管特朗普和其他抨击中国者有时口出狂言但中美双边经贸关系依然相当广泛且至关重要。破坏这种关系的代价极其高昂将令双方痛苦不堪。 这一点彰显为何重拾甚或祭起任何隐约类似冷战时代的遏制政策都将是徒劳之举的关键原因即便该政策曾对苏联奏效。美国与苏联的经贸关系微不足道因此对莫斯科采取强硬遏制立场未曾对美国造成多少损失。 此外美国如今在打造可靠的反北京同盟方面亦存在问题。冷战期间遏制苏联的政策之所以可行是因为至少在该同盟的关键形成阶段美国及其关键盟国并不会与莫斯科失去多少政经联系。因此远离莫斯科的代价微乎其微。这与目前的对华关系形成鲜明对照。现在包括美国密切盟国日韩在内的东亚大多数国家都已经与北京建立广泛的经贸联系。对这些国家来说为支持美国领导的遏制北京政策而危及如此重大利益将绝非易事。 其实即便在冷战期间针对苏联的遏制战略亦曾令美国领导人日益感到为难。随着民主欧洲与苏联的关系逐渐深化对美国强硬政策的支持开始走下坡。 对美国来说还有最后一个表明公开遏制中国将成为糟糕选项的理由。如果缺乏来自中国的巨大付出和合作美国将难以解决多个全球或地区事务例如朝核问题等。 美国需要降低与中国的对抗而非反其道而行之。为试图维持在东亚和西太平洋的一家独大地位美国正在侵入南海等区域。这种战略很可能产生两种后果要么美国在重压之下狼狈撤出要么引发一场灾难性的军事冲突。企图通过遏制战略躲避这种现实是徒劳的。作者泰德盖伦卡朋特丁雨晴译 分享让更多人看到",
        "sentences": [
            "美国国家利益双月刊网站5月26日文章原题美国注定失败的对华战略最近一个月来的事态发展表明华盛顿对中国接触与遏制双管齐下的战略已开始向遏制倾斜。",
            "首先是美防长卡特4月中旬访印并签署美印后勤保障协议。",
            "然后是奥巴马刚结束访越之旅并宣布解禁对越军售。",
            "美国很可能将更强调中国是切实的战略竞争者甚或不折不扣的对手。",
            "但发展任何遏制中国的政策都将近乎无功而返。",
            "尽管特朗普和其他抨击中国者有时口出狂言但中美双边经贸关系依然相当广泛且至关重要。",
            "破坏这种关系的代价极其高昂将令双方痛苦不堪。",
            "这一点彰显为何重拾甚或祭起任何隐约类似冷战时代的遏制政策都将是徒劳之举的关键原因即便该政策曾对苏联奏效。",
            "美国与苏联的经贸关系微不足道因此对莫斯科采取强硬遏制立场未曾对美国造成多少损失。",
            "此外美国如今在打造可靠的反北京同盟方面亦存在问题。",
            "冷战期间遏制苏联的政策之所以可行是因为至少在该同盟的关键形成阶段美国及其关键盟国并不会与莫斯科失去多少政经联系。",
            "因此远离莫斯科的代价微乎其微。",
            "这与目前的对华关系形成鲜明对照。",
            "现在包括美国密切盟国日韩在内的东亚大多数国家都已经与北京建立广泛的经贸联系。",
            "对这些国家来说为支持美国领导的遏制北京政策而危及如此重大利益将绝非易事。",
            "其实即便在冷战期间针对苏联的遏制战略亦曾令美国领导人日益感到为难。",
            "随着民主欧洲与苏联的关系逐渐深化对美国强硬政策的支持开始走下坡。",
            "对美国来说还有最后一个表明公开遏制中国将成为糟糕选项的理由。",
            "如果缺乏来自中国的巨大付出和合作美国将难以解决多个全球或地区事务例如朝核问题等。",
            "美国需要降低与中国的对抗而非反其道而行之。",
            "为试图维持在东亚和西太平洋的一家独大地位美国正在侵入南海等区域。",
            "这种战略很可能产生两种后果要么美国在重压之下狼狈撤出要么引发一场灾难性的军事冲突。",
            "企图通过遏制战略躲避这种现实是徒劳的。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "美媒:美国需要降低与中国的对抗 而非反其道而行之",
        "link": "https://world.huanqiu.com/article/9CaKrnJVIzb",
        "date": "2016-05-30",
        "content": "美国《国家利益》双月刊网站5月26日文章，原题：美国注定失败的对华战略最近一个月来的事态发展表明，华盛顿对中国接触与遏制双管齐下的战略已开始向遏制倾斜。首先是美防长卡特4月中旬访印并签署美印后勤保障协议。然后是奥巴马刚结束访越之旅并宣布解禁对越军售。\n美国很可能将更强调中国是切实的战略竞争者，甚或不折不扣的对手。但发展任何遏制中国的政策都将近乎无功而返。尽管特朗普和其他抨击中国者有时口出狂言，但中美双边经贸关系依然相当广泛且至关重要。破坏这种关系的代价极其高昂，将令双方痛苦不堪。\n这一点彰显为何重拾甚或祭起任何隐约类似冷战时代的遏制政策，都将是徒劳之举的关键原因，即便该政策曾对苏联奏效。美国与苏联的经贸关系微不足道，因此对莫斯科采取强硬遏制立场未曾(对美国)造成多少损失。\n此外，美国如今在打造可靠的反北京同盟方面亦存在问题。冷战期间遏制苏联的政策之所以可行，是因为(至少在该同盟的关键形成阶段)美国及其关键盟国并不会与莫斯科失去多少政经联系。因此，远离莫斯科的代价微乎其微。这与目前的对华关系形成鲜明对照。现在，包括美国密切盟国日韩在内的东亚大多数国家，都已经与北京建立广泛的经贸联系。对这些国家来说，为支持美国领导的遏制北京政策而危及如此重大利益将绝非易事。\n其实，即便在冷战期间，针对苏联的遏制战略亦曾令美国领导人日益感到为难。随着民主欧洲与苏联的关系逐渐深化，对美国强硬政策的支持开始走下坡。\n对美国来说，还有最后一个表明公开遏制中国将成为糟糕选项的理由。如果缺乏来自中国的巨大付出和合作，美国将难以解决多个全球或地区事务，例如朝核问题等。\n美国需要降低与中国的对抗，而非反其道而行之。为试图维持在东亚和西太平洋的一家独大地位，美国正在侵入南海等区域。这种战略很可能产生两种后果，要么美国在重压之下狼狈撤出，要么引发一场灾难性的军事冲突。企图通过遏制战略躲避这种现实是徒劳的。(作者泰德·盖伦·卡朋特，丁雨晴译)",
        "source": "环球网",
        "quarter": "2016Q2",
        "cleaned_content": "美国国家利益双月刊网站5月26日文章原题美国注定失败的对华战略最近一个月来的事态发展表明华盛顿对中国接触与遏制双管齐下的战略已开始向遏制倾斜。首先是美防长卡特4月中旬访印并签署美印后勤保障协议。然后是奥巴马刚结束访越之旅并宣布解禁对越军售。 美国很可能将更强调中国是切实的战略竞争者甚或不折不扣的对手。但发展任何遏制中国的政策都将近乎无功而返。尽管特朗普和其他抨击中国者有时口出狂言但中美双边经贸关系依然相当广泛且至关重要。破坏这种关系的代价极其高昂将令双方痛苦不堪。 这一点彰显为何重拾甚或祭起任何隐约类似冷战时代的遏制政策都将是徒劳之举的关键原因即便该政策曾对苏联奏效。美国与苏联的经贸关系微不足道因此对莫斯科采取强硬遏制立场未曾对美国造成多少损失。 此外美国如今在打造可靠的反北京同盟方面亦存在问题。冷战期间遏制苏联的政策之所以可行是因为至少在该同盟的关键形成阶段美国及其关键盟国并不会与莫斯科失去多少政经联系。因此远离莫斯科的代价微乎其微。这与目前的对华关系形成鲜明对照。现在包括美国密切盟国日韩在内的东亚大多数国家都已经与北京建立广泛的经贸联系。对这些国家来说为支持美国领导的遏制北京政策而危及如此重大利益将绝非易事。 其实即便在冷战期间针对苏联的遏制战略亦曾令美国领导人日益感到为难。随着民主欧洲与苏联的关系逐渐深化对美国强硬政策的支持开始走下坡。 对美国来说还有最后一个表明公开遏制中国将成为糟糕选项的理由。如果缺乏来自中国的巨大付出和合作美国将难以解决多个全球或地区事务例如朝核问题等。 美国需要降低与中国的对抗而非反其道而行之。为试图维持在东亚和西太平洋的一家独大地位美国正在侵入南海等区域。这种战略很可能产生两种后果要么美国在重压之下狼狈撤出要么引发一场灾难性的军事冲突。企图通过遏制战略躲避这种现实是徒劳的。作者泰德盖伦卡朋特丁雨晴译",
        "sentences": [
            "美国国家利益双月刊网站5月26日文章原题美国注定失败的对华战略最近一个月来的事态发展表明华盛顿对中国接触与遏制双管齐下的战略已开始向遏制倾斜。",
            "首先是美防长卡特4月中旬访印并签署美印后勤保障协议。",
            "然后是奥巴马刚结束访越之旅并宣布解禁对越军售。",
            "美国很可能将更强调中国是切实的战略竞争者甚或不折不扣的对手。",
            "但发展任何遏制中国的政策都将近乎无功而返。",
            "尽管特朗普和其他抨击中国者有时口出狂言但中美双边经贸关系依然相当广泛且至关重要。",
            "破坏这种关系的代价极其高昂将令双方痛苦不堪。",
            "这一点彰显为何重拾甚或祭起任何隐约类似冷战时代的遏制政策都将是徒劳之举的关键原因即便该政策曾对苏联奏效。",
            "美国与苏联的经贸关系微不足道因此对莫斯科采取强硬遏制立场未曾对美国造成多少损失。",
            "此外美国如今在打造可靠的反北京同盟方面亦存在问题。",
            "冷战期间遏制苏联的政策之所以可行是因为至少在该同盟的关键形成阶段美国及其关键盟国并不会与莫斯科失去多少政经联系。",
            "因此远离莫斯科的代价微乎其微。",
            "这与目前的对华关系形成鲜明对照。",
            "现在包括美国密切盟国日韩在内的东亚大多数国家都已经与北京建立广泛的经贸联系。",
            "对这些国家来说为支持美国领导的遏制北京政策而危及如此重大利益将绝非易事。",
            "其实即便在冷战期间针对苏联的遏制战略亦曾令美国领导人日益感到为难。",
            "随着民主欧洲与苏联的关系逐渐深化对美国强硬政策的支持开始走下坡。",
            "对美国来说还有最后一个表明公开遏制中国将成为糟糕选项的理由。",
            "如果缺乏来自中国的巨大付出和合作美国将难以解决多个全球或地区事务例如朝核问题等。",
            "美国需要降低与中国的对抗而非反其道而行之。",
            "为试图维持在东亚和西太平洋的一家独大地位美国正在侵入南海等区域。",
            "这种战略很可能产生两种后果要么美国在重压之下狼狈撤出要么引发一场灾难性的军事冲突。",
            "企图通过遏制战略躲避这种现实是徒劳的。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "美国双航母编队或现身南海 专家:会实施跟踪监视",
        "link": "http://military.people.com.cn/GB/n1/2016/0608/c1011-28419846.html",
        "date": "2016-06-08",
        "content": "资料图：美“里根”号航母核动力航母\n人民网北京6月7日电 （记者 黄子娟）据日本神奈川新闻报道，部署在美国海军横须贺基地的“罗纳德・里根”号核动力航母4号上午从该基地出港，赴西太平洋执行警戒任务。与此同时，斯坦尼斯号航母也一直在亚太活动。未来在西太平洋或是南海，有可能出现美国双航母编队的情况。军事专家曹卫东在接受央视《今日亚洲》采访时表示，从现在中美两国的关系来看，双方不可能爆发严重军事对峙和冲突，所以，对于美国航母编队的活动，一般采取侦察、监视以及查证的方式来应对。\n据日本媒体报道，美国海军第七舰队将领约翰・亚历山大少将在航母出港前的记者会上表示，日美同盟掌握着西太平洋地区安全的关键，必须进一步强化关系。\n美国“里根”号核动力航母重达97000吨，全长333米，可搭载各型战机85架，容纳成员6000人，造价为45亿美元。2015年11月1号，取代“乔治・华盛顿”号核动力航母，被部署在日本横须贺基地，到现在已经有八个多月。“里根”号此次部署在西太平洋，除了参与6月下旬在夏威夷举行的美日韩三国针对朝鲜弹道导弹的联合军演之外，还有可能前往南海巡航。\n军事专家曹卫东表示，“里根”号核动力航母原计划是维修到5月份，但目前看，下一步有可能到南海进行相关的军事演习和巡航活动。按照美国太平洋战区划分，南海及印度洋方向，都属于它负责的所谓战位值班区。\n央视报道称，在南海还有一艘赖着不走的美国航母“斯坦尼斯”号。它的母港位于美国华盛顿州的布雷默顿，自从今年2月5号开始，将作战地区从第三舰队转移到第七舰队后就一直在亚太转悠。\n据美国海军网的最新消息，6月5日至6日，美国海军作战部长理查德森登上了“斯坦尼斯”号航母进行视察并宣称，“斯坦尼斯”号航母战斗群是维持南海稳定的重要力量。\n里根号加上“斯坦尼斯”号，未来在西太平洋甚至南海，有可能出现双航母的情况。那么，双航母战斗群的战斗力有多强呢？\n曹卫东表示，一般来说，两艘航母的战斗群已经可以形成小规模的作战能力，主要是威慑作用。在台海危机时，美国就曾经派过两个航母编队到台湾海峡附近进行相关威慑。而一般的大型作战至少是三艘航母以上的战斗群。\n面对美国未来有可能使用的双航母编队，中国又该如何应对呢？曹卫东认为，中国主要是采取积极防御的政策。对于美国的双航母编队在我国近海活动，中方通常会进行跟踪监视。航母编队如果靠近我们的领海，会派出飞机或舰艇进行查证。从现在中美两国的关系来看，双方不可能爆发严重军事对峙和冲突，所以，对于美国航母编队的活动，一般采取侦察、监视以及查证的方式来应对。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q2",
        "cleaned_content": "资料图美里根号航母核动力航母 人民网北京6月7日电 记者 黄子娟据日本神奈川新闻报道部署在美国海军横须贺基地的罗纳德里根号核动力航母4号上午从该基地出港赴西太平洋执行警戒任务。与此同时斯坦尼斯号航母也一直在亚太活动。未来在西太平洋或是南海有可能出现美国双航母编队的情况。军事专家曹卫东在接受央视今日亚洲采访时表示从现在中美两国的关系来看双方不可能爆发严重军事对峙和冲突所以对于美国航母编队的活动一般采取侦察监视以及查证的方式来应对。 据日本媒体报道美国海军第七舰队将领约翰亚历山大少将在航母出港前的记者会上表示日美同盟掌握着西太平洋地区安全的关键必须进一步强化关系。 美国里根号核动力航母重达97000吨全长333米可搭载各型战机85架容纳成员6000人造价为45亿美元。2015年11月1号取代乔治华盛顿号核动力航母被部署在日本横须贺基地到现在已经有八个多月。里根号此次部署在西太平洋除了参与6月下旬在夏威夷举行的美日韩三国针对朝鲜弹道导弹的联合军演之外还有可能前往南海巡航。 军事专家曹卫东表示里根号核动力航母原计划是维修到5月份但目前看下一步有可能到南海进行相关的军事演习和巡航活动。按照美国太平洋战区划分南海及印度洋方向都属于它负责的所谓战位值班区。 央视报道称在南海还有一艘赖着不走的美国航母斯坦尼斯号。它的母港位于美国华盛顿州的布雷默顿自从今年2月5号开始将作战地区从第三舰队转移到第七舰队后就一直在亚太转悠。 据美国海军网的最新消息6月5日至6日美国海军作战部长理查德森登上了斯坦尼斯号航母进行视察并宣称斯坦尼斯号航母战斗群是维持南海稳定的重要力量。 里根号加上斯坦尼斯号未来在西太平洋甚至南海有可能出现双航母的情况。那么双航母战斗群的战斗力有多强呢？ 曹卫东表示一般来说两艘航母的战斗群已经可以形成小规模的作战能力主要是威慑作用。在台海危机时美国就曾经派过两个航母编队到台湾海峡附近进行相关威慑。而一般的大型作战至少是三艘航母以上的战斗群。 面对美国未来有可能使用的双航母编队中国又该如何应对呢？曹卫东认为中国主要是采取积极防御的政策。对于美国的双航母编队在我国近海活动中方通常会进行跟踪监视。航母编队如果靠近我们的领海会派出飞机或舰艇进行查证。从现在中美两国的关系来看双方不可能爆发严重军事对峙和冲突所以对于美国航母编队的活动一般采取侦察监视以及查证的方式来应对。 分享让更多人看到",
        "sentences": [
            "资料图美里根号航母核动力航母 人民网北京6月7日电 记者 黄子娟据日本神奈川新闻报道部署在美国海军横须贺基地的罗纳德里根号核动力航母4号上午从该基地出港赴西太平洋执行警戒任务。",
            "与此同时斯坦尼斯号航母也一直在亚太活动。",
            "未来在西太平洋或是南海有可能出现美国双航母编队的情况。",
            "军事专家曹卫东在接受央视今日亚洲采访时表示从现在中美两国的关系来看双方不可能爆发严重军事对峙和冲突所以对于美国航母编队的活动一般采取侦察监视以及查证的方式来应对。",
            "据日本媒体报道美国海军第七舰队将领约翰亚历山大少将在航母出港前的记者会上表示日美同盟掌握着西太平洋地区安全的关键必须进一步强化关系。",
            "美国里根号核动力航母重达97000吨全长333米可搭载各型战机85架容纳成员6000人造价为45亿美元。",
            "2015年11月1号取代乔治华盛顿号核动力航母被部署在日本横须贺基地到现在已经有八个多月。",
            "里根号此次部署在西太平洋除了参与6月下旬在夏威夷举行的美日韩三国针对朝鲜弹道导弹的联合军演之外还有可能前往南海巡航。",
            "军事专家曹卫东表示里根号核动力航母原计划是维修到5月份但目前看下一步有可能到南海进行相关的军事演习和巡航活动。",
            "按照美国太平洋战区划分南海及印度洋方向都属于它负责的所谓战位值班区。",
            "央视报道称在南海还有一艘赖着不走的美国航母斯坦尼斯号。",
            "它的母港位于美国华盛顿州的布雷默顿自从今年2月5号开始将作战地区从第三舰队转移到第七舰队后就一直在亚太转悠。",
            "据美国海军网的最新消息6月5日至6日美国海军作战部长理查德森登上了斯坦尼斯号航母进行视察并宣称斯坦尼斯号航母战斗群是维持南海稳定的重要力量。",
            "里根号加上斯坦尼斯号未来在西太平洋甚至南海有可能出现双航母的情况。",
            "那么双航母战斗群的战斗力有多强呢？",
            "曹卫东表示一般来说两艘航母的战斗群已经可以形成小规模的作战能力主要是威慑作用。",
            "在台海危机时美国就曾经派过两个航母编队到台湾海峡附近进行相关威慑。",
            "而一般的大型作战至少是三艘航母以上的战斗群。",
            "面对美国未来有可能使用的双航母编队中国又该如何应对呢？",
            "曹卫东认为中国主要是采取积极防御的政策。",
            "对于美国的双航母编队在我国近海活动中方通常会进行跟踪监视。",
            "航母编队如果靠近我们的领海会派出飞机或舰艇进行查证。",
            "从现在中美两国的关系来看双方不可能爆发严重军事对峙和冲突所以对于美国航母编队的活动一般采取侦察监视以及查证的方式来应对。"
        ],
        "filtered_sentences": [
            "里根号此次部署在西太平洋除了参与6月下旬在夏威夷举行的美日韩三国针对朝鲜弹道导弹的联合军演之外还有可能前往南海巡航。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "朝鲜称自卫性核遏制力不应成为侵略和战争借口",
        "link": "http://www.81.cn/gjzx/2016-06/09/content_7094037.htm",
        "date": "2016-06-09",
        "content": "新华社平壤６月９日电（记者陆睿　朱龙川）朝鲜国防委员会人民武力部部长朴永植９日发表谈话，谴责美国、日本和韩国在不久前召开的第１５届香格里拉对话会上发表有关朝核问题的言论，称朝鲜自卫性核遏制力不应成为侵略和战争的借口。据朝中社报道，朴永植在谈话中说，美日韩在会议上强调要彻底执行涉朝制裁，在朝鲜清楚表明弃核意愿前不急于展开对话，同时决定强化军事合作，这是通过指责朝鲜自卫性核武装力量和战略部队为“威胁”而混淆视听、误导舆论的无耻行为。朴永植说，美日韩在会议上谴责朝鲜核、导威胁，公开显示了他们的反朝敌对行为进一步加强。朴永植还批评美国意图借应对朝鲜核、导威胁之名在韩国部署“萨德”系统，称这是将自身侵略企图合理化的荒谬行径。朴永植警告说，面对敌对势力的反朝侵略策动，朝鲜需要的正是自身的自卫性核遏制力。",
        "source": "中国军网",
        "quarter": "2016Q2",
        "cleaned_content": "新华社平壤６月９日电记者陆睿 朱龙川朝鲜国防委员会人民武力部部长朴永植９日发表谈话谴责美国日本和韩国在不久前召开的第１５届香格里拉对话会上发表有关朝核问题的言论称朝鲜自卫性核遏制力不应成为侵略和战争的借口。据朝中社报道朴永植在谈话中说美日韩在会议上强调要彻底执行涉朝制裁在朝鲜清楚表明弃核意愿前不急于展开对话同时决定强化军事合作这是通过指责朝鲜自卫性核武装力量和战略部队为威胁而混淆视听误导舆论的无耻行为。朴永植说美日韩在会议上谴责朝鲜核导威胁公开显示了他们的反朝敌对行为进一步加强。朴永植还批评美国意图借应对朝鲜核导威胁之名在韩国部署萨德系统称这是将自身侵略企图合理化的荒谬行径。朴永植警告说面对敌对势力的反朝侵略策动朝鲜需要的正是自身的自卫性核遏制力。",
        "sentences": [
            "新华社平壤６月９日电记者陆睿 朱龙川朝鲜国防委员会人民武力部部长朴永植９日发表谈话谴责美国日本和韩国在不久前召开的第１５届香格里拉对话会上发表有关朝核问题的言论称朝鲜自卫性核遏制力不应成为侵略和战争的借口。",
            "据朝中社报道朴永植在谈话中说美日韩在会议上强调要彻底执行涉朝制裁在朝鲜清楚表明弃核意愿前不急于展开对话同时决定强化军事合作这是通过指责朝鲜自卫性核武装力量和战略部队为威胁而混淆视听误导舆论的无耻行为。",
            "朴永植说美日韩在会议上谴责朝鲜核导威胁公开显示了他们的反朝敌对行为进一步加强。",
            "朴永植还批评美国意图借应对朝鲜核导威胁之名在韩国部署萨德系统称这是将自身侵略企图合理化的荒谬行径。",
            "朴永植警告说面对敌对势力的反朝侵略策动朝鲜需要的正是自身的自卫性核遏制力。"
        ],
        "filtered_sentences": [
            "据朝中社报道朴永植在谈话中说美日韩在会议上强调要彻底执行涉朝制裁在朝鲜清楚表明弃核意愿前不急于展开对话同时决定强化军事合作这是通过指责朝鲜自卫性核武装力量和战略部队为威胁而混淆视听误导舆论的无耻行为。",
            "朴永植说美日韩在会议上谴责朝鲜核导威胁公开显示了他们的反朝敌对行为进一步加强。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 5,
        "ratio": 0.4
    },
    {
        "title": "美日韩首次联合演练探测跟踪朝鲜导弹",
        "link": "https://world.huanqiu.com/article/9CaKrnJW9ZK",
        "date": "2016-06-28",
        "content": "国际在线专稿：据韩国《统一新闻》6月28日报道，美日韩三国28日在夏威夷展开了首次针对朝鲜导弹进行探测和跟踪的军事训练，以进一步强化三国导弹防御体系建设。\n韩国国防部国际政策官尹顺九（音译）27日上午在国防部新闻例会上表示：“韩美日三国28日在夏威夷周边海域将实施导弹防御的共同训练，以提高跟踪弹道导弹的能力”。他还透露：“此次训练集中于提升跟踪导弹的能力，拦截训练尚不包含在其中”。\n据悉，此次军事训练三国将各自出动一艘“宙斯盾”舰，以朝鲜发射导弹作为假定情况进行，韩国出动的是7600吨级的“世宗大王舰”。这是韩美日三国自2014年签署分享朝鲜核与导弹威胁情报的协议后，首次进行的有关训练活动。",
        "source": "环球网",
        "quarter": "2016Q2",
        "cleaned_content": "国际在线专稿据韩国统一新闻6月28日报道美日韩三国28日在夏威夷展开了首次针对朝鲜导弹进行探测和跟踪的军事训练以进一步强化三国导弹防御体系建设。 韩国国防部国际政策官尹顺九音译27日上午在国防部新闻例会上表示韩美日三国28日在夏威夷周边海域将实施导弹防御的共同训练以提高跟踪弹道导弹的能力。他还透露此次训练集中于提升跟踪导弹的能力拦截训练尚不包含在其中。 据悉此次军事训练三国将各自出动一艘宙斯盾舰以朝鲜发射导弹作为假定情况进行韩国出动的是7600吨级的世宗大王舰。这是韩美日三国自2014年签署分享朝鲜核与导弹威胁情报的协议后首次进行的有关训练活动。",
        "sentences": [
            "国际在线专稿据韩国统一新闻6月28日报道美日韩三国28日在夏威夷展开了首次针对朝鲜导弹进行探测和跟踪的军事训练以进一步强化三国导弹防御体系建设。",
            "韩国国防部国际政策官尹顺九音译27日上午在国防部新闻例会上表示韩美日三国28日在夏威夷周边海域将实施导弹防御的共同训练以提高跟踪弹道导弹的能力。",
            "他还透露此次训练集中于提升跟踪导弹的能力拦截训练尚不包含在其中。",
            "据悉此次军事训练三国将各自出动一艘宙斯盾舰以朝鲜发射导弹作为假定情况进行韩国出动的是7600吨级的世宗大王舰。",
            "这是韩美日三国自2014年签署分享朝鲜核与导弹威胁情报的协议后首次进行的有关训练活动。"
        ],
        "filtered_sentences": [
            "国际在线专稿据韩国统一新闻6月28日报道美日韩三国28日在夏威夷展开了首次针对朝鲜导弹进行探测和跟踪的军事训练以进一步强化三国导弹防御体系建设。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "美日韩首次演练三边反导",
        "link": "https://world.huanqiu.com/article/9CaKrnJWbZu",
        "date": "2016-06-29",
        "content": "新华社供本报特稿美国、日本和韩国海军28日在美国夏威夷附近海域举行首次联合导弹跟踪演习，这是三国首次演练联合导弹防御。\n美国第三舰队司令官、海军中将诺拉·泰森在一份声明中说，演习代号“太平洋之龙”，对模拟导弹目标进行即时跟踪，在此过程中检测和改善三国各自“宙斯盾”导弹防御系统的能力。三方参演军舰根据美日韩三边情报共享协议，通过战术数据链实现信息共享。泰森说，通过演习，各方不但提高了协同能力，加强了通信渠道、数据收集和敌情评估，还促进了三边关系，并将致力于进一步发展地区海上反导能力。\n另据报道，据朝鲜劳动党机关报《劳动新闻》29日报道，朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演，称该军演是对朝鲜的又一重大军事挑衅，破坏地区和平与安全。",
        "source": "环球网",
        "quarter": "2016Q2",
        "cleaned_content": "新华社供本报特稿美国日本和韩国海军28日在美国夏威夷附近海域举行首次联合导弹跟踪演习这是三国首次演练联合导弹防御。 美国第三舰队司令官海军中将诺拉泰森在一份声明中说演习代号太平洋之龙对模拟导弹目标进行即时跟踪在此过程中检测和改善三国各自宙斯盾导弹防御系统的能力。三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。泰森说通过演习各方不但提高了协同能力加强了通信渠道数据收集和敌情评估还促进了三边关系并将致力于进一步发展地区海上反导能力。 另据报道据朝鲜劳动党机关报劳动新闻29日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。",
        "sentences": [
            "新华社供本报特稿美国日本和韩国海军28日在美国夏威夷附近海域举行首次联合导弹跟踪演习这是三国首次演练联合导弹防御。",
            "美国第三舰队司令官海军中将诺拉泰森在一份声明中说演习代号太平洋之龙对模拟导弹目标进行即时跟踪在此过程中检测和改善三国各自宙斯盾导弹防御系统的能力。",
            "三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。",
            "泰森说通过演习各方不但提高了协同能力加强了通信渠道数据收集和敌情评估还促进了三边关系并将致力于进一步发展地区海上反导能力。",
            "另据报道据朝鲜劳动党机关报劳动新闻29日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。"
        ],
        "filtered_sentences": [
            "三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。",
            "另据报道据朝鲜劳动党机关报劳动新闻29日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 5,
        "ratio": 0.4
    },
    {
        "title": "朝鲜谴责美日韩联合军演",
        "link": "http://www.xinhuanet.com/world/2016-06/29/c_1119133777.htm",
        "date": "2016-06-29",
        "content": "新华社平壤６月２９日电（记者郭一娜 陆睿）据朝鲜劳动党机关报《劳动新闻》２９日报道，朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演，称该军演是对朝鲜的又一重大军事挑衅，破坏地区和平与安全。\n该发言人是在答朝中社记者提问时做出上述表述的。发言人说，２８日美国以应对朝鲜核导威胁为由，联合日韩在夏威夷附近海域进行导弹防御联合军演，该军演是美日韩公然举行带有挑衅性的三方联合军演。\n发言人指出，以美国在亚太地区的导弹防御系统和美日韩三角军事同盟为基础的亚洲版“北约”的出现，将招致东北亚地区在不久后展开新一轮军备竞赛和新冷战。而这正是此次军演的危险性所在。\n发言人表示，以美国为首的敌对势力频繁进行威胁朝鲜和地区安全的军演。在此情况下，朝鲜军民将扩大并强化能够给予敌人威胁的先发制人核打击能力，继续研发多样化战略性进攻武器。",
        "source": "新华网",
        "quarter": "2016Q2",
        "cleaned_content": "新华社平壤６月２９日电记者郭一娜 陆睿据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。 该发言人是在答朝中社记者提问时做出上述表述的。发言人说２８日美国以应对朝鲜核导威胁为由联合日韩在夏威夷附近海域进行导弹防御联合军演该军演是美日韩公然举行带有挑衅性的三方联合军演。 发言人指出以美国在亚太地区的导弹防御系统和美日韩三角军事同盟为基础的亚洲版北约的出现将招致东北亚地区在不久后展开新一轮军备竞赛和新冷战。而这正是此次军演的危险性所在。 发言人表示以美国为首的敌对势力频繁进行威胁朝鲜和地区安全的军演。在此情况下朝鲜军民将扩大并强化能够给予敌人威胁的先发制人核打击能力继续研发多样化战略性进攻武器。",
        "sentences": [
            "新华社平壤６月２９日电记者郭一娜 陆睿据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。",
            "该发言人是在答朝中社记者提问时做出上述表述的。",
            "发言人说２８日美国以应对朝鲜核导威胁为由联合日韩在夏威夷附近海域进行导弹防御联合军演该军演是美日韩公然举行带有挑衅性的三方联合军演。",
            "发言人指出以美国在亚太地区的导弹防御系统和美日韩三角军事同盟为基础的亚洲版北约的出现将招致东北亚地区在不久后展开新一轮军备竞赛和新冷战。",
            "而这正是此次军演的危险性所在。",
            "发言人表示以美国为首的敌对势力频繁进行威胁朝鲜和地区安全的军演。",
            "在此情况下朝鲜军民将扩大并强化能够给予敌人威胁的先发制人核打击能力继续研发多样化战略性进攻武器。"
        ],
        "filtered_sentences": [
            "新华社平壤６月２９日电记者郭一娜 陆睿据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。",
            "发言人说２８日美国以应对朝鲜核导威胁为由联合日韩在夏威夷附近海域进行导弹防御联合军演该军演是美日韩公然举行带有挑衅性的三方联合军演。",
            "发言人指出以美国在亚太地区的导弹防御系统和美日韩三角军事同盟为基础的亚洲版北约的出现将招致东北亚地区在不久后展开新一轮军备竞赛和新冷战。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 7,
        "ratio": 0.42857142857142855
    },
    {
        "title": "美日韩海军在夏威夷首次演练联合导弹防御",
        "link": "http://news.xinhuanet.com/world/2016-06/30/c_129101260.htm",
        "date": "2016-06-30",
        "content": "资料图片\n美国、日本和韩国海军２８日在美国夏威夷附近海域举行首次联合导弹跟踪演习，这是三国首次演练联合导弹防御。美国第三舰队司令官、海军中将诺拉·泰森在一份声明中说，演习代号“太平洋之龙”，对模拟导弹目标进行即时跟踪，在此过程中检测和改善三国各自“宙斯盾”导弹防御系统的能力。三方参演军舰根据美日韩三边情报共享协议，通过战术数据链实现信息共享。泰森说，通过演习，各方不但提高了协同能力，加强了通信渠道、数据收集和敌情评估，还促进了三边关系，并将致力于进一步发展地区海上反导能力。韩国海军在另一份声明中说，韩国海军“世宗大王”号、美国海军“约翰·保罗·琼斯”号和“舒普”号驱逐舰以及日本海上自卫队“鸟海”号等４艘配备“宙斯盾”作战系统的导弹驱逐舰参加演习，各自发现并跟踪一枚模拟发射的陆基弹道导弹，然后共享关于目标的信息。声明说，韩美日三方通过这次演练巩固了“针对朝鲜导弹发射威胁”的协同能力，并加强了联合情报共享系统。据朝鲜劳动党机关报《劳动新闻》２９日报道，朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习，称这是对朝鲜的又一重大军事挑衅，破坏地区和平与安全。（胡若愚）【新华社微特稿】",
        "source": "新华网",
        "quarter": "2016Q2",
        "cleaned_content": "资料图片 美国日本和韩国海军２８日在美国夏威夷附近海域举行首次联合导弹跟踪演习这是三国首次演练联合导弹防御。美国第三舰队司令官海军中将诺拉泰森在一份声明中说演习代号太平洋之龙对模拟导弹目标进行即时跟踪在此过程中检测和改善三国各自宙斯盾导弹防御系统的能力。三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。泰森说通过演习各方不但提高了协同能力加强了通信渠道数据收集和敌情评估还促进了三边关系并将致力于进一步发展地区海上反导能力。韩国海军在另一份声明中说韩国海军世宗大王号美国海军约翰保罗琼斯号和舒普号驱逐舰以及日本海上自卫队鸟海号等４艘配备宙斯盾作战系统的导弹驱逐舰参加演习各自发现并跟踪一枚模拟发射的陆基弹道导弹然后共享关于目标的信息。声明说韩美日三方通过这次演练巩固了针对朝鲜导弹发射威胁的协同能力并加强了联合情报共享系统。据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习称这是对朝鲜的又一重大军事挑衅破坏地区和平与安全。胡若愚新华社微特稿",
        "sentences": [
            "资料图片 美国日本和韩国海军２８日在美国夏威夷附近海域举行首次联合导弹跟踪演习这是三国首次演练联合导弹防御。",
            "美国第三舰队司令官海军中将诺拉泰森在一份声明中说演习代号太平洋之龙对模拟导弹目标进行即时跟踪在此过程中检测和改善三国各自宙斯盾导弹防御系统的能力。",
            "三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。",
            "泰森说通过演习各方不但提高了协同能力加强了通信渠道数据收集和敌情评估还促进了三边关系并将致力于进一步发展地区海上反导能力。",
            "韩国海军在另一份声明中说韩国海军世宗大王号美国海军约翰保罗琼斯号和舒普号驱逐舰以及日本海上自卫队鸟海号等４艘配备宙斯盾作战系统的导弹驱逐舰参加演习各自发现并跟踪一枚模拟发射的陆基弹道导弹然后共享关于目标的信息。",
            "声明说韩美日三方通过这次演练巩固了针对朝鲜导弹发射威胁的协同能力并加强了联合情报共享系统。",
            "据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习称这是对朝鲜的又一重大军事挑衅破坏地区和平与安全。"
        ],
        "filtered_sentences": [
            "三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。",
            "据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习称这是对朝鲜的又一重大军事挑衅破坏地区和平与安全。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "美日韩在夏威夷首次演练三边反导",
        "link": "http://japan.people.com.cn/n1/2016/0630/c35469-28510454.html",
        "date": "2016-06-30",
        "content": "美国、日本和韩国海军２８日在美国夏威夷附近海域举行首次联合导弹跟踪演习，这是三国首次演练联合导弹防御。\n美国第三舰队司令官、海军中将诺拉·泰森在一份声明中说，演习代号“太平洋之龙”，对模拟导弹目标进行即时跟踪，在此过程中检测和改善三国各自“宙斯盾”导弹防御系统的能力。三方参演军舰根据美日韩三边情报共享协议，通过战术数据链实现信息共享。泰森说，通过演习，各方不但提高了协同能力，加强了通信渠道、数据收集和敌情评估，还促进了三边关系，并将致力于进一步发展地区海上反导能力。\n韩国海军在另一份声明中说，韩国海军“世宗大王”号、美国海军“约翰·保罗·琼斯”号和“舒普”号驱逐舰以及日本海上自卫队“鸟海”号等４艘配备“宙斯盾”作战系统的导弹驱逐舰参加演习，各自发现并跟踪一枚模拟发射的陆基弹道导弹，然后共享关于目标的信息。声明说，韩美日三方通过这次演练巩固了“针对朝鲜导弹发射威胁”的协同能力，并加强了联合情报共享系统。\n据朝鲜劳动党机关报《劳动新闻》２９日报道，朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习，称这是对朝鲜的又一重大军事挑衅，破坏地区和平与安全。（完）（胡若愚 新华社微特稿）",
        "source": "人民网",
        "quarter": "2016Q2",
        "cleaned_content": "美国日本和韩国海军２８日在美国夏威夷附近海域举行首次联合导弹跟踪演习这是三国首次演练联合导弹防御。 美国第三舰队司令官海军中将诺拉泰森在一份声明中说演习代号太平洋之龙对模拟导弹目标进行即时跟踪在此过程中检测和改善三国各自宙斯盾导弹防御系统的能力。三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。泰森说通过演习各方不但提高了协同能力加强了通信渠道数据收集和敌情评估还促进了三边关系并将致力于进一步发展地区海上反导能力。 韩国海军在另一份声明中说韩国海军世宗大王号美国海军约翰保罗琼斯号和舒普号驱逐舰以及日本海上自卫队鸟海号等４艘配备宙斯盾作战系统的导弹驱逐舰参加演习各自发现并跟踪一枚模拟发射的陆基弹道导弹然后共享关于目标的信息。声明说韩美日三方通过这次演练巩固了针对朝鲜导弹发射威胁的协同能力并加强了联合情报共享系统。 据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习称这是对朝鲜的又一重大军事挑衅破坏地区和平与安全。完胡若愚 新华社微特稿",
        "sentences": [
            "美国日本和韩国海军２８日在美国夏威夷附近海域举行首次联合导弹跟踪演习这是三国首次演练联合导弹防御。",
            "美国第三舰队司令官海军中将诺拉泰森在一份声明中说演习代号太平洋之龙对模拟导弹目标进行即时跟踪在此过程中检测和改善三国各自宙斯盾导弹防御系统的能力。",
            "三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。",
            "泰森说通过演习各方不但提高了协同能力加强了通信渠道数据收集和敌情评估还促进了三边关系并将致力于进一步发展地区海上反导能力。",
            "韩国海军在另一份声明中说韩国海军世宗大王号美国海军约翰保罗琼斯号和舒普号驱逐舰以及日本海上自卫队鸟海号等４艘配备宙斯盾作战系统的导弹驱逐舰参加演习各自发现并跟踪一枚模拟发射的陆基弹道导弹然后共享关于目标的信息。",
            "声明说韩美日三方通过这次演练巩固了针对朝鲜导弹发射威胁的协同能力并加强了联合情报共享系统。",
            "据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习称这是对朝鲜的又一重大军事挑衅破坏地区和平与安全。"
        ],
        "filtered_sentences": [
            "三方参演军舰根据美日韩三边情报共享协议通过战术数据链实现信息共享。",
            "据朝鲜劳动党机关报劳动新闻２９日报道朝鲜外务省裁军与和平研究所发言人谴责美日韩联合反导演习称这是对朝鲜的又一重大军事挑衅破坏地区和平与安全。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "外媒:美日韩演习警示中俄 美国不会被挤出亚洲",
        "link": "https://www.xinhuanet.com/world/2016-07/01/c_129105830.htm",
        "date": "2016-07-01",
        "content": "据美国《华尔街日报》网站6月28日报道，美国、日本和韩国军队28日在夏威夷海域完成首次三方导弹防御演习。加深此类合作对美国及其盟友防御朝鲜的核导弹能力，以及让中国和俄罗斯知道美国不会被挤出亚洲至关重要。就在几年前还难以想象美日韩举行三方军演。当时，东京与首尔的关系受领土和历史争端问题影响而紧绷。\n经过多年争论后，日韩于2014年一致同意开始通过美国盟友交换有关朝鲜的信息。去年双方还解决了围绕慰安妇问题产生的长期分歧。\n报道称，本周的军演在“环太平洋”军演开始前举行。“环太”军演是由美国主办的全球规模最大的军演。今年的“环太”军演共有20多个国家参与，其中包括日韩等几乎所有美国盟友以及印度等伙伴国。中国是一个特例，且是第二次受邀参加“环太”军演。\n奥巴马政府坚称，中国参加“环太”军演有助于让中国海军更加专业化，同时消除中国的担忧——即美国想让其受到孤立和易受到攻击。\n报道称，但无论如何北京都会关注本周的美日韩军演。此前，北京已严厉指责首尔与美方讨论在韩国部署“萨德”反导系统。5月，中俄举行了联合反导演习。\n据报道，韩国的安全依赖于早前拟部署“萨德”反导系统的决定。日本需要采取同样的做法，用“萨德”性能强大的拦截导弹补充其在2014年部署的美国制造的X波段雷达系统。正如一位韩国官员所说的，在东北亚升级导弹防御系统是一件“关乎存亡”的事情。这更说明了本周的军演让这些国家欢呼雀跃的原因。",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "据美国华尔街日报网站6月28日报道美国日本和韩国军队28日在夏威夷海域完成首次三方导弹防御演习。加深此类合作对美国及其盟友防御朝鲜的核导弹能力以及让中国和俄罗斯知道美国不会被挤出亚洲至关重要。就在几年前还难以想象美日韩举行三方军演。当时东京与首尔的关系受领土和历史争端问题影响而紧绷。 经过多年争论后日韩于2014年一致同意开始通过美国盟友交换有关朝鲜的信息。去年双方还解决了围绕慰安妇问题产生的长期分歧。 报道称本周的军演在环太平洋军演开始前举行。环太军演是由美国主办的全球规模最大的军演。今年的环太军演共有20多个国家参与其中包括日韩等几乎所有美国盟友以及印度等伙伴国。中国是一个特例且是第二次受邀参加环太军演。 奥巴马政府坚称中国参加环太军演有助于让中国海军更加专业化同时消除中国的担忧即美国想让其受到孤立和易受到攻击。 报道称但无论如何北京都会关注本周的美日韩军演。此前北京已严厉指责首尔与美方讨论在韩国部署萨德反导系统。5月中俄举行了联合反导演习。 据报道韩国的安全依赖于早前拟部署萨德反导系统的决定。日本需要采取同样的做法用萨德性能强大的拦截导弹补充其在2014年部署的美国制造的X波段雷达系统。正如一位韩国官员所说的在东北亚升级导弹防御系统是一件关乎存亡的事情。这更说明了本周的军演让这些国家欢呼雀跃的原因。",
        "sentences": [
            "据美国华尔街日报网站6月28日报道美国日本和韩国军队28日在夏威夷海域完成首次三方导弹防御演习。",
            "加深此类合作对美国及其盟友防御朝鲜的核导弹能力以及让中国和俄罗斯知道美国不会被挤出亚洲至关重要。",
            "就在几年前还难以想象美日韩举行三方军演。",
            "当时东京与首尔的关系受领土和历史争端问题影响而紧绷。",
            "经过多年争论后日韩于2014年一致同意开始通过美国盟友交换有关朝鲜的信息。",
            "去年双方还解决了围绕慰安妇问题产生的长期分歧。",
            "报道称本周的军演在环太平洋军演开始前举行。",
            "环太军演是由美国主办的全球规模最大的军演。",
            "今年的环太军演共有20多个国家参与其中包括日韩等几乎所有美国盟友以及印度等伙伴国。",
            "中国是一个特例且是第二次受邀参加环太军演。",
            "奥巴马政府坚称中国参加环太军演有助于让中国海军更加专业化同时消除中国的担忧即美国想让其受到孤立和易受到攻击。",
            "报道称但无论如何北京都会关注本周的美日韩军演。",
            "此前北京已严厉指责首尔与美方讨论在韩国部署萨德反导系统。",
            "5月中俄举行了联合反导演习。",
            "据报道韩国的安全依赖于早前拟部署萨德反导系统的决定。",
            "日本需要采取同样的做法用萨德性能强大的拦截导弹补充其在2014年部署的美国制造的X波段雷达系统。",
            "正如一位韩国官员所说的在东北亚升级导弹防御系统是一件关乎存亡的事情。",
            "这更说明了本周的军演让这些国家欢呼雀跃的原因。"
        ],
        "filtered_sentences": [
            "就在几年前还难以想象美日韩举行三方军演。",
            "报道称但无论如何北京都会关注本周的美日韩军演。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 18,
        "ratio": 0.1111111111111111
    },
    {
        "title": "专家:美日韩军演为部署萨德做准备 美下定决心",
        "link": "https://mil.huanqiu.com/article/9CaKrnJWg53",
        "date": "2016-07-04",
        "content": "【环球网军事7月4日报道】据俄罗斯卫星新闻北京7月1日电 中国吉林大学东北亚研究院国际关系研究所所长巴殿君在接受“卫星”新闻通讯社采访时表示，美日韩导弹防御联合军演是一次应急式演习，是为萨德系统在东北亚的部署作铺垫。\n韩国海军6月29日消息称，韩美日三国当地时间28日在美国夏威夷近海首次共同实施旨在探测、追踪导弹的预警演习。另据朝鲜劳动党机关报《劳动新闻》当天报道，朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演，称该军演是对朝鲜的又一重大军事挑衅，破坏地区和平与安全。\n巴殿君称，美日韩导弹防御联合军演是一次应急式演习，是在朝鲜接连两次试射“舞水端”导弹，并有一次成功的小背景，以及美国亚太再平衡战略这个大背景下进行的，旨在向国际社会传达“朝鲜的两弹合一对日韩，对美国，甚至对整个国际社会核的威胁越来越近”这样一个信息，为萨德系统在东北亚的部署作铺垫。\n专家强调，中俄已经明确的反对在韩国部署萨德反导系统，韩国无法无视中俄发出的这个声音，尤其是安全上的关切，所以韩国也处于一种纠结状态。一方面，韩国不能摆布韩美之间的同盟关系，一方面又希望通过萨德系统的部署对中国施压，使中国更严厉的管控朝鲜，尤其是朝鲜的核开发。但实际上，这是两个独立的问题。\n他分析道，解决朝核问题的关键钥匙其实在美国手里，那就是改变对朝政策，放弃战略等待政策，给朝鲜提供一种和平保证。如果没有这种和解思想，朝美之间的对立还会不断加剧，朝鲜会不断加强导弹的发射，包括以后的第五次核试验，实现自己的安全关切。所以中韩之间萨德系统的博弈不会是一个短期的，而是一个很长时期的过程。\n专家认为，现在英国的脱欧公投结果对整个欧洲的团结造成了很大的伤害，使美国依靠美英特殊关系驾驭欧洲的能力被削弱了，至少使北约东扩产生了不确定性。\n他说，因此，美国不希望在太平洋地区也出现这样离心离德的事件，尤其在韩国处于犹豫状态的时候，美国的决心显得尤为重要。美国利用了朝鲜导弹实验对日韩的心理冲击，充当了保护日韩这样一个角色，实际上强化了日韩部署萨德系统的心理预期。\n巴殿君最后指出，在亚太再平衡这个大的战略背景下，美国不会放弃萨德反导系统的部署，甚至不会放慢部署的步伐。在朝鲜半岛和日本部署萨德系统、完成第一岛链建设，这是美国的既定战略。美日韩本次反导军演是完成萨德系统部署，实现亚太再平衡战略过程中必不可少的一环，所以他以各种方式向国际社会表明继续部署萨德系统的必要性。\n据韩国《中央日报》6月29日报道，韩国国防部部长韩民求6月28日表示，在韩部署萨德反导系统问题将于今年内得出结论。韩国国防部相关人士表示，美韩在部署萨德已几乎是既成事实的局面下进行协议，现在正围绕部署地点进行谈判。",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球网军事7月4日报道据俄罗斯卫星新闻北京7月1日电 中国吉林大学东北亚研究院国际关系研究所所长巴殿君在接受卫星新闻通讯社采访时表示美日韩导弹防御联合军演是一次应急式演习是为萨德系统在东北亚的部署作铺垫。 韩国海军6月29日消息称韩美日三国当地时间28日在美国夏威夷近海首次共同实施旨在探测追踪导弹的预警演习。另据朝鲜劳动党机关报劳动新闻当天报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。 巴殿君称美日韩导弹防御联合军演是一次应急式演习是在朝鲜接连两次试射舞水端导弹并有一次成功的小背景以及美国亚太再平衡战略这个大背景下进行的旨在向国际社会传达朝鲜的两弹合一对日韩对美国甚至对整个国际社会核的威胁越来越近这样一个信息为萨德系统在东北亚的部署作铺垫。 专家强调中俄已经明确的反对在韩国部署萨德反导系统韩国无法无视中俄发出的这个声音尤其是安全上的关切所以韩国也处于一种纠结状态。一方面韩国不能摆布韩美之间的同盟关系一方面又希望通过萨德系统的部署对中国施压使中国更严厉的管控朝鲜尤其是朝鲜的核开发。但实际上这是两个独立的问题。 他分析道解决朝核问题的关键钥匙其实在美国手里那就是改变对朝政策放弃战略等待政策给朝鲜提供一种和平保证。如果没有这种和解思想朝美之间的对立还会不断加剧朝鲜会不断加强导弹的发射包括以后的第五次核试验实现自己的安全关切。所以中韩之间萨德系统的博弈不会是一个短期的而是一个很长时期的过程。 专家认为现在英国的脱欧公投结果对整个欧洲的团结造成了很大的伤害使美国依靠美英特殊关系驾驭欧洲的能力被削弱了至少使北约东扩产生了不确定性。 他说因此美国不希望在太平洋地区也出现这样离心离德的事件尤其在韩国处于犹豫状态的时候美国的决心显得尤为重要。美国利用了朝鲜导弹实验对日韩的心理冲击充当了保护日韩这样一个角色实际上强化了日韩部署萨德系统的心理预期。 巴殿君最后指出在亚太再平衡这个大的战略背景下美国不会放弃萨德反导系统的部署甚至不会放慢部署的步伐。在朝鲜半岛和日本部署萨德系统完成第一岛链建设这是美国的既定战略。美日韩本次反导军演是完成萨德系统部署实现亚太再平衡战略过程中必不可少的一环所以他以各种方式向国际社会表明继续部署萨德系统的必要性。 据韩国中央日报6月29日报道韩国国防部部长韩民求6月28日表示在韩部署萨德反导系统问题将于今年内得出结论。韩国国防部相关人士表示美韩在部署萨德已几乎是既成事实的局面下进行协议现在正围绕部署地点进行谈判。",
        "sentences": [
            "环球网军事7月4日报道据俄罗斯卫星新闻北京7月1日电 中国吉林大学东北亚研究院国际关系研究所所长巴殿君在接受卫星新闻通讯社采访时表示美日韩导弹防御联合军演是一次应急式演习是为萨德系统在东北亚的部署作铺垫。",
            "韩国海军6月29日消息称韩美日三国当地时间28日在美国夏威夷近海首次共同实施旨在探测追踪导弹的预警演习。",
            "另据朝鲜劳动党机关报劳动新闻当天报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。",
            "巴殿君称美日韩导弹防御联合军演是一次应急式演习是在朝鲜接连两次试射舞水端导弹并有一次成功的小背景以及美国亚太再平衡战略这个大背景下进行的旨在向国际社会传达朝鲜的两弹合一对日韩对美国甚至对整个国际社会核的威胁越来越近这样一个信息为萨德系统在东北亚的部署作铺垫。",
            "专家强调中俄已经明确的反对在韩国部署萨德反导系统韩国无法无视中俄发出的这个声音尤其是安全上的关切所以韩国也处于一种纠结状态。",
            "一方面韩国不能摆布韩美之间的同盟关系一方面又希望通过萨德系统的部署对中国施压使中国更严厉的管控朝鲜尤其是朝鲜的核开发。",
            "但实际上这是两个独立的问题。",
            "他分析道解决朝核问题的关键钥匙其实在美国手里那就是改变对朝政策放弃战略等待政策给朝鲜提供一种和平保证。",
            "如果没有这种和解思想朝美之间的对立还会不断加剧朝鲜会不断加强导弹的发射包括以后的第五次核试验实现自己的安全关切。",
            "所以中韩之间萨德系统的博弈不会是一个短期的而是一个很长时期的过程。",
            "专家认为现在英国的脱欧公投结果对整个欧洲的团结造成了很大的伤害使美国依靠美英特殊关系驾驭欧洲的能力被削弱了至少使北约东扩产生了不确定性。",
            "他说因此美国不希望在太平洋地区也出现这样离心离德的事件尤其在韩国处于犹豫状态的时候美国的决心显得尤为重要。",
            "美国利用了朝鲜导弹实验对日韩的心理冲击充当了保护日韩这样一个角色实际上强化了日韩部署萨德系统的心理预期。",
            "巴殿君最后指出在亚太再平衡这个大的战略背景下美国不会放弃萨德反导系统的部署甚至不会放慢部署的步伐。",
            "在朝鲜半岛和日本部署萨德系统完成第一岛链建设这是美国的既定战略。",
            "美日韩本次反导军演是完成萨德系统部署实现亚太再平衡战略过程中必不可少的一环所以他以各种方式向国际社会表明继续部署萨德系统的必要性。",
            "据韩国中央日报6月29日报道韩国国防部部长韩民求6月28日表示在韩部署萨德反导系统问题将于今年内得出结论。",
            "韩国国防部相关人士表示美韩在部署萨德已几乎是既成事实的局面下进行协议现在正围绕部署地点进行谈判。"
        ],
        "filtered_sentences": [
            "环球网军事7月4日报道据俄罗斯卫星新闻北京7月1日电 中国吉林大学东北亚研究院国际关系研究所所长巴殿君在接受卫星新闻通讯社采访时表示美日韩导弹防御联合军演是一次应急式演习是为萨德系统在东北亚的部署作铺垫。",
            "另据朝鲜劳动党机关报劳动新闻当天报道朝鲜外务省裁军与和平研究所发言人谴责美日韩导弹防御联合军演称该军演是对朝鲜的又一重大军事挑衅破坏地区和平与安全。",
            "巴殿君称美日韩导弹防御联合军演是一次应急式演习是在朝鲜接连两次试射舞水端导弹并有一次成功的小背景以及美国亚太再平衡战略这个大背景下进行的旨在向国际社会传达朝鲜的两弹合一对日韩对美国甚至对整个国际社会核的威胁越来越近这样一个信息为萨德系统在东北亚的部署作铺垫。",
            "美日韩本次反导军演是完成萨德系统部署实现亚太再平衡战略过程中必不可少的一环所以他以各种方式向国际社会表明继续部署萨德系统的必要性。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 18,
        "ratio": 0.2222222222222222
    },
    {
        "title": "日政府高官强烈谴责朝鲜发射导弹 期待美日韩合作",
        "link": "https://world.huanqiu.com/article/9CaKrnJWAnt",
        "date": "2016-07-19",
        "content": "【环球网综合报道】据日本《产经新闻》7月19日报道，日本政府高官19日上午就朝鲜发射弹道导弹透露，19日上午7时59分已通过北京大使馆渠道向朝鲜方面提出了严正抗议。\n日本外相岸田文雄在外务省向媒体强调“绝对不能容许损害国际社会和平与安全的安保方面的重大挑衅行为”，并表示“期待日本同美、韩等相关国家共同合作，全力开展情报收集工作”。\n另外，日本官房长官菅义伟在19日上午的记者会上，针对朝鲜发射弹道导弹批评称“从飞机与船舶的安全保障来看是问题很严重的行为”。关于日本政府的态度，菅义伟表示“希望同以美、韩为主的相关同盟国密切合作，要求朝鲜保持强烈克制”，并称“为了应对紧急事态，必须高度紧张，以期万全”。\n另一方面，关于是否反对韩国决定部署美军“萨德”反导系统，菅义伟并未直接回应，而是表示“目前正在同美、韩合作进行情报收集与分析工作”。(实习编译：应典 审稿：王欢)",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球网综合报道据日本产经新闻7月19日报道日本政府高官19日上午就朝鲜发射弹道导弹透露19日上午7时59分已通过北京大使馆渠道向朝鲜方面提出了严正抗议。 日本外相岸田文雄在外务省向媒体强调绝对不能容许损害国际社会和平与安全的安保方面的重大挑衅行为并表示期待日本同美韩等相关国家共同合作全力开展情报收集工作。 另外日本官房长官菅义伟在19日上午的记者会上针对朝鲜发射弹道导弹批评称从飞机与船舶的安全保障来看是问题很严重的行为。关于日本政府的态度菅义伟表示希望同以美韩为主的相关同盟国密切合作要求朝鲜保持强烈克制并称为了应对紧急事态必须高度紧张以期万全。 另一方面关于是否反对韩国决定部署美军萨德反导系统菅义伟并未直接回应而是表示目前正在同美韩合作进行情报收集与分析工作。实习编译应典 审稿王欢",
        "sentences": [
            "环球网综合报道据日本产经新闻7月19日报道日本政府高官19日上午就朝鲜发射弹道导弹透露19日上午7时59分已通过北京大使馆渠道向朝鲜方面提出了严正抗议。",
            "日本外相岸田文雄在外务省向媒体强调绝对不能容许损害国际社会和平与安全的安保方面的重大挑衅行为并表示期待日本同美韩等相关国家共同合作全力开展情报收集工作。",
            "另外日本官房长官菅义伟在19日上午的记者会上针对朝鲜发射弹道导弹批评称从飞机与船舶的安全保障来看是问题很严重的行为。",
            "关于日本政府的态度菅义伟表示希望同以美韩为主的相关同盟国密切合作要求朝鲜保持强烈克制并称为了应对紧急事态必须高度紧张以期万全。",
            "另一方面关于是否反对韩国决定部署美军萨德反导系统菅义伟并未直接回应而是表示目前正在同美韩合作进行情报收集与分析工作。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "美在韩部署“萨德”系动摇全球战略稳定体系的危险之举",
        "link": "http://world.people.com.cn/n1/2016/0729/c1002-28594055.html",
        "date": "2016-07-29",
        "content": "2016年7月8日，美韩宣布决定在驻韩美军基地部署“萨德”反导系统；5天后，“萨德”确定落户韩国东南部的庆尚北道星州郡。对此，国际社会反应强烈，中俄两国一致坚决反对。在韩国国内，质疑声也持续高涨，不少人士对部署“萨德”的目的性、安全性、决策过程等提出种种疑问。\n“萨德”的英文全称是“Terminal High Altitude Area Defense”（末段高空区域防御系统）。作为陆基远程中高空反导武器，“萨德”系统与“陆基中段拦截”“标准-3”“爱国者-3”等反导系统衔接，共同构成美军分段拦截的弹道导弹防御体系。“萨德”入韩后，其雷达监控范围可深入覆盖亚洲大陆腹地，远超朝鲜半岛防卫需求，必将损害周边国家利益，加剧半岛局势紧张，破坏地区战略平衡。\n一是动摇全球战略稳定体系。“萨德”系统配套的X波段AN/TPY-2型雷达可探测起飞阶段的洲际弹道导弹，并识别弹头和诱饵释放过程，为后续拦截提供预警和情报支持。“萨德”系统在韩国实施前沿部署后，将大幅提升美国反导系统效能，其雷达监控范围可覆盖我东北、华北、东南沿海部分地区，覆盖俄“东方”航天发射场、乌克赖纳远程航空兵基地、海军太平洋舰队主要港口海参崴和纳霍德卡等军事重地，对俄远东前沿地区军力部署和军事活动实施监视。该型雷达平时可获取情报、积累目标数据，战时则充当早期识别与跟踪工具，达到窥视战略武器动向、威胁战略遏制能力的目的。此举陡增中俄与美国的战略互疑，对全球战略稳定体系形成严重冲击。\n二是加剧半岛紧张局势。7月9日，朝鲜在美韩宣布部署“萨德”系统的第二天试射潜射导弹；7月11日，朝鲜人民军总参谋部炮兵指导局发表声明，将对“萨德”部署地采取物理性措施予以应对；7月19日，朝鲜连射三枚弹道导弹模拟攻击“美在韩军事目标”。美韩执意部署“萨德”系统，将进一步加剧半岛紧张局势，破坏地区和平稳定。\n三是推动美日韩军事一体化。美全球战略目标是维护世界霸权和对全球事务的主导权。利用热点问题挑起地区内讧，借机插手渔利是美惯用手法，美制造并利用半岛危机，寻求扩大和加强东北亚地区导弹防御体系建设，谋求构建由美主导、日韩参加、覆盖西太平洋和东亚地区的战略导弹防御体系。“萨德”入韩，不仅可使美亚太反导“包围圈”更趋严密完整，也将韩彻底绑在美“战车”上，成为美亚太整体战略的组成部分，并借机推动韩日缓和固有矛盾分歧，开展军事合作，推动美日韩军事一体化进程。\n四是恶化亚太整体战略安全环境。“萨德”系统作为美全球弹道导弹防御体系的中坚力量，已在美国本土和关岛等地实战部署，未来有向亚太地区延伸部署的趋势。目前，日本已部署2部“萨德”系统的AN/TPY-2型雷达，下一步，菲律宾、澳大利亚等国也可能部署该型雷达。同时，日本已有与美协商采购“萨德”系统的强烈愿望，有望成为下一个部署该系统的国家。更为严重的是，美还将继续对“萨德”系统拦截弹性能进行技术改造与升级，发展增强型拦截弹、空射型拦截弹等，这将进一步破坏亚太地区战略平衡，危害地区和平稳定。（陈 岳）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "2016年7月8日美韩宣布决定在驻韩美军基地部署萨德反导系统5天后萨德确定落户韩国东南部的庆尚北道星州郡。对此国际社会反应强烈中俄两国一致坚决反对。在韩国国内质疑声也持续高涨不少人士对部署萨德的目的性安全性决策过程等提出种种疑问。 萨德的英文全称是Terminal High Altitude Area Defense末段高空区域防御系统。作为陆基远程中高空反导武器萨德系统与陆基中段拦截标准3爱国者3等反导系统衔接共同构成美军分段拦截的弹道导弹防御体系。萨德入韩后其雷达监控范围可深入覆盖亚洲大陆腹地远超朝鲜半岛防卫需求必将损害周边国家利益加剧半岛局势紧张破坏地区战略平衡。 一是动摇全球战略稳定体系。萨德系统配套的X波段ANTPY2型雷达可探测起飞阶段的洲际弹道导弹并识别弹头和诱饵释放过程为后续拦截提供预警和情报支持。萨德系统在韩国实施前沿部署后将大幅提升美国反导系统效能其雷达监控范围可覆盖我东北华北东南沿海部分地区覆盖俄东方航天发射场乌克赖纳远程航空兵基地海军太平洋舰队主要港口海参崴和纳霍德卡等军事重地对俄远东前沿地区军力部署和军事活动实施监视。该型雷达平时可获取情报积累目标数据战时则充当早期识别与跟踪工具达到窥视战略武器动向威胁战略遏制能力的目的。此举陡增中俄与美国的战略互疑对全球战略稳定体系形成严重冲击。 二是加剧半岛紧张局势。7月9日朝鲜在美韩宣布部署萨德系统的第二天试射潜射导弹7月11日朝鲜人民军总参谋部炮兵指导局发表声明将对萨德部署地采取物理性措施予以应对7月19日朝鲜连射三枚弹道导弹模拟攻击美在韩军事目标。美韩执意部署萨德系统将进一步加剧半岛紧张局势破坏地区和平稳定。 三是推动美日韩军事一体化。美全球战略目标是维护世界霸权和对全球事务的主导权。利用热点问题挑起地区内讧借机插手渔利是美惯用手法美制造并利用半岛危机寻求扩大和加强东北亚地区导弹防御体系建设谋求构建由美主导日韩参加覆盖西太平洋和东亚地区的战略导弹防御体系。萨德入韩不仅可使美亚太反导包围圈更趋严密完整也将韩彻底绑在美战车上成为美亚太整体战略的组成部分并借机推动韩日缓和固有矛盾分歧开展军事合作推动美日韩军事一体化进程。 四是恶化亚太整体战略安全环境。萨德系统作为美全球弹道导弹防御体系的中坚力量已在美国本土和关岛等地实战部署未来有向亚太地区延伸部署的趋势。目前日本已部署2部萨德系统的ANTPY2型雷达下一步菲律宾澳大利亚等国也可能部署该型雷达。同时日本已有与美协商采购萨德系统的强烈愿望有望成为下一个部署该系统的国家。更为严重的是美还将继续对萨德系统拦截弹性能进行技术改造与升级发展增强型拦截弹空射型拦截弹等这将进一步破坏亚太地区战略平衡危害地区和平稳定。陈 岳 分享让更多人看到",
        "sentences": [
            "2016年7月8日美韩宣布决定在驻韩美军基地部署萨德反导系统5天后萨德确定落户韩国东南部的庆尚北道星州郡。",
            "对此国际社会反应强烈中俄两国一致坚决反对。",
            "在韩国国内质疑声也持续高涨不少人士对部署萨德的目的性安全性决策过程等提出种种疑问。",
            "萨德的英文全称是Terminal High Altitude Area Defense末段高空区域防御系统。",
            "作为陆基远程中高空反导武器萨德系统与陆基中段拦截标准3爱国者3等反导系统衔接共同构成美军分段拦截的弹道导弹防御体系。",
            "萨德入韩后其雷达监控范围可深入覆盖亚洲大陆腹地远超朝鲜半岛防卫需求必将损害周边国家利益加剧半岛局势紧张破坏地区战略平衡。",
            "一是动摇全球战略稳定体系。",
            "萨德系统配套的X波段ANTPY2型雷达可探测起飞阶段的洲际弹道导弹并识别弹头和诱饵释放过程为后续拦截提供预警和情报支持。",
            "萨德系统在韩国实施前沿部署后将大幅提升美国反导系统效能其雷达监控范围可覆盖我东北华北东南沿海部分地区覆盖俄东方航天发射场乌克赖纳远程航空兵基地海军太平洋舰队主要港口海参崴和纳霍德卡等军事重地对俄远东前沿地区军力部署和军事活动实施监视。",
            "该型雷达平时可获取情报积累目标数据战时则充当早期识别与跟踪工具达到窥视战略武器动向威胁战略遏制能力的目的。",
            "此举陡增中俄与美国的战略互疑对全球战略稳定体系形成严重冲击。",
            "二是加剧半岛紧张局势。",
            "7月9日朝鲜在美韩宣布部署萨德系统的第二天试射潜射导弹7月11日朝鲜人民军总参谋部炮兵指导局发表声明将对萨德部署地采取物理性措施予以应对7月19日朝鲜连射三枚弹道导弹模拟攻击美在韩军事目标。",
            "美韩执意部署萨德系统将进一步加剧半岛紧张局势破坏地区和平稳定。",
            "三是推动美日韩军事一体化。",
            "美全球战略目标是维护世界霸权和对全球事务的主导权。",
            "利用热点问题挑起地区内讧借机插手渔利是美惯用手法美制造并利用半岛危机寻求扩大和加强东北亚地区导弹防御体系建设谋求构建由美主导日韩参加覆盖西太平洋和东亚地区的战略导弹防御体系。",
            "萨德入韩不仅可使美亚太反导包围圈更趋严密完整也将韩彻底绑在美战车上成为美亚太整体战略的组成部分并借机推动韩日缓和固有矛盾分歧开展军事合作推动美日韩军事一体化进程。",
            "四是恶化亚太整体战略安全环境。",
            "萨德系统作为美全球弹道导弹防御体系的中坚力量已在美国本土和关岛等地实战部署未来有向亚太地区延伸部署的趋势。",
            "目前日本已部署2部萨德系统的ANTPY2型雷达下一步菲律宾澳大利亚等国也可能部署该型雷达。",
            "同时日本已有与美协商采购萨德系统的强烈愿望有望成为下一个部署该系统的国家。",
            "更为严重的是美还将继续对萨德系统拦截弹性能进行技术改造与升级发展增强型拦截弹空射型拦截弹等这将进一步破坏亚太地区战略平衡危害地区和平稳定。"
        ],
        "filtered_sentences": [
            "三是推动美日韩军事一体化。",
            "萨德入韩不仅可使美亚太反导包围圈更趋严密完整也将韩彻底绑在美战车上成为美亚太整体战略的组成部分并借机推动韩日缓和固有矛盾分歧开展军事合作推动美日韩军事一体化进程。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 23,
        "ratio": 0.08695652173913043
    },
    {
        "title": "从“萨德”入韩部署看韩国外交的无奈与困境",
        "link": "http://www.81.cn/201311jxjjh/2016-07/30/content_7198504.htm",
        "date": "2016-07-30",
        "content": "在大国阴影下徘徊——从“萨德”入韩部署看韩国外交的困境■王　贺韩美两国7月8日正式对外宣布决定在韩部署“萨德”（THAAD）反导系统，时隔不到5天双方正式确定“萨德”部署定址半岛东南庆尚北道星州郡星山里地区，吵闹多年的“萨德”入韩话题有了结果。从“萨德”问题摆上台面到最终敲定，韩国到底作何考量，又暴露出韩国内政外交的何种困境？徘徊向前凸显的政治无奈韩国与美国签订在韩部署“萨德”系统协议“萨德”入韩，源自2013年“韩美2＋2”会谈上韩国要求美国推迟移交美韩盟军战时指挥权，美国趁机要求韩国增强自身防务，并加入美国导弹防御系统。随后，韩国国防部长在国会表示韩国将构建多层反导系统，暗示韩国将在现有的“爱国者”低空反导系统之外再购买一种高空反导系统，美国“萨德”是最热门的候选方案。2014年奥巴马访韩期间发表的美韩共同声明，暗示已经达成“美—日—韩”三边情报共享安排。美国的期望是，韩国正式加入美国全球反导系统，韩国和美国（以及日本）的反导系统指挥控制一体化，并由美日韩共享导弹预警信息。2015年5月27日，《华尔街日报》报道美军已经在韩国勘察可能的部署“萨德”系统的地点。韩国政府否认该报道，并重申韩国不加入美国全球反导系统的立场。但之后几个月，美国政府和军方要人轮番上阵鼓吹“萨德”系统对韩国防御的重要性，不断向韩国施压。美国的要价也悄悄地从要韩国购买“萨德”，变成了要韩国接受美国在驻韩美军基地部署“萨德”系统。此后，美国以朝鲜持续发展战略导弹和核武器为由，加紧推进“萨德”系统入韩部署的进程。尽管韩国官方对此不断否认，但最终还是与美国一道宣布决定在韩部署“萨德”反导系统。一场看似不情不愿的马拉松式谈判，却在韩国的半推半就中落下帷幕。韩方宣称引入“萨德”旨在防范朝鲜的核武器及导弹威胁，然而，各方学者普遍表示，部署“萨德”系统远远超出半岛的防卫需求，并且从技术上讲“萨德”系统对朝鲜核武器以及导弹威胁的防御能力十分有限。据披露，“萨德”入韩定址庆尚北道星州郡，实际上并不能防护首尔大首都圈，就令人更加怀疑美国迫韩接受“萨德”的根本用意何在。事实上，韩国允许美国在其境内部署“萨德”系统，只会恶化其与中俄两大邻国的关系。中韩长久以来建立的政治互信因此动摇，大大破坏中韩关系发展的基础，尤其是中韩之间的经济、人文合作将受到极大影响。韩国与俄罗斯的合作，也将因此受到冲击。这些都是显而易见的，韩国政府应该能够清楚地看到其中的利弊得失。但是，韩国始终摆脱不了美国的政治影响与胁迫，虽然在谈判过程中表现得犹犹豫豫，最后也只能无奈地跟随美国的指挥棒，亦步亦趋走向损人不利己的结局。123下一页尾页",
        "source": "中国军网",
        "quarter": "2016Q3",
        "cleaned_content": "在大国阴影下徘徊从萨德入韩部署看韩国外交的困境王 贺韩美两国7月8日正式对外宣布决定在韩部署萨德THAAD反导系统时隔不到5天双方正式确定萨德部署定址半岛东南庆尚北道星州郡星山里地区吵闹多年的萨德入韩话题有了结果。从萨德问题摆上台面到最终敲定韩国到底作何考量又暴露出韩国内政外交的何种困境？徘徊向前凸显的政治无奈韩国与美国签订在韩部署萨德系统协议萨德入韩源自2013年韩美22会谈上韩国要求美国推迟移交美韩盟军战时指挥权美国趁机要求韩国增强自身防务并加入美国导弹防御系统。随后韩国国防部长在国会表示韩国将构建多层反导系统暗示韩国将在现有的爱国者低空反导系统之外再购买一种高空反导系统美国萨德是最热门的候选方案。2014年奥巴马访韩期间发表的美韩共同声明暗示已经达成美日韩三边情报共享安排。美国的期望是韩国正式加入美国全球反导系统韩国和美国以及日本的反导系统指挥控制一体化并由美日韩共享导弹预警信息。2015年5月27日华尔街日报报道美军已经在韩国勘察可能的部署萨德系统的地点。韩国政府否认该报道并重申韩国不加入美国全球反导系统的立场。但之后几个月美国政府和军方要人轮番上阵鼓吹萨德系统对韩国防御的重要性不断向韩国施压。美国的要价也悄悄地从要韩国购买萨德变成了要韩国接受美国在驻韩美军基地部署萨德系统。此后美国以朝鲜持续发展战略导弹和核武器为由加紧推进萨德系统入韩部署的进程。尽管韩国官方对此不断否认但最终还是与美国一道宣布决定在韩部署萨德反导系统。一场看似不情不愿的马拉松式谈判却在韩国的半推半就中落下帷幕。韩方宣称引入萨德旨在防范朝鲜的核武器及导弹威胁然而各方学者普遍表示部署萨德系统远远超出半岛的防卫需求并且从技术上讲萨德系统对朝鲜核武器以及导弹威胁的防御能力十分有限。据披露萨德入韩定址庆尚北道星州郡实际上并不能防护首尔大首都圈就令人更加怀疑美国迫韩接受萨德的根本用意何在。事实上韩国允许美国在其境内部署萨德系统只会恶化其与中俄两大邻国的关系。中韩长久以来建立的政治互信因此动摇大大破坏中韩关系发展的基础尤其是中韩之间的经济人文合作将受到极大影响。韩国与俄罗斯的合作也将因此受到冲击。这些都是显而易见的韩国政府应该能够清楚地看到其中的利弊得失。但是韩国始终摆脱不了美国的政治影响与胁迫虽然在谈判过程中表现得犹犹豫豫最后也只能无奈地跟随美国的指挥棒亦步亦趋走向损人不利己的结局。123下一页尾页",
        "sentences": [
            "在大国阴影下徘徊从萨德入韩部署看韩国外交的困境王 贺韩美两国7月8日正式对外宣布决定在韩部署萨德THAAD反导系统时隔不到5天双方正式确定萨德部署定址半岛东南庆尚北道星州郡星山里地区吵闹多年的萨德入韩话题有了结果。",
            "从萨德问题摆上台面到最终敲定韩国到底作何考量又暴露出韩国内政外交的何种困境？",
            "徘徊向前凸显的政治无奈韩国与美国签订在韩部署萨德系统协议萨德入韩源自2013年韩美22会谈上韩国要求美国推迟移交美韩盟军战时指挥权美国趁机要求韩国增强自身防务并加入美国导弹防御系统。",
            "随后韩国国防部长在国会表示韩国将构建多层反导系统暗示韩国将在现有的爱国者低空反导系统之外再购买一种高空反导系统美国萨德是最热门的候选方案。",
            "2014年奥巴马访韩期间发表的美韩共同声明暗示已经达成美日韩三边情报共享安排。",
            "美国的期望是韩国正式加入美国全球反导系统韩国和美国以及日本的反导系统指挥控制一体化并由美日韩共享导弹预警信息。",
            "2015年5月27日华尔街日报报道美军已经在韩国勘察可能的部署萨德系统的地点。",
            "韩国政府否认该报道并重申韩国不加入美国全球反导系统的立场。",
            "但之后几个月美国政府和军方要人轮番上阵鼓吹萨德系统对韩国防御的重要性不断向韩国施压。",
            "美国的要价也悄悄地从要韩国购买萨德变成了要韩国接受美国在驻韩美军基地部署萨德系统。",
            "此后美国以朝鲜持续发展战略导弹和核武器为由加紧推进萨德系统入韩部署的进程。",
            "尽管韩国官方对此不断否认但最终还是与美国一道宣布决定在韩部署萨德反导系统。",
            "一场看似不情不愿的马拉松式谈判却在韩国的半推半就中落下帷幕。",
            "韩方宣称引入萨德旨在防范朝鲜的核武器及导弹威胁然而各方学者普遍表示部署萨德系统远远超出半岛的防卫需求并且从技术上讲萨德系统对朝鲜核武器以及导弹威胁的防御能力十分有限。",
            "据披露萨德入韩定址庆尚北道星州郡实际上并不能防护首尔大首都圈就令人更加怀疑美国迫韩接受萨德的根本用意何在。",
            "事实上韩国允许美国在其境内部署萨德系统只会恶化其与中俄两大邻国的关系。",
            "中韩长久以来建立的政治互信因此动摇大大破坏中韩关系发展的基础尤其是中韩之间的经济人文合作将受到极大影响。",
            "韩国与俄罗斯的合作也将因此受到冲击。",
            "这些都是显而易见的韩国政府应该能够清楚地看到其中的利弊得失。",
            "但是韩国始终摆脱不了美国的政治影响与胁迫虽然在谈判过程中表现得犹犹豫豫最后也只能无奈地跟随美国的指挥棒亦步亦趋走向损人不利己的结局。"
        ],
        "filtered_sentences": [
            "2014年奥巴马访韩期间发表的美韩共同声明暗示已经达成美日韩三边情报共享安排。",
            "美国的期望是韩国正式加入美国全球反导系统韩国和美国以及日本的反导系统指挥控制一体化并由美日韩共享导弹预警信息。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 20,
        "ratio": 0.1
    },
    {
        "title": "专家：日本支持美在韩部署“萨德”系统别有用心",
        "link": "http://news.xinhuanet.com/world/2016-07/31/c_129190893.htm",
        "date": "2016-07-31",
        "content": "新华网北京7月31日电(记者薛天依) 美韩两国不久前在首尔发表联合声明称，美韩决定在驻韩美军基地部署“萨德”系统（末段高空区域防御系统）。美韩的这一决定甫一宣布，不仅立即遭到广大韩国民众的强烈反对，也引起国际社会，特别是亚洲邻国的高度关注和警惕。中国社会科学院日本问题专家吕耀东研究员表示，在韩部署“萨德”系统将严重损害本地区其他国家的安全利益，使东北亚局势更趋复杂，而日本政府对此积极支持，背后别有用心。\n“萨德”入韩醉翁之意不在酒\n相关技术数据表明，“萨德”系统具备在大气层内外拦截来袭的短程、中程和远程洲际弹道导弹的独特能力，是美国全球导弹防御系统的一个子系统。吕耀东说，美国企图通过在韩国部署“萨德”系统，强化美日韩三边军事合作，在东北亚地区构建多边反导系统，进而构建覆盖全球的反导系统。\n韩美一再表示，部署“萨德”是由于“朝鲜的核武器及导弹威胁”，并反复强调“不针对第三国”。对此，吕耀东认为，美在韩部署 “萨德”，与各方对话协商解决问题的努力背道而驰，必将给半岛局势增添新的变数，不利于亚太特别是东北亚地区的安全与稳定。他指出，“萨德”系统的覆盖范围远远超出半岛防卫需求，美国推动“萨德”入韩，不只是针对朝鲜，更是威胁中俄，这将使东北亚地区的局势变得更加复杂、动荡，对半岛、地区及世界的和平与稳定造成负面影响。\n日本欢迎“萨德”的背后别有用心\n美韩宣布在韩部署“萨德”决定的当天，日本官房副长官萩生田光一便在记者会上表示欢迎和支持。他说：“美韩推进合作有助于地区的稳定与和平，我国支持这一决定。”日本防卫相中谷元此前在美国夏威夷访问时称，日本自卫队考虑引进“萨德”系统。\n日本为何对“萨德”反应如此积极？吕耀东说，早在2014年12月，美日韩三国就曾签订《关于朝鲜核和导弹威胁的韩美日三国情报共享协议》。2015年底，韩国与日本在政府层面上就慰安妇问题达成共识。这两件事无疑为美日韩巩固和提升军事安全合作关系提供了重要契机。日本积极支持美国在朝鲜半岛部署“萨德”系统，其主要目的是力图通过构建美日韩反导联盟，巩固美日间的军事同盟关系，完成签署《日韩军事秘密保护协定》，建立蓄谋已久的日韩军事合作关系，进而全面构建美日韩在亚洲的军事安全合作关系，遏制中国和俄罗斯。但是，对于日韩双方来说，历史问题、领土问题以及韩国民众强烈反对部署“萨德”等，无一不是日韩在安全方面进行合作的严重阻力，注定难以成功！",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "新华网北京7月31日电记者薛天依 美韩两国不久前在首尔发表联合声明称美韩决定在驻韩美军基地部署萨德系统末段高空区域防御系统。美韩的这一决定甫一宣布不仅立即遭到广大韩国民众的强烈反对也引起国际社会特别是亚洲邻国的高度关注和警惕。中国社会科学院日本问题专家吕耀东研究员表示在韩部署萨德系统将严重损害本地区其他国家的安全利益使东北亚局势更趋复杂而日本政府对此积极支持背后别有用心。 萨德入韩醉翁之意不在酒 相关技术数据表明萨德系统具备在大气层内外拦截来袭的短程中程和远程洲际弹道导弹的独特能力是美国全球导弹防御系统的一个子系统。吕耀东说美国企图通过在韩国部署萨德系统强化美日韩三边军事合作在东北亚地区构建多边反导系统进而构建覆盖全球的反导系统。 韩美一再表示部署萨德是由于朝鲜的核武器及导弹威胁并反复强调不针对第三国。对此吕耀东认为美在韩部署 萨德与各方对话协商解决问题的努力背道而驰必将给半岛局势增添新的变数不利于亚太特别是东北亚地区的安全与稳定。他指出萨德系统的覆盖范围远远超出半岛防卫需求美国推动萨德入韩不只是针对朝鲜更是威胁中俄这将使东北亚地区的局势变得更加复杂动荡对半岛地区及世界的和平与稳定造成负面影响。 日本欢迎萨德的背后别有用心 美韩宣布在韩部署萨德决定的当天日本官房副长官萩生田光一便在记者会上表示欢迎和支持。他说美韩推进合作有助于地区的稳定与和平我国支持这一决定。日本防卫相中谷元此前在美国夏威夷访问时称日本自卫队考虑引进萨德系统。 日本为何对萨德反应如此积极？吕耀东说早在2014年12月美日韩三国就曾签订关于朝鲜核和导弹威胁的韩美日三国情报共享协议。2015年底韩国与日本在政府层面上就慰安妇问题达成共识。这两件事无疑为美日韩巩固和提升军事安全合作关系提供了重要契机。日本积极支持美国在朝鲜半岛部署萨德系统其主要目的是力图通过构建美日韩反导联盟巩固美日间的军事同盟关系完成签署日韩军事秘密保护协定建立蓄谋已久的日韩军事合作关系进而全面构建美日韩在亚洲的军事安全合作关系遏制中国和俄罗斯。但是对于日韩双方来说历史问题领土问题以及韩国民众强烈反对部署萨德等无一不是日韩在安全方面进行合作的严重阻力注定难以成功！",
        "sentences": [
            "新华网北京7月31日电记者薛天依 美韩两国不久前在首尔发表联合声明称美韩决定在驻韩美军基地部署萨德系统末段高空区域防御系统。",
            "美韩的这一决定甫一宣布不仅立即遭到广大韩国民众的强烈反对也引起国际社会特别是亚洲邻国的高度关注和警惕。",
            "中国社会科学院日本问题专家吕耀东研究员表示在韩部署萨德系统将严重损害本地区其他国家的安全利益使东北亚局势更趋复杂而日本政府对此积极支持背后别有用心。",
            "萨德入韩醉翁之意不在酒 相关技术数据表明萨德系统具备在大气层内外拦截来袭的短程中程和远程洲际弹道导弹的独特能力是美国全球导弹防御系统的一个子系统。",
            "吕耀东说美国企图通过在韩国部署萨德系统强化美日韩三边军事合作在东北亚地区构建多边反导系统进而构建覆盖全球的反导系统。",
            "韩美一再表示部署萨德是由于朝鲜的核武器及导弹威胁并反复强调不针对第三国。",
            "对此吕耀东认为美在韩部署 萨德与各方对话协商解决问题的努力背道而驰必将给半岛局势增添新的变数不利于亚太特别是东北亚地区的安全与稳定。",
            "他指出萨德系统的覆盖范围远远超出半岛防卫需求美国推动萨德入韩不只是针对朝鲜更是威胁中俄这将使东北亚地区的局势变得更加复杂动荡对半岛地区及世界的和平与稳定造成负面影响。",
            "日本欢迎萨德的背后别有用心 美韩宣布在韩部署萨德决定的当天日本官房副长官萩生田光一便在记者会上表示欢迎和支持。",
            "他说美韩推进合作有助于地区的稳定与和平我国支持这一决定。",
            "日本防卫相中谷元此前在美国夏威夷访问时称日本自卫队考虑引进萨德系统。",
            "日本为何对萨德反应如此积极？",
            "吕耀东说早在2014年12月美日韩三国就曾签订关于朝鲜核和导弹威胁的韩美日三国情报共享协议。",
            "2015年底韩国与日本在政府层面上就慰安妇问题达成共识。",
            "这两件事无疑为美日韩巩固和提升军事安全合作关系提供了重要契机。",
            "日本积极支持美国在朝鲜半岛部署萨德系统其主要目的是力图通过构建美日韩反导联盟巩固美日间的军事同盟关系完成签署日韩军事秘密保护协定建立蓄谋已久的日韩军事合作关系进而全面构建美日韩在亚洲的军事安全合作关系遏制中国和俄罗斯。",
            "但是对于日韩双方来说历史问题领土问题以及韩国民众强烈反对部署萨德等无一不是日韩在安全方面进行合作的严重阻力注定难以成功！"
        ],
        "filtered_sentences": [
            "吕耀东说美国企图通过在韩国部署萨德系统强化美日韩三边军事合作在东北亚地区构建多边反导系统进而构建覆盖全球的反导系统。",
            "吕耀东说早在2014年12月美日韩三国就曾签订关于朝鲜核和导弹威胁的韩美日三国情报共享协议。",
            "这两件事无疑为美日韩巩固和提升军事安全合作关系提供了重要契机。",
            "日本积极支持美国在朝鲜半岛部署萨德系统其主要目的是力图通过构建美日韩反导联盟巩固美日间的军事同盟关系完成签署日韩军事秘密保护协定建立蓄谋已久的日韩军事合作关系进而全面构建美日韩在亚洲的军事安全合作关系遏制中国和俄罗斯。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 17,
        "ratio": 0.23529411764705882
    },
    {
        "title": "“萨德”入韩是危害东北亚安全的“毒药”——四论反对“萨德”入韩",
        "link": "http://news.xinhuanet.com/world/2016-08/01/c_1119314825.htm",
        "date": "2016-08-01",
        "content": "新华社北京８月１日电题：“萨德”入韩是危害东北亚安全的“毒药”——四论反对“萨德”入韩\n新华社记者刘莉莉\n“萨德”入韩，犹如一剂“毒药”，严重危害东北亚地区国家关系健康发展，埋下加剧地区紧张和对抗的祸根，令地区和平稳定面临重大危机。\n美国亚洲问题专家索尔·桑德斯早在２００１年就发表《亚洲的北约》一文提出，美国应在亚洲建立类似北约的多边安保机制。近年来，随着美国“亚太再平衡”战略的推出，“亚洲版北约”概念被重新提起，美国加快推动美日澳、美日韩等“三边联盟”，企图以此为基础构建“亚洲版北约”，确保亚太霸权地位。\n“萨德”入韩，美国致力打造的“亚洲版北约”迈出关键一步，也让东北亚地区和平笼罩在美国追求霸权和推行新冷战的阴霾之下。\n辽宁大学国际关系学院副教授李家成指出，日本已部署与“萨德”系统同型号的Ｘ波段雷达，“萨德”入韩之后，将与部署在日本和关岛的“萨德”系统一起，在太平洋形成针对中国的反导包围圈。\n于韩国而言，部署“萨德”将严重损害韩国与周边国家政治互信、引起严厉经济反制措施、恶化韩国安全环境、撕裂韩国社会。韩国上周公布的一项民调显示，受“萨德”问题影响，韩国总统朴槿惠支持率下跌至其就任以来最低点，她在２０岁左右的年轻人中的支持率更是跌破１０％。这从一个侧面显示韩国民众对“萨德”入韩的疑虑和不安全感。\n于朝鲜半岛而言，“萨德”入韩，将进一步激化朝韩军事对抗，刺激朝鲜在发展核与导弹的道路上越走越远，让半岛局势更加动荡不安。\n于中国而言，韩国无视中韩友好合作大局，突然宣布部署远远超过自身防卫需求、探测范围深入中国腹地的“萨德”系统，严重损害中国战略安全利益，破坏中韩政治互信，动摇中韩战略合作伙伴关系基础，使中韩关系面临重大危机。\n于东北亚而言，“萨德”入韩，打破长期以来维系地区和平稳定的战略平衡，迫使中俄采取战略反制措施，可能导致新一轮军备竞赛和对抗，甚至形成新的冷战格局。这对于把自己绑上美国战车、充当美国亚太战略“马前卒”的韩国而言，只会让自己成为美国“亚太再平衡”的牺牲品，后果可想而知。\n复旦大学朝鲜韩国研究中心主任郑继永认为，东北亚地区各种力量盘根错节，经过多年的历史沉淀才形成了目前脆弱的均势，这种平衡如被破坏，该地区的安全前景将非常不乐观。“一旦东北亚冷战格局形成，将会给朝鲜半岛带来难以承受之痛，朝鲜民族的和平、统一会渐行渐远。”\n与冷战时期不同的是，亚洲国家在经济等领域保持着千丝万缕的联系，“一损俱损、一荣俱荣”。今天的东北亚，与北约诞生时的冷战格局已不可同日而语。在全球经济复苏缓慢的背景下，如何调整经济战略、转变发展方式，是亚洲各国面临的共同课题；如何扩大合作、互利共赢，是亚洲各国谋求的共同利益。\n鼓吹对抗、追求霸权的冷战思维和“亚洲版北约”只会成为破坏亚洲和平、阻碍亚洲发展、葬送亚洲繁荣的一剂“毒药”，因此迄今未获得亚洲国家的广泛认同与响应。\n漫长的冷战让朝鲜半岛南北方都付出了惨痛的代价，伤痕至今没有弥合。在冷战终结多年之后，面对包藏祸心的域外国家以高科技武器和“亚洲版北约”重新包装的新冷战，韩国是继续受其摆布、玩火自焚，还是汲取历史教训，着眼未来、珍惜和平，值得三思而行。",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "新华社北京８月１日电题萨德入韩是危害东北亚安全的毒药四论反对萨德入韩 新华社记者刘莉莉 萨德入韩犹如一剂毒药严重危害东北亚地区国家关系健康发展埋下加剧地区紧张和对抗的祸根令地区和平稳定面临重大危机。 美国亚洲问题专家索尔桑德斯早在２００１年就发表亚洲的北约一文提出美国应在亚洲建立类似北约的多边安保机制。近年来随着美国亚太再平衡战略的推出亚洲版北约概念被重新提起美国加快推动美日澳美日韩等三边联盟企图以此为基础构建亚洲版北约确保亚太霸权地位。 萨德入韩美国致力打造的亚洲版北约迈出关键一步也让东北亚地区和平笼罩在美国追求霸权和推行新冷战的阴霾之下。 辽宁大学国际关系学院副教授李家成指出日本已部署与萨德系统同型号的Ｘ波段雷达萨德入韩之后将与部署在日本和关岛的萨德系统一起在太平洋形成针对中国的反导包围圈。 于韩国而言部署萨德将严重损害韩国与周边国家政治互信引起严厉经济反制措施恶化韩国安全环境撕裂韩国社会。韩国上周公布的一项民调显示受萨德问题影响韩国总统朴槿惠支持率下跌至其就任以来最低点她在２０岁左右的年轻人中的支持率更是跌破１０。这从一个侧面显示韩国民众对萨德入韩的疑虑和不安全感。 于朝鲜半岛而言萨德入韩将进一步激化朝韩军事对抗刺激朝鲜在发展核与导弹的道路上越走越远让半岛局势更加动荡不安。 于中国而言韩国无视中韩友好合作大局突然宣布部署远远超过自身防卫需求探测范围深入中国腹地的萨德系统严重损害中国战略安全利益破坏中韩政治互信动摇中韩战略合作伙伴关系基础使中韩关系面临重大危机。 于东北亚而言萨德入韩打破长期以来维系地区和平稳定的战略平衡迫使中俄采取战略反制措施可能导致新一轮军备竞赛和对抗甚至形成新的冷战格局。这对于把自己绑上美国战车充当美国亚太战略马前卒的韩国而言只会让自己成为美国亚太再平衡的牺牲品后果可想而知。 复旦大学朝鲜韩国研究中心主任郑继永认为东北亚地区各种力量盘根错节经过多年的历史沉淀才形成了目前脆弱的均势这种平衡如被破坏该地区的安全前景将非常不乐观。一旦东北亚冷战格局形成将会给朝鲜半岛带来难以承受之痛朝鲜民族的和平统一会渐行渐远。 与冷战时期不同的是亚洲国家在经济等领域保持着千丝万缕的联系一损俱损一荣俱荣。今天的东北亚与北约诞生时的冷战格局已不可同日而语。在全球经济复苏缓慢的背景下如何调整经济战略转变发展方式是亚洲各国面临的共同课题如何扩大合作互利共赢是亚洲各国谋求的共同利益。 鼓吹对抗追求霸权的冷战思维和亚洲版北约只会成为破坏亚洲和平阻碍亚洲发展葬送亚洲繁荣的一剂毒药因此迄今未获得亚洲国家的广泛认同与响应。 漫长的冷战让朝鲜半岛南北方都付出了惨痛的代价伤痕至今没有弥合。在冷战终结多年之后面对包藏祸心的域外国家以高科技武器和亚洲版北约重新包装的新冷战韩国是继续受其摆布玩火自焚还是汲取历史教训着眼未来珍惜和平值得三思而行。",
        "sentences": [
            "新华社北京８月１日电题萨德入韩是危害东北亚安全的毒药四论反对萨德入韩 新华社记者刘莉莉 萨德入韩犹如一剂毒药严重危害东北亚地区国家关系健康发展埋下加剧地区紧张和对抗的祸根令地区和平稳定面临重大危机。",
            "美国亚洲问题专家索尔桑德斯早在２００１年就发表亚洲的北约一文提出美国应在亚洲建立类似北约的多边安保机制。",
            "近年来随着美国亚太再平衡战略的推出亚洲版北约概念被重新提起美国加快推动美日澳美日韩等三边联盟企图以此为基础构建亚洲版北约确保亚太霸权地位。",
            "萨德入韩美国致力打造的亚洲版北约迈出关键一步也让东北亚地区和平笼罩在美国追求霸权和推行新冷战的阴霾之下。",
            "辽宁大学国际关系学院副教授李家成指出日本已部署与萨德系统同型号的Ｘ波段雷达萨德入韩之后将与部署在日本和关岛的萨德系统一起在太平洋形成针对中国的反导包围圈。",
            "于韩国而言部署萨德将严重损害韩国与周边国家政治互信引起严厉经济反制措施恶化韩国安全环境撕裂韩国社会。",
            "韩国上周公布的一项民调显示受萨德问题影响韩国总统朴槿惠支持率下跌至其就任以来最低点她在２０岁左右的年轻人中的支持率更是跌破１０。",
            "这从一个侧面显示韩国民众对萨德入韩的疑虑和不安全感。",
            "于朝鲜半岛而言萨德入韩将进一步激化朝韩军事对抗刺激朝鲜在发展核与导弹的道路上越走越远让半岛局势更加动荡不安。",
            "于中国而言韩国无视中韩友好合作大局突然宣布部署远远超过自身防卫需求探测范围深入中国腹地的萨德系统严重损害中国战略安全利益破坏中韩政治互信动摇中韩战略合作伙伴关系基础使中韩关系面临重大危机。",
            "于东北亚而言萨德入韩打破长期以来维系地区和平稳定的战略平衡迫使中俄采取战略反制措施可能导致新一轮军备竞赛和对抗甚至形成新的冷战格局。",
            "这对于把自己绑上美国战车充当美国亚太战略马前卒的韩国而言只会让自己成为美国亚太再平衡的牺牲品后果可想而知。",
            "复旦大学朝鲜韩国研究中心主任郑继永认为东北亚地区各种力量盘根错节经过多年的历史沉淀才形成了目前脆弱的均势这种平衡如被破坏该地区的安全前景将非常不乐观。",
            "一旦东北亚冷战格局形成将会给朝鲜半岛带来难以承受之痛朝鲜民族的和平统一会渐行渐远。",
            "与冷战时期不同的是亚洲国家在经济等领域保持着千丝万缕的联系一损俱损一荣俱荣。",
            "今天的东北亚与北约诞生时的冷战格局已不可同日而语。",
            "在全球经济复苏缓慢的背景下如何调整经济战略转变发展方式是亚洲各国面临的共同课题如何扩大合作互利共赢是亚洲各国谋求的共同利益。",
            "鼓吹对抗追求霸权的冷战思维和亚洲版北约只会成为破坏亚洲和平阻碍亚洲发展葬送亚洲繁荣的一剂毒药因此迄今未获得亚洲国家的广泛认同与响应。",
            "漫长的冷战让朝鲜半岛南北方都付出了惨痛的代价伤痕至今没有弥合。",
            "在冷战终结多年之后面对包藏祸心的域外国家以高科技武器和亚洲版北约重新包装的新冷战韩国是继续受其摆布玩火自焚还是汲取历史教训着眼未来珍惜和平值得三思而行。"
        ],
        "filtered_sentences": [
            "近年来随着美国亚太再平衡战略的推出亚洲版北约概念被重新提起美国加快推动美日澳美日韩等三边联盟企图以此为基础构建亚洲版北约确保亚太霸权地位。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "“萨德”入韩是危害东北亚安全的毒药",
        "link": "http://www.xinhuanet.com/world/2016-08/01/c_129195405.htm",
        "date": "2016-08-01",
        "content": "新华网北京8月1日电 “萨德”入韩，犹如一剂“毒药”，严重危害东北亚地区国家关系健康发展，埋下加剧地区紧张和对抗的祸根，令地区和平稳定面临重大危机。\n7月21日，在韩国首尔，一名来自星州郡的居民参加集会抗议部署“萨德”系统。（新华社/路透）\n美国亚洲问题专家索尔·桑德斯早在2001年就发表《亚洲的北约》一文提出，美国应在亚洲建立类似北约的多边安保机制。近年来，随着美国“亚太再平衡”战略的推出，“亚洲版北约”概念被重新提起，美国加快推动美日澳、美日韩等“三边联盟”，企图以此为基础构建“亚洲版北约”，确保亚太霸权地位。\n“萨德”入韩，美国致力打造的“亚洲版北约”迈出关键一步，也让东北亚地区和平笼罩在美国追求霸权和推行新冷战的阴霾之下。\n辽宁大学国际关系学院副教授李家成指出，日本已部署与“萨德”系统同型号的X波段雷达，“萨德”入韩之后，将与部署在日本和关岛的“萨德”系统一起，在太平洋形成针对中国的反导包围圈。\n7月8日，在韩国首尔，韩国国防部国防政策室室长柳济昇和驻韩美军第8军司令官托马斯·汪达尔出席联合声明发布会，宣布韩美决定在驻韩美军基地部署末段高空区域防御系统即“萨德”系统。（新华社/美联）\n于韩国而言，部署“萨德”将严重损害韩国与周边国家政治互信、引起严厉经济反制措施、恶化韩国安全环境、撕裂韩国社会。韩国上周公布的一项民调显示，受“萨德”问题影响，韩国总统朴槿惠支持率下跌至其就任以来最低点，她在20岁左右的年轻人中的支持率更是跌破10%。这从一个侧面显示韩国民众对“萨德”入韩的疑虑和不安全感。\n于朝鲜半岛而言，“萨德”入韩，将进一步激化朝韩军事对抗，刺激朝鲜在发展核与导弹的道路上越走越远，让半岛局势更加动荡不安。\n于中国而言，韩国无视中韩友好合作大局，突然宣布部署远远超过自身防卫需求、探测范围深入中国腹地的“萨德”系统，严重损害中国战略安全利益，破坏中韩政治互信，动摇中韩战略合作伙伴关系基础，使中韩关系面临重大危机。\n于东北亚而言，“萨德”入韩，打破长期以来维系地区和平稳定的战略平衡，迫使中俄采取战略反制措施，可能导致新一轮军备竞赛和对抗，甚至形成新的冷战格局。这对于把自己绑上美国战车、充当美国亚太战略“马前卒”的韩国而言，只会让自己成为美国“亚太再平衡”的牺牲品，后果可想而知。\n复旦大学朝鲜韩国研究中心主任郑继永认为，东北亚地区各种力量盘根错节，经过多年的历史沉淀才形成了目前脆弱的均势，这种平衡如被破坏，该地区的安全前景将非常不乐观。“一旦东北亚冷战格局形成，将会给朝鲜半岛带来难以承受之痛，朝鲜民族的和平、统一会渐行渐远。”\n7月8日，在位于首尔的韩国国防部门前，韩国市民团体高举标语反对韩美在韩部署“萨德”系统。（新华社记者姚琪琳摄）\n与冷战时期不同的是，亚洲国家在经济等领域保持着千丝万缕的联系，“一损俱损、一荣俱荣”。今天的东北亚，与北约诞生时的冷战格局已不可同日而语。在全球经济复苏缓慢的背景下，如何调整经济战略、转变发展方式，是亚洲各国面临的共同课题；如何扩大合作、互利共赢，是亚洲各国谋求的共同利益。\n鼓吹对抗、追求霸权的冷战思维和“亚洲版北约”只会成为破坏亚洲和平、阻碍亚洲发展、葬送亚洲繁荣的一剂“毒药”，因此迄今未获得亚洲国家的广泛认同与响应。\n漫长的冷战让朝鲜半岛南北方都付出了惨痛的代价，伤痕至今没有弥合。在冷战终结多年之后，面对包藏祸心的域外国家以高科技武器和“亚洲版北约”重新包装的新冷战，韩国是继续受其摆布、玩火自焚，还是汲取历史教训，着眼未来、珍惜和平，值得三思而行。（记者刘莉莉，新华国际客户端报道）",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "新华网北京8月1日电 萨德入韩犹如一剂毒药严重危害东北亚地区国家关系健康发展埋下加剧地区紧张和对抗的祸根令地区和平稳定面临重大危机。 7月21日在韩国首尔一名来自星州郡的居民参加集会抗议部署萨德系统。新华社路透 美国亚洲问题专家索尔桑德斯早在2001年就发表亚洲的北约一文提出美国应在亚洲建立类似北约的多边安保机制。近年来随着美国亚太再平衡战略的推出亚洲版北约概念被重新提起美国加快推动美日澳美日韩等三边联盟企图以此为基础构建亚洲版北约确保亚太霸权地位。 萨德入韩美国致力打造的亚洲版北约迈出关键一步也让东北亚地区和平笼罩在美国追求霸权和推行新冷战的阴霾之下。 辽宁大学国际关系学院副教授李家成指出日本已部署与萨德系统同型号的X波段雷达萨德入韩之后将与部署在日本和关岛的萨德系统一起在太平洋形成针对中国的反导包围圈。 7月8日在韩国首尔韩国国防部国防政策室室长柳济昇和驻韩美军第8军司令官托马斯汪达尔出席联合声明发布会宣布韩美决定在驻韩美军基地部署末段高空区域防御系统即萨德系统。新华社美联 于韩国而言部署萨德将严重损害韩国与周边国家政治互信引起严厉经济反制措施恶化韩国安全环境撕裂韩国社会。韩国上周公布的一项民调显示受萨德问题影响韩国总统朴槿惠支持率下跌至其就任以来最低点她在20岁左右的年轻人中的支持率更是跌破10。这从一个侧面显示韩国民众对萨德入韩的疑虑和不安全感。 于朝鲜半岛而言萨德入韩将进一步激化朝韩军事对抗刺激朝鲜在发展核与导弹的道路上越走越远让半岛局势更加动荡不安。 于中国而言韩国无视中韩友好合作大局突然宣布部署远远超过自身防卫需求探测范围深入中国腹地的萨德系统严重损害中国战略安全利益破坏中韩政治互信动摇中韩战略合作伙伴关系基础使中韩关系面临重大危机。 于东北亚而言萨德入韩打破长期以来维系地区和平稳定的战略平衡迫使中俄采取战略反制措施可能导致新一轮军备竞赛和对抗甚至形成新的冷战格局。这对于把自己绑上美国战车充当美国亚太战略马前卒的韩国而言只会让自己成为美国亚太再平衡的牺牲品后果可想而知。 复旦大学朝鲜韩国研究中心主任郑继永认为东北亚地区各种力量盘根错节经过多年的历史沉淀才形成了目前脆弱的均势这种平衡如被破坏该地区的安全前景将非常不乐观。一旦东北亚冷战格局形成将会给朝鲜半岛带来难以承受之痛朝鲜民族的和平统一会渐行渐远。 7月8日在位于首尔的韩国国防部门前韩国市民团体高举标语反对韩美在韩部署萨德系统。新华社记者姚琪琳摄 与冷战时期不同的是亚洲国家在经济等领域保持着千丝万缕的联系一损俱损一荣俱荣。今天的东北亚与北约诞生时的冷战格局已不可同日而语。在全球经济复苏缓慢的背景下如何调整经济战略转变发展方式是亚洲各国面临的共同课题如何扩大合作互利共赢是亚洲各国谋求的共同利益。 鼓吹对抗追求霸权的冷战思维和亚洲版北约只会成为破坏亚洲和平阻碍亚洲发展葬送亚洲繁荣的一剂毒药因此迄今未获得亚洲国家的广泛认同与响应。 漫长的冷战让朝鲜半岛南北方都付出了惨痛的代价伤痕至今没有弥合。在冷战终结多年之后面对包藏祸心的域外国家以高科技武器和亚洲版北约重新包装的新冷战韩国是继续受其摆布玩火自焚还是汲取历史教训着眼未来珍惜和平值得三思而行。",
        "sentences": [
            "新华网北京8月1日电 萨德入韩犹如一剂毒药严重危害东北亚地区国家关系健康发展埋下加剧地区紧张和对抗的祸根令地区和平稳定面临重大危机。",
            "7月21日在韩国首尔一名来自星州郡的居民参加集会抗议部署萨德系统。",
            "新华社路透 美国亚洲问题专家索尔桑德斯早在2001年就发表亚洲的北约一文提出美国应在亚洲建立类似北约的多边安保机制。",
            "近年来随着美国亚太再平衡战略的推出亚洲版北约概念被重新提起美国加快推动美日澳美日韩等三边联盟企图以此为基础构建亚洲版北约确保亚太霸权地位。",
            "萨德入韩美国致力打造的亚洲版北约迈出关键一步也让东北亚地区和平笼罩在美国追求霸权和推行新冷战的阴霾之下。",
            "辽宁大学国际关系学院副教授李家成指出日本已部署与萨德系统同型号的X波段雷达萨德入韩之后将与部署在日本和关岛的萨德系统一起在太平洋形成针对中国的反导包围圈。",
            "7月8日在韩国首尔韩国国防部国防政策室室长柳济昇和驻韩美军第8军司令官托马斯汪达尔出席联合声明发布会宣布韩美决定在驻韩美军基地部署末段高空区域防御系统即萨德系统。",
            "新华社美联 于韩国而言部署萨德将严重损害韩国与周边国家政治互信引起严厉经济反制措施恶化韩国安全环境撕裂韩国社会。",
            "韩国上周公布的一项民调显示受萨德问题影响韩国总统朴槿惠支持率下跌至其就任以来最低点她在20岁左右的年轻人中的支持率更是跌破10。",
            "这从一个侧面显示韩国民众对萨德入韩的疑虑和不安全感。",
            "于朝鲜半岛而言萨德入韩将进一步激化朝韩军事对抗刺激朝鲜在发展核与导弹的道路上越走越远让半岛局势更加动荡不安。",
            "于中国而言韩国无视中韩友好合作大局突然宣布部署远远超过自身防卫需求探测范围深入中国腹地的萨德系统严重损害中国战略安全利益破坏中韩政治互信动摇中韩战略合作伙伴关系基础使中韩关系面临重大危机。",
            "于东北亚而言萨德入韩打破长期以来维系地区和平稳定的战略平衡迫使中俄采取战略反制措施可能导致新一轮军备竞赛和对抗甚至形成新的冷战格局。",
            "这对于把自己绑上美国战车充当美国亚太战略马前卒的韩国而言只会让自己成为美国亚太再平衡的牺牲品后果可想而知。",
            "复旦大学朝鲜韩国研究中心主任郑继永认为东北亚地区各种力量盘根错节经过多年的历史沉淀才形成了目前脆弱的均势这种平衡如被破坏该地区的安全前景将非常不乐观。",
            "一旦东北亚冷战格局形成将会给朝鲜半岛带来难以承受之痛朝鲜民族的和平统一会渐行渐远。",
            "7月8日在位于首尔的韩国国防部门前韩国市民团体高举标语反对韩美在韩部署萨德系统。",
            "新华社记者姚琪琳摄 与冷战时期不是亚洲国家在经济等领域保持着千丝万缕的联系一损俱损一荣俱荣。",
            "今天的东北亚与北约诞生时的冷战格局已不可同日而语。",
            "在全球经济复苏缓慢的背景下如何调整经济战略转变发展方式是亚洲各国面临的共同课题如何扩大合作互利共赢是亚洲各国谋求的共同利益。",
            "鼓吹对抗追求霸权的冷战思维和亚洲版北约只会成为破坏亚洲和平阻碍亚洲发展葬送亚洲繁荣的一剂毒药因此迄今未获得亚洲国家的广泛认同与响应。",
            "漫长的冷战让朝鲜半岛南北方都付出了惨痛的代价伤痕至今没有弥合。",
            "在冷战终结多年之后面对包藏祸心的域外国家以高科技武器和亚洲版北约重新包装的新冷战韩国是继续受其摆布玩火自焚还是汲取历史教训着眼未来珍惜和平值得三思而行。"
        ],
        "filtered_sentences": [
            "近年来随着美国亚太再平衡战略的推出亚洲版北约概念被重新提起美国加快推动美日澳美日韩等三边联盟企图以此为基础构建亚洲版北约确保亚太霸权地位。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "海外版望海楼:部署“萨德”后果很严重",
        "link": "http://opinion.people.com.cn/n1/2016/0802/c1003-28604074.html?tdsourcetag=s_pcqq_aiomsg",
        "date": "2016-08-02",
        "content": "近期，韩美军方宣布将在驻韩美军基地部署“萨德”反导系统。消息一出，中国即刻阐明立场，对部署该系统远远超出半岛的防卫需求表示反对，同时对这一举动背后的真正图谋提出质疑。\n对美在韩部署“萨德”的动议，中国此前已在不同场合进行严正表态。然而，美国对中方意见置若罔闻。美国防部长甚至扬言，部署“萨德”属于美韩之间事务，与中国无关。\n美国要在中国家门口部署反导系统，怎能说与中国无关？更严重的是，美国执意妄为，严重违背了共同安全理念。\n第一，“萨德”部署与安全的普遍性背道而驰。美国口口声声“萨德”部署旨在应对“朝鲜威胁”，保护驻韩美军和韩国的安全，却忘记了安全的基本规则：不能一个国家安全而其他国家不安全，也不能一部分国家安全而另一部分国家不安全，更不能牺牲别国安全谋求自身所谓绝对安全。美韩的决定已引发朝鲜强烈反弹。朝鲜外务省表示，美越是热衷于敌朝活动，朝越将为保卫国家主权和尊严竭尽所能。实际上，朝方已多次发射导弹作为对美韩决定部署反导系统的回应，并警告将采取“物理性措施”予以应对。由此可见，部署“萨德”不但没有实现美韩安全，反而搅动地区安全局势，为地区安全埋下多重隐患。\n第二，“萨德”部署挑战了安全的平等性。安全的平等性体现在，各国都有平等参与地区安全事务的权利，也都有维护地区安全的责任。任何国家都不应该谋求垄断地区安全事务，侵害其他国家正当权益。当前，美正以所谓安全威胁为名，行损害中俄正当安全利益和战略利益之实，其图谋昭然若揭。\n第三，“萨德”部署使安全的包容性受到损害。各国本应恪守尊重主权、独立和领土完整，以及互不干涉内政等国际关系基本准则，尊重并照顾各方合理安全关切。强化针对第三方的军事同盟，不利于维护地区共同安全。而“萨德”部署恰恰是美借半岛局势紧张之机，拉近与盟友关系的重要手段。中国还注意到，日本声称将讨论引进美“萨德”系统，大有推动美日韩三方反导合作之意。显然，美国主导的军事同盟体系以实现私利为目标，加剧了地区安全形势中的分歧、矛盾和不信任感，致使各方更难以在实现半岛无核化等重大目标上形成合力。\n针对“萨德”反导系统的部署，中国数次警告有关国家慎重行事，并奉劝韩国仔细考虑――部署“萨德”是否真正有利于其安全，是否真正有利于实现半岛的和平稳定，是否真正有助于解决半岛的核问题。\n利益交融、安危与共，世界正日益成为一荣俱荣、一损俱损的命运共同体。部署“萨德”违背共同安全大义，后果将会很严重。中国苦口婆心，相关国家不应执迷不悟。\n（作者为中国国际问题研究院国际战略研究所副所长）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "近期韩美军方宣布将在驻韩美军基地部署萨德反导系统。消息一出中国即刻阐明立场对部署该系统远远超出半岛的防卫需求表示反对同时对这一举动背后的真正图谋提出质疑。 对美在韩部署萨德的动议中国此前已在不同场合进行严正表态。然而美国对中方意见置若罔闻。美国防部长甚至扬言部署萨德属于美韩之间事务与中国无关。 美国要在中国家门口部署反导系统怎能说与中国无关？更严重的是美国执意妄为严重违背了共同安全理念。 第一萨德部署与安全的普遍性背道而驰。美国口口声声萨德部署旨在应对朝鲜威胁保护驻韩美军和韩国的安全却忘记了安全的基本规则不能一个国家安全而其他国家不安全也不能一部分国家安全而另一部分国家不安全更不能牺牲别国安全谋求自身所谓绝对安全。美韩的决定已引发朝鲜强烈反弹。朝鲜外务省表示美越是热衷于敌朝活动朝越将为保卫国家主权和尊严竭尽所能。实际上朝方已多次发射导弹作为对美韩决定部署反导系统的回应并警告将采取物理性措施予以应对。由此可见部署萨德不但没有实现美韩安全反而搅动地区安全局势为地区安全埋下多重隐患。 第二萨德部署挑战了安全的平等性。安全的平等性体现在各国都有平等参与地区安全事务的权利也都有维护地区安全的责任。任何国家都不应该谋求垄断地区安全事务侵害其他国家正当权益。当前美正以所谓安全威胁为名行损害中俄正当安全利益和战略利益之实其图谋昭然若揭。 第三萨德部署使安全的包容性受到损害。各国本应恪守尊重主权独立和领土完整以及互不干涉内政等国际关系基本准则尊重并照顾各方合理安全关切。强化针对第三方的军事同盟不利于维护地区共同安全。而萨德部署恰恰是美借半岛局势紧张之机拉近与盟友关系的重要手段。中国还注意到日本声称将讨论引进美萨德系统大有推动美日韩三方反导合作之意。显然美国主导的军事同盟体系以实现私利为目标加剧了地区安全形势中的分歧矛盾和不信任感致使各方更难以在实现半岛无核化等重大目标上形成合力。 针对萨德反导系统的部署中国数次警告有关国家慎重行事并奉劝韩国仔细考虑部署萨德是否真正有利于其安全是否真正有利于实现半岛的和平稳定是否真正有助于解决半岛的核问题。 利益交融安危与共世界正日益成为一荣俱荣一损俱损的命运共同体。部署萨德违背共同安全大义后果将会很严重。中国苦口婆心相关国家不应执迷不悟。 作者为中国国际问题研究院国际战略研究所副所长 分享让更多人看到",
        "sentences": [
            "近期韩美军方宣布将在驻韩美军基地部署萨德反导系统。",
            "消息一出中国即刻阐明立场对部署该系统远远超出半岛的防卫需求表示反对同时对这一举动背后的真正图谋提出质疑。",
            "对美在韩部署萨德的动议中国此前已在不同场合进行严正表态。",
            "然而美国对中方意见置若罔闻。",
            "美国防部长甚至扬言部署萨德属于美韩之间事务与中国无关。",
            "美国要在中国家门口部署反导系统怎能说与中国无关？",
            "更严重的是美国执意妄为严重违背了共同安全理念。",
            "第一萨德部署与安全的普遍性背道而驰。",
            "美国口口声声萨德部署旨在应对朝鲜威胁保护驻韩美军和韩国的安全却忘记了安全的基本规则不能一个国家安全而其他国家不安全也不能一部分国家安全而另一部分国家不安全更不能牺牲别国安全谋求自身所谓绝对安全。",
            "美韩的决定已引发朝鲜强烈反弹。",
            "朝鲜外务省表示美越是热衷于敌朝活动朝越将为保卫国家主权和尊严竭尽所能。",
            "实际上朝方已多次发射导弹作为对美韩决定部署反导系统的回应并警告将采取物理性措施予以应对。",
            "由此可见部署萨德不但没有实现美韩安全反而搅动地区安全局势为地区安全埋下多重隐患。",
            "第二萨德部署挑战了安全的平等性。",
            "安全的平等性体现在各国都有平等参与地区安全事务的权利也都有维护地区安全的责任。",
            "任何国家都不应该谋求垄断地区安全事务侵害其他国家正当权益。",
            "当前美正以所谓安全威胁为名行损害中俄正当安全利益和战略利益之实其图谋昭然若揭。",
            "第三萨德部署使安全的包容性受到损害。",
            "各国本应恪守尊重主权独立和领土完整以及互不干涉内政等国际关系基本准则尊重并照顾各方合理安全关切。",
            "强化针对第三方的军事同盟不利于维护地区共同安全。",
            "而萨德部署恰恰是美借半岛局势紧张之机拉近与盟友关系的重要手段。",
            "中国还注意到日本声称将讨论引进美萨德系统大有推动美日韩三方反导合作之意。",
            "显然美国主导的军事同盟体系以实现私利为目标加剧了地区安全形势中的分歧矛盾和不信任感致使各方更难以在实现半岛无核化等重大目标上形成合力。",
            "针对萨德反导系统的部署中国数次警告有关国家慎重行事并奉劝韩国仔细考虑部署萨德是否真正有利于其安全是否真正有利于实现半岛的和平稳定是否真正有助于解决半岛的核问题。",
            "利益交融安危与共世界正日益成为一荣俱荣一损俱损的命运共同体。",
            "部署萨德违背共同安全大义后果将会很严重。",
            "中国苦口婆心相关国家不应执迷不悟。"
        ],
        "filtered_sentences": [
            "中国还注意到日本声称将讨论引进美萨德系统大有推动美日韩三方反导合作之意。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    },
    {
        "title": "“萨德”入韩,应三思而后行",
        "link": "http://world.people.com.cn/n1/2016/0803/c1002-28606023.html",
        "date": "2016-08-03",
        "content": "树欲静而风不止。\n日前，美韩两国宣布，针对朝鲜的“导弹威胁”，即将正式启动商讨在韩部署“萨德”反导系统。中方认为，这一举动不仅不利于各方妥善应对当前局势，更将明显损害中国的战略安全利益。中方对此严重关切并强烈反对。\n美国口口声声以“朝鲜构成安全威胁”为由，力推在韩国部署“萨德”反导系统，称可以保护韩国、保障驻韩美军及其家属安全。美国这一借口看似冠冕堂皇，实则包藏祸心。\n美国要向韩国引入的这套“萨德”系统，不单纯是一套反导拦截装置，而是带有一部“ＡＮ／ＴＰＹ－２”Ｘ波段火控雷达的反导系统。这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹，其监测范围远远超出半岛自身防卫需求，深入亚洲大陆腹地，将大幅提高美国对中国战略导弹发射试验的监测精度，进而提高其拦截中国战略导弹的能力。\n国际安全和战略武器领域专家指出，美国建立反导系统的真实目的是企图消除其他国家的核战略潜力，以单方面获取决定性的军事优势。此举将破坏核导弹领域的现有均势，对其他国家的核潜力构成威胁，实际上是在动摇业已形成的国际安全体系。\n韩国有媒体更进一步指出，美国在韩国部署“萨德”系统，其战略目的是拼凑亚洲版“北约”，即美日韩三角军事同盟。韩国若引进“萨德”系统，意味着韩国加入美韩反导条约，从此美日韩三国便构建起导弹防御情报、指挥、控制、拦截一体化的完整链条。\n美方执意在韩国部署“萨德”系统的做法，无异于给当前半岛局势和东北亚安全形势火上浇油。美国为一己私利，谋求单方安全，固守零和思维，是美国在军力发展问题上实行双重标准的又一证明。无怪乎王毅外长指出，此举是“项庄舞剑，意在沛公”“司马昭之心，路人皆知”。\n反导问题事关全球战略稳定，以及大国在战略安全领域的互信。“萨德”系统一旦在韩国部署到位，将严重损害中美双方互信，与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。\n美方做法错误而短视，它走的是一条鼓励对抗而非合作的道路，不仅与亚洲和平发展的大势不符，也不利于美国自身在亚太地区的长远利益。“硬碰硬”的对抗，在导致朝鲜半岛紧张局势轮番升级的同时，还可能挑起地区军备竞赛，令解决朝核问题更加困难。\n奉劝有关国家，应三思而后行。（辛俭强）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "树欲静而风不止。 日前美韩两国宣布针对朝鲜的导弹威胁即将正式启动商讨在韩部署萨德反导系统。中方认为这一举动不仅不利于各方妥善应对当前局势更将明显损害中国的战略安全利益。中方对此严重关切并强烈反对。 美国口口声声以朝鲜构成安全威胁为由力推在韩国部署萨德反导系统称可以保护韩国保障驻韩美军及其家属安全。美国这一借口看似冠冕堂皇实则包藏祸心。 美国要向韩国引入的这套萨德系统不单纯是一套反导拦截装置而是带有一部ＡＮＴＰＹ２Ｘ波段火控雷达的反导系统。这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹其监测范围远远超出半岛自身防卫需求深入亚洲大陆腹地将大幅提高美国对中国战略导弹发射试验的监测精度进而提高其拦截中国战略导弹的能力。 国际安全和战略武器领域专家指出美国建立反导系统的真实目的是企图消除其他国家的核战略潜力以单方面获取决定性的军事优势。此举将破坏核导弹领域的现有均势对其他国家的核潜力构成威胁实际上是在动摇业已形成的国际安全体系。 韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。 美方执意在韩国部署萨德系统的做法无异于给当前半岛局势和东北亚安全形势火上浇油。美国为一己私利谋求单方安全固守零和思维是美国在军力发展问题上实行双重标准的又一证明。无怪乎王毅外长指出此举是项庄舞剑意在沛公司马昭之心路人皆知。 反导问题事关全球战略稳定以及大国在战略安全领域的互信。萨德系统一旦在韩国部署到位将严重损害中美双方互信与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。 美方做法错误而短视它走的是一条鼓励对抗而非合作的道路不仅与亚洲和平发展的大势不符也不利于美国自身在亚太地区的长远利益。硬碰硬的对抗在导致朝鲜半岛紧张局势轮番升级的同时还可能挑起地区军备竞赛令解决朝核问题更加困难。 奉劝有关国家应三思而后行。辛俭强 分享让更多人看到",
        "sentences": [
            "树欲静而风不止。",
            "日前美韩两国宣布针对朝鲜的导弹威胁即将正式启动商讨在韩部署萨德反导系统。",
            "中方认为这一举动不仅不利于各方妥善应对当前局势更将明显损害中国的战略安全利益。",
            "中方对此严重关切并强烈反对。",
            "美国口口声声以朝鲜构成安全威胁为由力推在韩国部署萨德反导系统称可以保护韩国保障驻韩美军及其家属安全。",
            "美国这一借口看似冠冕堂皇实则包藏祸心。",
            "美国要向韩国引入的这套萨德系统不单纯是一套反导拦截装置而是带有一部ＡＮＴＰＹ２Ｘ波段火控雷达的反导系统。",
            "这套雷达系统的影响绝不仅限于该系统配备的区区数十枚拦截弹其监测范围远远超出半岛自身防卫需求深入亚洲大陆腹地将大幅提高美国对中国战略导弹发射试验的监测精度进而提高其拦截中国战略导弹的能力。",
            "国际安全和战略武器领域专家指出美国建立反导系统的真实目的是企图消除其他国家的核战略潜力以单方面获取决定性的军事优势。",
            "此举将破坏核导弹领域的现有均势对其他国家的核潜力构成威胁实际上是在动摇业已形成的国际安全体系。",
            "韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。",
            "韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。",
            "美方执意在韩国部署萨德系统的做法无异于给当前半岛局势和东北亚安全形势火上浇油。",
            "美国为一己私利谋求单方安全固守零和思维是美国在军力发展问题上实行双重标准的又一证明。",
            "无怪乎王毅外长指出此举是项庄舞剑意在沛公司马昭之心路人皆知。",
            "反导问题事关全球战略稳定以及大国在战略安全领域的互信。",
            "萨德系统一旦在韩国部署到位将严重损害中美双方互信与构建中美新型大国关系和建立与之相适应的新型军事关系背道而驰。",
            "美方做法错误而短视它走的是一条鼓励对抗而非合作的道路不仅与亚洲和平发展的大势不符也不利于美国自身在亚太地区的长远利益。",
            "硬碰硬的对抗在导致朝鲜半岛紧张局势轮番升级的同时还可能挑起地区军备竞赛令解决朝核问题更加困难。",
            "奉劝有关国家应三思而后行。"
        ],
        "filtered_sentences": [
            "韩国有媒体更进一步指出美国在韩国部署萨德系统其战略目的是拼凑亚洲版北约即美日韩三角军事同盟。",
            "韩国若引进萨德系统意味着韩国加入美韩反导条约从此美日韩三国便构建起导弹防御情报指挥控制拦截一体化的完整链条。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 20,
        "ratio": 0.1
    },
    {
        "title": "美韩应悬崖勒马以免冷战阴云重现",
        "link": "http://military.people.com.cn/n1/2016/0804/c1011-28609911.html",
        "date": "2016-08-04",
        "content": "美韩一意孤行、闭目塞听，不顾包括中国在内有关国家的强烈反对，漠视韩国国内的质疑声浪，执意在韩部署“萨德”系统，严重威胁中俄两国战略安全利益，破坏东北亚地区战略平衡，甚至会在东北亚诱发新冷战对抗格局。\n部署“萨德”绝不是单纯的技术问题，而是不折不扣的战略问题，可谓“牵一发而动全身”，搅动了东北亚乃至亚太地区安全局势，为地区安全埋下多重隐患。正如俄罗斯科学院远东研究所所长谢尔盖・卢贾宁所言，这是近几年来发生在东北亚最严重的“军事挑衅”，根本就是在制造新的紧张气氛。自从美韩宣布部署“萨德”系统以来，短短20多天时间，有关国家的反应足以表明，“萨德”系统非但带不来韩国所期待的安全，反而会增大半岛生乱、生战风险，破坏地区国家战略互信，导致战略互疑，或引发新一轮军备竞赛。\n“萨德”系统入韩，将打开潘多拉魔盒，其负面效应已溢出半岛地区。值得高度警惕的是，日本放出风声，称将讨论引进“萨德”系统。2015年11月，日本防卫大臣中谷元访美时就曾表达过此意。一旦部署“萨德”，日本可借此强化日美军事同盟，为其大幅调整军事安全政策、大力扩充军备、甚至修改和平宪法提供现实抓手。可以预判的是，美国接下来将整合东北亚地区反导系统，打造亚太“反导之弧”，推进美日韩三边军事同盟进程，亚洲版“小北约”有趋向现实可能，届时东北亚地区将重新笼罩在冷战阴云之下。\n作为对地区安全局势和世界和平稳定负有重要责任的大国，中国和俄罗斯决不会容许某些国家在“家门口”蓄意挑衅、肆意“舞剑”。两国一致反对域外势力在东北亚地区加强军事存在，反对在东北亚地区部署美国新的反导据点。7月28日，中俄举行第四次东北亚安全磋商，两国强调，美国和韩国推动在韩国部署“萨德”，与其宣称的目的明显不符，将严重损害包括中俄在内的域内国家战略安全利益。中俄坚决反对美韩有关计划，将针对局势发展出现的负面因素，积极考虑加强双方协作的措施，以最可靠、最有效方式切实维护两国利益特别是战略安全利益。有专家认为，若美韩执迷不悟，中俄下一步很可能会强力推出反制措施，韩国将成为最大输家。\n历史和现实告诉美韩，要损害中俄利益却要中俄忍气吞声是决不可能的，要损害地区安全却不损害自身经济发展更是不可能的。这一点，韩国国内一些有识之士看得十分透彻。韩国前统一部长官丁世铉认为，对韩国来说，部署“萨德”明显是得不偿失的选择，既刺激了朝鲜，同时也引发了中国和俄罗斯的强烈反对，韩国经济也将不可避免地受到影响，地区紧张局势将进一步升级。\n美韩决策者必须悬崖勒马，慎重行事，以免重蹈冷战历史的覆辙，影响东北亚地区和平稳定和经济发展。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "美韩一意孤行闭目塞听不顾包括中国在内有关国家的强烈反对漠视韩国国内的质疑声浪执意在韩部署萨德系统严重威胁中俄两国战略安全利益破坏东北亚地区战略平衡甚至会在东北亚诱发新冷战对抗格局。 部署萨德绝不是单纯的技术问题而是不折不扣的战略问题可谓牵一发而动全身搅动了东北亚乃至亚太地区安全局势为地区安全埋下多重隐患。正如俄罗斯科学院远东研究所所长谢尔盖卢贾宁所言这是近几年来发生在东北亚最严重的军事挑衅根本就是在制造新的紧张气氛。自从美韩宣布部署萨德系统以来短短20多天时间有关国家的反应足以表明萨德系统非但带不来韩国所期待的安全反而会增大半岛生乱生战风险破坏地区国家战略互信导致战略互疑或引发新一轮军备竞赛。 萨德系统入韩将打开潘多拉魔盒其负面效应已溢出半岛地区。值得高度警惕的是日本放出风声称将讨论引进萨德系统。2015年11月日本防卫大臣中谷元访美时就曾表达过此意。一旦部署萨德日本可借此强化日美军事同盟为其大幅调整军事安全政策大力扩充军备甚至修改和平宪法提供现实抓手。可以预判的是美国接下来将整合东北亚地区反导系统打造亚太反导之弧推进美日韩三边军事同盟进程亚洲版小北约有趋向现实可能届时东北亚地区将重新笼罩在冷战阴云之下。 作为对地区安全局势和世界和平稳定负有重要责任的大国中国和俄罗斯决不会容许某些国家在家门口蓄意挑衅肆意舞剑。两国一致反对域外势力在东北亚地区加强军事存在反对在东北亚地区部署美国新的反导据点。7月28日中俄举行第四次东北亚安全磋商两国强调美国和韩国推动在韩国部署萨德与其宣称的目的明显不符将严重损害包括中俄在内的域内国家战略安全利益。中俄坚决反对美韩有关计划将针对局势发展出现的负面因素积极考虑加强双方协作的措施以最可靠最有效方式切实维护两国利益特别是战略安全利益。有专家认为若美韩执迷不悟中俄下一步很可能会强力推出反制措施韩国将成为最大输家。 历史和现实告诉美韩要损害中俄利益却要中俄忍气吞声是决不可能的要损害地区安全却不损害自身经济发展更是不可能的。这一点韩国国内一些有识之士看得十分透彻。韩国前统一部长官丁世铉认为对韩国来说部署萨德明显是得不偿失的选择既刺激了朝鲜同时也引发了中国和俄罗斯的强烈反对韩国经济也将不可避免地受到影响地区紧张局势将进一步升级。 美韩决策者必须悬崖勒马慎重行事以免重蹈冷战历史的覆辙影响东北亚地区和平稳定和经济发展。 分享让更多人看到",
        "sentences": [
            "美韩一意孤行闭目塞听不顾包括中国在内有关国家的强烈反对漠视韩国国内的质疑声浪执意在韩部署萨德系统严重威胁中俄两国战略安全利益破坏东北亚地区战略平衡甚至会在东北亚诱发新冷战对抗格局。",
            "部署萨德绝不是单纯的技术问题而是不折不扣的战略问题可谓牵一发而动全身搅动了东北亚乃至亚太地区安全局势为地区安全埋下多重隐患。",
            "正如俄罗斯科学院远东研究所所长谢尔盖卢贾宁所言这是近几年来发生在东北亚最严重的军事挑衅根本就是在制造新的紧张气氛。",
            "自从美韩宣布部署萨德系统以来短短20多天时间有关国家的反应足以表明萨德系统非但带不来韩国所期待的安全反而会增大半岛生乱生战风险破坏地区国家战略互信导致战略互疑或引发新一轮军备竞赛。",
            "萨德系统入韩将打开潘多拉魔盒其负面效应已溢出半岛地区。",
            "值得高度警惕的是日本放出风声称将讨论引进萨德系统。",
            "2015年11月日本防卫大臣中谷元访美时就曾表达过此意。",
            "一旦部署萨德日本可借此强化日美军事同盟为其大幅调整军事安全政策大力扩充军备甚至修改和平宪法提供现实抓手。",
            "可以预判的是美国接下来将整合东北亚地区反导系统打造亚太反导之弧推进美日韩三边军事同盟进程亚洲版小北约有趋向现实可能届时东北亚地区将重新笼罩在冷战阴云之下。",
            "作为对地区安全局势和世界和平稳定负有重要责任的大国中国和俄罗斯决不会容许某些国家在家门口蓄意挑衅肆意舞剑。",
            "两国一致反对域外势力在东北亚地区加强军事存在反对在东北亚地区部署美国新的反导据点。",
            "7月28日中俄举行第四次东北亚安全磋商两国强调美国和韩国推动在韩国部署萨德与其宣称的目的明显不符将严重损害包括中俄在内的域内国家战略安全利益。",
            "中俄坚决反对美韩有关计划将针对局势发展出现的负面因素积极考虑加强双方协作的措施以最可靠最有效方式切实维护两国利益特别是战略安全利益。",
            "有专家认为若美韩执迷不悟中俄下一步很可能会强力推出反制措施韩国将成为最大输家。",
            "历史和现实告诉美韩要损害中俄利益却要中俄忍气吞声是决不可能的要损害地区安全却不损害自身经济发展更是不可能的。",
            "这一点韩国国内一些有识之士看得十分透彻。",
            "韩国前统一部长官丁世铉认为对韩国来说部署萨德明显是得不偿失的选择既刺激了朝鲜同时也引发了中国和俄罗斯的强烈反对韩国经济也将不可避免地受到影响地区紧张局势将进一步升级。",
            "美韩决策者必须悬崖勒马慎重行事以免重蹈冷战历史的覆辙影响东北亚地区和平稳定和经济发展。"
        ],
        "filtered_sentences": [
            "可以预判的是美国接下来将整合东北亚地区反导系统打造亚太反导之弧推进美日韩三边军事同盟进程亚洲版小北约有趋向现实可能届时东北亚地区将重新笼罩在冷战阴云之下。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "中俄保卫战略安全利益绝不妥协——七论反对“萨德”入韩",
        "link": "http://news.xinhuanet.com/world/2016-08/04/c_1119336191.htm",
        "date": "2016-08-04",
        "content": "新华社北京８月４日电（记者班威　谢琳）盛夏时节，西太平洋暗流涌动。\n南海仲裁案闹剧草草收场，美韩两国当局强推“萨德”入韩，又让东北亚地区安全局势骤然紧张。美韩以应对“朝鲜威胁”为理由推动在韩国部署探测范围深入中俄腹地的“萨德”系统，严重损害包括中俄在内的域内国家战略安全利益，破坏地区战略平衡，遭到中俄一致反对。\n“萨德”入韩，对国际和地区战略平衡与安全稳定带来消极影响。复旦大学朝鲜韩国研究中心主任郑继永警告说，经过多年历史沉淀，东北亚才形成当前脆弱的力量均势。这种平衡如被破坏，地区安全前景将变得非常不乐观。\n美国以应对“伊朗威胁”为借口在欧洲部署反导系统遏制俄罗斯，现在又故伎重演，以应对“朝鲜威胁”为由推动“萨德”入韩，其目的是为了遏制中俄，完善美国的全球导弹防御网络，确保其霸权地位。对此，各方势必采取反制措施，引发军备竞赛。美韩当局若一意孤行，强行部署“萨德”，在东北亚地区释放出冷战的幽灵，恐怕会导致东北亚地区形成“中俄朝”对“美日韩”的新冷战对抗格局。\n王毅外长一针见血地指出，“我们完全有理由、有权利质疑这一举动背后的真正图谋。我们要求美方不要把自己的安全建立在别国不安全基础上，更不能以所谓安全威胁为借口损害其他国家的正当安全利益。”\n朝鲜半岛在国际地缘政治格局中地位重要。维护半岛和平稳定，维护地区战略平衡，是中俄共同利益。“萨德”入韩，将成为美国在东北亚钉下的一个楔子，严重削弱域内国家互信、挑起冲突和对抗、恶化安全局势、破坏地区经贸合作基础，给东北亚带来动荡和不安，让美国坐收渔翁之利。\n俄罗斯科学院远东研究所所长谢尔盖·卢贾宁直言，美韩当局推动在韩国部署“萨德”是近几年来发生在东北亚最严重的军事挑衅，但是这并不可怕。俄中两国作为全面战略协作伙伴，一直携手并进，在维护世界和平、稳定和发展方面履行负责任全球大国的使命。今年６月，两国元首发表关于加强全球战略稳定的联合声明也将成为双方合作应对美国挑战的重要基础。\n为应对“萨德”入韩，中俄双方进行了密切的沟通和协调。\n７月２８日在莫斯科举行的第四次中俄东北亚安全磋商中，双方一致反对“萨德”入韩，就“萨德”入韩问题达成一系列重要共识，并同意加强相关协作。双方一致认为，当前朝鲜半岛及东北亚安全局势出现复杂变化，中俄作为全面战略协作伙伴，将根据两国元首关于加强全球战略稳定的联合声明，进一步加强沟通协调，以最可靠、最有效方式切实维护两国利益特别是战略安全利益。\n专家指出，美国之所以极力编织全球导弹防御系统，确实有维护全球霸权的意图，但也在一定程度上暴露出其对自身国力式微日益严重的焦虑感以及对保护本土安全能力的不自信。\n美国应该看到，中俄两国在保卫国家战略安全利益问题上绝不会妥协，两国拥有巨大的军事战略威慑力，中俄全面战略协作伙伴关系正处在历史最高水平。如果美韩一意孤行，坚持在韩国部署“萨德”，势必遭到中俄等国在各个领域的有力反制，最终损害的只能是美国自身的利益。\n美国应该认识到，当今世界，和平与发展仍是世界潮流，冷战思维早已没有市场。历史无数次证明，对抗和战争没有前途，和平、合作、发展，才是促进人类进步的唯一正途。\n韩国部署\"萨德\"必将自食恶果——一论反对\"萨德\"入韩\n韩国莫被美国当“枪”使——二论反对“萨德”入韩\n绝不容许美国“反导霸权”祸害东北亚——三论反对“萨德”入韩\n“萨德”入韩是危害东北亚安全的“毒药”——四论反对“萨德”入韩\n韩国引入“萨德”严重破坏中韩互信合作——五论反对“萨德”入韩\n睦邻友好才是韩国安全最佳保障——六论反对“萨德”入韩",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "新华社北京８月４日电记者班威 谢琳盛夏时节西太平洋暗流涌动。 南海仲裁案闹剧草草收场美韩两国当局强推萨德入韩又让东北亚地区安全局势骤然紧张。美韩以应对朝鲜威胁为理由推动在韩国部署探测范围深入中俄腹地的萨德系统严重损害包括中俄在内的域内国家战略安全利益破坏地区战略平衡遭到中俄一致反对。 萨德入韩对国际和地区战略平衡与安全稳定带来消极影响。复旦大学朝鲜韩国研究中心主任郑继永警告说经过多年历史沉淀东北亚才形成当前脆弱的力量均势。这种平衡如被破坏地区安全前景将变得非常不乐观。 美国以应对伊朗威胁为借口在欧洲部署反导系统遏制俄罗斯现在又故伎重演以应对朝鲜威胁为由推动萨德入韩其目的是为了遏制中俄完善美国的全球导弹防御网络确保其霸权地位。对此各方势必采取反制措施引发军备竞赛。美韩当局若一意孤行强行部署萨德在东北亚地区释放出冷战的幽灵恐怕会导致东北亚地区形成中俄朝对美日韩的新冷战对抗格局。 王毅外长一针见血地指出我们完全有理由有权利质疑这一举动背后的真正图谋。我们要求美方不要把自己的安全建立在别国不安全基础上更不能以所谓安全威胁为借口损害其他国家的正当安全利益。 朝鲜半岛在国际地缘政治格局中地位重要。维护半岛和平稳定维护地区战略平衡是中俄共同利益。萨德入韩将成为美国在东北亚钉下的一个楔子严重削弱域内国家互信挑起冲突和对抗恶化安全局势破坏地区经贸合作基础给东北亚带来动荡和不安让美国坐收渔翁之利。 俄罗斯科学院远东研究所所长谢尔盖卢贾宁直言美韩当局推动在韩国部署萨德是近几年来发生在东北亚最严重的军事挑衅但是这并不可怕。俄中两国作为全面战略协作伙伴一直携手并进在维护世界和平稳定和发展方面履行负责任全球大国的使命。今年６月两国元首发表关于加强全球战略稳定的联合声明也将成为双方合作应对美国挑战的重要基础。 为应对萨德入韩中俄双方进行了密切的沟通和协调。 ７月２８日在莫斯科举行的第四次中俄东北亚安全磋商中双方一致反对萨德入韩就萨德入韩问题达成一系列重要共识并同意加强相关协作。双方一致认为当前朝鲜半岛及东北亚安全局势出现复杂变化中俄作为全面战略协作伙伴将根据两国元首关于加强全球战略稳定的联合声明进一步加强沟通协调以最可靠最有效方式切实维护两国利益特别是战略安全利益。 专家指出美国之所以极力编织全球导弹防御系统确实有维护全球霸权的意图但也在一定程度上暴露出其对自身国力式微日益严重的焦虑感以及对保护本土安全能力的不自信。 美国应该看到中俄两国在保卫国家战略安全利益问题上绝不会妥协两国拥有巨大的军事战略威慑力中俄全面战略协作伙伴关系正处在历史最高水平。如果美韩一意孤行坚持在韩国部署萨德势必遭到中俄等国在各个领域的有力反制最终损害的只能是美国自身的利益。 美国应该认识到当今世界和平与发展仍是世界潮流冷战思维早已没有市场。历史无数次证明对抗和战争没有前途和平合作发展才是促进人类进步的唯一正途。 韩国部署萨德必将自食恶果一论反对萨德入韩 韩国莫被美国当枪使二论反对萨德入韩 绝不容许美国反导霸权祸害东北亚三论反对萨德入韩 萨德入韩是危害东北亚安全的毒药四论反对萨德入韩 韩国引入萨德严重破坏中韩互信合作五论反对萨德入韩 睦邻友好才是韩国安全最佳保障六论反对萨德入韩",
        "sentences": [
            "新华社北京８月４日电记者班威 谢琳盛夏时节西太平洋暗流涌动。",
            "南海仲裁案闹剧草草收场美韩两国当局强推萨德入韩又让东北亚地区安全局势骤然紧张。",
            "美韩以应对朝鲜威胁为理由推动在韩国部署探测范围深入中俄腹地的萨德系统严重损害包括中俄在内的域内国家战略安全利益破坏地区战略平衡遭到中俄一致反对。",
            "萨德入韩对国际和地区战略平衡与安全稳定带来消极影响。",
            "复旦大学朝鲜韩国研究中心主任郑继永警告说经过多年历史沉淀东北亚才形成当前脆弱的力量均势。",
            "这种平衡如被破坏地区安全前景将变得非常不乐观。",
            "美国以应对伊朗威胁为借口在欧洲部署反导系统遏制俄罗斯现在又故伎重演以应对朝鲜威胁为由推动萨德入韩其目的是为了遏制中俄完善美国的全球导弹防御网络确保其霸权地位。",
            "对此各方势必采取反制措施引发军备竞赛。",
            "美韩当局若一意孤行强行部署萨德在东北亚地区释放出冷战的幽灵恐怕会导致东北亚地区形成中俄朝对美日韩的新冷战对抗格局。",
            "王毅外长一针见血地指出我们完全有理由有权利质疑这一举动背后的真正图谋。",
            "我们要求美方不要把自己的安全建立在别国不安全基础上更不能以所谓安全威胁为借口损害其他国家的正当安全利益。",
            "朝鲜半岛在国际地缘政治格局中地位重要。",
            "维护半岛和平稳定维护地区战略平衡是中俄共同利益。",
            "萨德入韩将成为美国在东北亚钉下的一个楔子严重削弱域内国家互信挑起冲突和对抗恶化安全局势破坏地区经贸合作基础给东北亚带来动荡和不安让美国坐收渔翁之利。",
            "俄罗斯科学院远东研究所所长谢尔盖卢贾宁直言美韩当局推动在韩国部署萨德是近几年来发生在东北亚最严重的军事挑衅但是这并不可怕。",
            "俄中两国作为全面战略协作伙伴一直携手并进在维护世界和平稳定和发展方面履行负责任全球大国的使命。",
            "今年６月两国元首发表关于加强全球战略稳定的联合声明也将成为双方合作应对美国挑战的重要基础。",
            "为应对萨德入韩中俄双方进行了密切的沟通和协调。",
            "７月２８日在莫斯科举行的第四次中俄东北亚安全磋商中双方一致反对萨德入韩就萨德入韩问题达成一系列重要共识并同意加强相关协作。",
            "双方一致认为当前朝鲜半岛及东北亚安全局势出现复杂变化中俄作为全面战略协作伙伴将根据两国元首关于加强全球战略稳定的联合声明进一步加强沟通协调以最可靠最有效方式切实维护两国利益特别是战略安全利益。",
            "专家指出美国之所以极力编织全球导弹防御系统确实有维护全球霸权的意图但也在一定程度上暴露出其对自身国力式微日益严重的焦虑感以及对保护本土安全能力的不自信。",
            "美国应该看到中俄两国在保卫国家战略安全利益问题上绝不会妥协两国拥有巨大的军事战略威慑力中俄全面战略协作伙伴关系正处在历史最高水平。",
            "如果美韩一意孤行坚持在韩国部署萨德势必遭到中俄等国在各个领域的有力反制最终损害的只能是美国自身的利益。",
            "美国应该认识到当今世界和平与发展仍是世界潮流冷战思维早已没有市场。",
            "历史无数次证明对抗和战争没有前途和平合作发展才是促进人类进步的唯一正途。"
        ],
        "filtered_sentences": [
            "美韩当局若一意孤行强行部署萨德在东北亚地区释放出冷战的幽灵恐怕会导致东北亚地区形成中俄朝对美日韩的新冷战对抗格局。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 25,
        "ratio": 0.04
    },
    {
        "title": "军报：“萨德”入韩破坏地区战略平衡",
        "link": "http://www.xinhuanet.com/mil/2016-08/05/c_129206354_2.htm",
        "date": "2016-08-05",
        "content": "台下交易 美软硬兼施向韩施加压力\n长期以来，韩国政府对是否部署“萨德”系统一直持“三个没有”的模糊立场，即韩国没有收到美国在韩部署“萨德”系统的要求，韩美没有就“萨德”系统部署进行过任何接触，韩国国防部内部没有就此事进行讨论。对于韩国来说，继续保持模糊立场原本于己最为有利。此次同意部署“萨德”系统这一不可思议决策的背后，凸显了美国在韩国的强大影响力。\n美国国内政治是推动“萨德”入韩的重要因素。推动韩国加入美东北亚反导系统是美既定目标，图谋已久。早在金大中政府时期，美国力邀韩国加入其主导的战区导弹防御系统，但金大中政府及此后的卢武铉政府对朝采取缓和政策，且谋求在东北亚地缘战略格局中保持“均衡者”角色，予以拒绝，转而构建基本绝缘于美日的“韩国型导弹防御系统”，以保护韩国安全。李明博、朴槿惠政府时期，保守势力上台执政，对朝采取强硬政策，半岛紧张局势不断升级，也导致韩国面临日益严峻的安全威胁。在此背景下，韩国外交政策逐渐开始“一边倒”，日趋向美国靠拢。\n尽管韩国自主国防意识持续高涨，并采取了许多在外界看来独立性很强的决策，但实际上，韩国在安全上高度依赖美国，美国手中一直掌握着影响韩国政策走向的“撒手锏”。2012年美提出构建亚太反导系统后，加大向韩施压力度，在2013年韩美“2+2”会谈上，韩国要求美推迟移交韩军战时作战指挥权，美国趁机要求韩国加入美国导弹防御系统。2014年6月，美国国会在通过美国防部提交的《国防授权法》时，要求“年内必须缔结与韩日的情报协定”。2014年12月底，随着美划定的最后期限日益临近，程序上需召开美日韩三国国防部副部长会议才能签署的协定，竟然是以美国国防部一位局长级官员先后访问韩日的方式签署。足见美国对韩国重大外交决策的影响力。\n在“萨德”入韩问题上，原定程序据悉是，韩美两国事务工作组首先对在韩部署“萨德”系统的相关作战、法律、环境等因素进行综合评估，在此基础上撰写评估报告书，然后在今年10月的韩美年度安保磋商会议（SCM）上以采纳评估报告书的方式决定部署“萨德”系统。但由于南海问题的升温，美国国内政治迫切需要借助“萨德”入韩传递对中国的强硬信息。美以继续向韩提供“核保护伞”、签署韩美原子能协定和赋予韩国核废料的后处理权等条件，还提供了要韩购买“萨德”系统变为接受在韩部署、韩除提供部署土地外不承担追加成本等“优惠条件”。美软硬兼施，强力迫使韩国迅速作出部署决定。\n上一页12345下一页上一页12345下一页",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "台下交易 美软硬兼施向韩施加压力 长期以来韩国政府对是否部署萨德系统一直持三个没有的模糊立场即韩国没有收到美国在韩部署萨德系统的要求韩美没有就萨德系统部署进行过任何接触韩国国防部内部没有就此事进行讨论。对于韩国来说继续保持模糊立场原本于己最为有利。此次同意部署萨德系统这一不可思议决策的背后凸显了美国在韩国的强大影响力。 美国国内政治是推动萨德入韩的重要因素。推动韩国加入美东北亚反导系统是美既定目标图谋已久。早在金大中政府时期美国力邀韩国加入其主导的战区导弹防御系统但金大中政府及此后的卢武铉政府对朝采取缓和政策且谋求在东北亚地缘战略格局中保持均衡者角色予以拒绝转而构建基本绝缘于美日的韩国型导弹防御系统以保护韩国安全。李明博朴槿惠政府时期保守势力上台执政对朝采取强硬政策半岛紧张局势不断升级也导致韩国面临日益严峻的安全威胁。在此背景下韩国外交政策逐渐开始一边倒日趋向美国靠拢。 尽管韩国自主国防意识持续高涨并采取了许多在外界看来独立性很强的决策但实际上韩国在安全上高度依赖美国美国手中一直掌握着影响韩国政策走向的撒手锏。2012年美提出构建亚太反导系统后加大向韩施压力度在2013年韩美22会谈上韩国要求美推迟移交韩军战时作战指挥权美国趁机要求韩国加入美国导弹防御系统。2014年6月美国国会在通过美国防部提交的国防授权法时要求年内必须缔结与韩日的情报协定。2014年12月底随着美划定的最后期限日益临近程序上需召开美日韩三国国防部副部长会议才能签署的协定竟然是以美国国防部一位局长级官员先后访问韩日的方式签署。足见美国对韩国重大外交决策的影响力。 在萨德入韩问题上原定程序据悉是韩美两国事务工作组首先对在韩部署萨德系统的相关作战法律环境等因素进行综合评估在此基础上撰写评估报告书然后在今年10月的韩美年度安保磋商会议SCM上以采纳评估报告书的方式决定部署萨德系统。但由于南海问题的升温美国国内政治迫切需要借助萨德入韩传递对中国的强硬信息。美以继续向韩提供核保护伞签署韩美原子能协定和赋予韩国核废料的后处理权等条件还提供了要韩购买萨德系统变为接受在韩部署韩除提供部署土地外不承担追加成本等优惠条件。美软硬兼施强力迫使韩国迅速作出部署决定。 上一页12345下一页上一页12345下一页",
        "sentences": [
            "台下交易 美软硬兼施向韩施加压力 长期以来韩国政府对是否部署萨德系统一直持三个没有的模糊立场即韩国没有收到美国在韩部署萨德系统的要求韩美没有就萨德系统部署进行过任何接触韩国国防部内部没有就此事进行讨论。",
            "对于韩国来说继续保持模糊立场原本于己最为有利。",
            "此次同意部署萨德系统这一不可思议决策的背后凸显了美国在韩国的强大影响力。",
            "美国国内政治是推动萨德入韩的重要因素。",
            "推动韩国加入美东北亚反导系统是美既定目标图谋已久。",
            "早在金大中政府时期美国力邀韩国加入其主导的战区导弹防御系统但金大中政府及此后的卢武铉政府对朝采取缓和政策且谋求在东北亚地缘战略格局中保持均衡者角色予以拒绝转而构建基本绝缘于美日的韩国型导弹防御系统以保护韩国安全。",
            "李明博朴槿惠政府时期保守势力上台执政对朝采取强硬政策半岛紧张局势不断升级也导致韩国面临日益严峻的安全威胁。",
            "在此背景下韩国外交政策逐渐开始一边倒日趋向美国靠拢。",
            "尽管韩国自主国防意识持续高涨并采取了许多在外界看来独立性很强的决策但实际上韩国在安全上高度依赖美国美国手中一直掌握着影响韩国政策走向的撒手锏。",
            "2012年美提出构建亚太反导系统后加大向韩施压力度在2013年韩美22会谈上韩国要求美推迟移交韩军战时作战指挥权美国趁机要求韩国加入美国导弹防御系统。",
            "2014年6月美国国会在通过美国防部提交的国防授权法时要求年内必须缔结与韩日的情报协定。",
            "2014年12月底随着美划定的最后期限日益临近程序上需召开美日韩三国国防部副部长会议才能签署的协定竟然是以美国国防部一位局长级官员先后访问韩日的方式签署。",
            "足见美国对韩国重大外交决策的影响力。",
            "在萨德入韩问题上原定程序据悉是韩美两国事务工作组首先对在韩部署萨德系统的相关作战法律环境等因素进行综合评估在此基础上撰写评估报告书然后在今年10月的韩美年度安保磋商会议SCM上以采纳评估报告书的方式决定部署萨德系统。",
            "但由于南海问题的升温美国国内政治迫切需要借助萨德入韩传递对中国的强硬信息。",
            "美以继续向韩提供核保护伞签署韩美原子能协定和赋予韩国核废料的后处理权等条件还提供了要韩购买萨德系统变为接受在韩部署韩除提供部署土地外不承担追加成本等优惠条件。",
            "美软硬兼施强力迫使韩国迅速作出部署决定。"
        ],
        "filtered_sentences": [
            "2014年12月底随着美划定的最后期限日益临近程序上需召开美日韩三国国防部副部长会议才能签署的协定竟然是以美国国防部一位局长级官员先后访问韩日的方式签署。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 17,
        "ratio": 0.058823529411764705
    },
    {
        "title": "朝鲜射弹后狠批在韩部署萨德:朴槿惠亲美卖国",
        "link": "https://mil.huanqiu.com/article/9CaKrnJWTiD",
        "date": "2016-08-05",
        "content": "【环球时报综合报道】应美国和日本要求，联合国安理会3日就朝鲜发射导弹召开紧急会议。法新社称，美国及其盟友想推动安理会对朝鲜发表官方谴责声明，但当天未获通过。有韩国媒体猜测，这或许是因为韩国决定部署“萨德”，令身为安理会常任理事国的中俄对施压朝鲜变得“不冷不热”。\n美国常驻联合国代表鲍尔3日在会后表示，希望安理会成员国能团结起来，做出快速和强硬的回应，就像前几次朝鲜射弹后一样。但当天的会议未能通过谴责朝鲜的正式声明。韩联社称，安理会常任理事国中国和俄罗斯都可能对此持保留意见。西方媒体说，中国常驻联合国代表刘结一表示，各方不应做加剧地区局势紧张的事，必须采取负责的行动。\n韩联社称，朝鲜每次发射导弹后，安理会都召开紧急会议，并多次发表官方声明。朝鲜6月22日发射2枚中程弹道导弹的第二天，安理会发表媒体声明予以强烈谴责。但7月以来，朝鲜的2次“挑衅行为”(7月9日发射潜射导弹、19日发射3枚弹道导弹)，安理会均未发表官方立场。报道称，在韩美决定在韩部署“萨德”反导系统后，开始出现“北京和莫斯科或不再在朝鲜问题上全面合作”的担忧。\n法新社4日称，美日在联合国推动对朝谴责声明的同时，该社获悉，美、日和其他十国要求联合国制裁委员会调查参与朝鲜7月18日射弹项目的个人和公司，并对他们采取制裁措施，如实施签证禁令和冻结资产等。中俄对此方案表示反对。任何对朝新制裁都须得到安理会全体成员同意。\n韩美联合参谋本部称，朝鲜3日上午从黄海南道殷栗郡一带向半岛东部海域发射2枚疑似“芦洞”导弹的弹道导弹，其中1枚空中爆炸，另外1枚飞行约1000公里，落在日本专属经济区。日本共同社4日称，日韩两国防卫部门负责人认为，若此次朝鲜发射的导弹证实为“芦洞”，将是该导弹飞行距离最长的一次。\n朝鲜媒体尚未报道发射导弹的相关消息。朝鲜《劳动新闻》4日称，朝鲜祖国和平统一委员会发言人3日发表谈话，批评韩国总统朴槿惠“亲美卖国”，不顾国内外坚决反对在韩部署“萨德”系统。谈话称，“萨德”系统严重威胁朝鲜半岛和地区局势，招致新的军备竞赛，成为新的冷战祸根，彻头彻尾地服从于美国亚太霸权战略。\n朝鲜国家宇宙开发局官员玄光日4日接受美联社采访时，表达了朝鲜将继续发射卫星的立场。他说，目前朝鲜的太空五年计划专注于发射地球观测卫星，长期目标是利用卫星为农业和林业评估提供数据，并改善通讯。未来十年内，希望看到朝鲜完成载人登月项目，将朝鲜国旗带到月球上。美联社称，朝鲜最近一次射星是在2月7日，该国进行“首次氢弹试验”一个月后。有韩国媒体称，朝鲜发射卫星的目的在于将相关技术用于开发弹道导弹。不过，玄光日否认了这种说法，称“令太空军事化的是美国”。美国及其盟友阻挠不了朝鲜的太空事业发展。\n【环球时报驻朝鲜、日本特派特约记者 周之然 李珍 金惠真】",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球时报综合报道应美国和日本要求联合国安理会3日就朝鲜发射导弹召开紧急会议。法新社称美国及其盟友想推动安理会对朝鲜发表官方谴责声明但当天未获通过。有韩国媒体猜测这或许是因为韩国决定部署萨德令身为安理会常任理事国的中俄对施压朝鲜变得不冷不热。 美国常驻联合国代表鲍尔3日在会后表示希望安理会成员国能团结起来做出快速和强硬的回应就像前几次朝鲜射弹后一样。但当天的会议未能通过谴责朝鲜的正式声明。韩联社称安理会常任理事国中国和俄罗斯都可能对此持保留意见。西方媒体说中国常驻联合国代表刘结一表示各方不应做加剧地区局势紧张的事必须采取负责的行动。 韩联社称朝鲜每次发射导弹后安理会都召开紧急会议并多次发表官方声明。朝鲜6月22日发射2枚中程弹道导弹的第二天安理会发表媒体声明予以强烈谴责。但7月以来朝鲜的2次挑衅行为7月9日发射潜射导弹19日发射3枚弹道导弹安理会均未发表官方立场。报道称在韩美决定在韩部署萨德反导系统后开始出现北京和莫斯科或不再在朝鲜问题上全面合作的担忧。 法新社4日称美日在联合国推动对朝谴责声明的同时该社获悉美日和其他十国要求联合国制裁委员会调查参与朝鲜7月18日射弹项目的个人和公司并对他们采取制裁措施如实施签证禁令和冻结资产等。中俄对此方案表示反对。任何对朝新制裁都须得到安理会全体成员同意。 韩美联合参谋本部称朝鲜3日上午从黄海南道殷栗郡一带向半岛东部海域发射2枚疑似芦洞导弹的弹道导弹其中1枚空中爆炸另外1枚飞行约1000公里落在日本专属经济区。日本共同社4日称日韩两国防卫部门负责人认为若此次朝鲜发射的导弹证实为芦洞将是该导弹飞行距离最长的一次。 朝鲜媒体尚未报道发射导弹的相关消息。朝鲜劳动新闻4日称朝鲜祖国和平统一委员会发言人3日发表谈话批评韩国总统朴槿惠亲美卖国不顾国内外坚决反对在韩部署萨德系统。谈话称萨德系统严重威胁朝鲜半岛和地区局势招致新的军备竞赛成为新的冷战祸根彻头彻尾地服从于美国亚太霸权战略。 朝鲜国家宇宙开发局官员玄光日4日接受美联社采访时表达了朝鲜将继续发射卫星的立场。他说目前朝鲜的太空五年计划专注于发射地球观测卫星长期目标是利用卫星为农业和林业评估提供数据并改善通讯。未来十年内希望看到朝鲜完成载人登月项目将朝鲜国旗带到月球上。美联社称朝鲜最近一次射星是在2月7日该国进行首次氢弹试验一个月后。有韩国媒体称朝鲜发射卫星的目的在于将相关技术用于开发弹道导弹。不过玄光日否认了这种说法称令太空军事化的是美国。美国及其盟友阻挠不了朝鲜的太空事业发展。 环球时报驻朝鲜日本特派特约记者 周之然 李珍 金惠真",
        "sentences": [
            "环球时报综合报道应美国和日本要求联合国安理会3日就朝鲜发射导弹召开紧急会议。",
            "法新社称美国及其盟友想推动安理会对朝鲜发表官方谴责声明但当天未获通过。",
            "有韩国媒体猜测这或许是因为韩国决定部署萨德令身为安理会常任理事国的中俄对施压朝鲜变得不冷不热。",
            "美国常驻联合国代表鲍尔3日在会后表示希望安理会成员国能团结起来做出快速和强硬的回应就像前几次朝鲜射弹后一样。",
            "但当天的会议未能通过谴责朝鲜的正式声明。",
            "韩联社称安理会常任理事国中国和俄罗斯都可能对此持保留意见。",
            "西方媒体说中国常驻联合国代表刘结一表示各方不应做加剧地区局势紧张的事必须采取负责的行动。",
            "韩联社称朝鲜每次发射导弹后安理会都召开紧急会议并多次发表官方声明。",
            "朝鲜6月22日发射2枚中程弹道导弹的第二天安理会发表媒体声明予以强烈谴责。",
            "但7月以来朝鲜的2次挑衅行为7月9日发射潜射导弹19日发射3枚弹道导弹安理会均未发表官方立场。",
            "报道称在韩美决定在韩部署萨德反导系统后开始出现北京和莫斯科或不再在朝鲜问题上全面合作的担忧。",
            "法新社4日称美日在联合国推动对朝谴责声明的同时该社获悉美日和其他十国要求联合国制裁委员会调查参与朝鲜7月18日射弹项目的个人和公司并对他们采取制裁措施如实施签证禁令和冻结资产等。",
            "中俄对此方案表示反对。",
            "任何对朝新制裁都须得到安理会全体成员同意。",
            "韩美联合参谋本部称朝鲜3日上午从黄海南道殷栗郡一带向半岛东部海域发射2枚疑似芦洞导弹的弹道导弹其中1枚空中爆炸另外1枚飞行约1000公里落在日本专属经济区。",
            "日本共同社4日称日韩两国防卫部门负责人认为若此次朝鲜发射的导弹证实为芦洞将是该导弹飞行距离最长的一次。",
            "朝鲜媒体尚未报道发射导弹的相关消息。",
            "朝鲜劳动新闻4日称朝鲜祖国和平统一委员会发言人3日发表谈话批评韩国总统朴槿惠亲美卖国不顾国内外坚决反对在韩部署萨德系统。",
            "谈话称萨德系统严重威胁朝鲜半岛和地区局势招致新的军备竞赛成为新的冷战祸根彻头彻尾地服从于美国亚太霸权战略。",
            "朝鲜国家宇宙开发局官员玄光日4日接受美联社采访时表达了朝鲜将继续发射卫星的立场。",
            "他说目前朝鲜的太空五年计划专注于发射地球观测卫星长期目标是利用卫星为农业和林业评估提供数据并改善通讯。",
            "未来十年内希望看到朝鲜完成载人登月项目将朝鲜国旗带到月球上。",
            "美联社称朝鲜最近一次射星是在2月7日该国进行首次氢弹试验一个月后。",
            "有韩国媒体称朝鲜发射卫星的目的在于将相关技术用于开发弹道导弹。",
            "不过玄光日否认了这种说法称令太空军事化的是美国。",
            "美国及其盟友阻挠不了朝鲜的太空事业发展。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 26,
        "ratio": 0.0
    },
    {
        "title": "“萨德”入韩记",
        "link": "http://news.xinhuanet.com/world/2016-08/05/c_129206163.htm",
        "date": "2016-08-05",
        "content": "2016年：\n7月13日，韩国国防部在首尔召开新闻发布会，宣布韩美双方决定将 “萨德”系统部署在韩国东南部的庆尚北道星州郡。\n7月8日，韩美军方在首尔发表联合声明称，由于“朝鲜的核武器及导弹威胁”，韩美决定在驻韩美军基地部署末段高空区域防御系统即“萨德”系统。\n5月3日，韩国国防部长韩民求在国会国防委全体会议上就在半岛部署“萨德”反导系统计划表示，韩美双方已决定由美方承担“萨德”部署和运作费用。韩民求说，韩美正在对“萨德”部署地区等进行研究，韩方将提供地皮和相关设施。\n3月23日，美国国防部长阿什顿·卡特表示，美韩两国已就美国在朝鲜半岛部署“萨德”反导系统达成原则性协议。\n3月4日，韩国国防部说，韩国和美国当天签署就部署“萨德”反导系统筹建联合工作组的协议。这一协议的签署，意味着韩美将全面启动有关“萨德”系统部署地、费用、时间表等一系列议题的磋商。\n2月7日，韩国国防部宣布，韩美双方决定正式启动商讨在驻韩美军基地部署“萨德”系统。\n2015年3月：韩国国防部发言人金珉奭在例行记者会上就美国考虑在韩国部署“萨德”反导系统一事重申，韩国国防部并无计划购买“萨德”系统。\n2014年5月：《华尔街日报》援引国防部消息人士的话报道，美国正酝酿在韩国境内部署一套“萨德”。\n2014年4月：奥巴马访韩期间发表的美韩共同声明暗示已经达成美－日－韩三边情报共享安排。\n2012年3月：美国国防部宣布要构建亚太反导系统，这一系统将基于两组三边联盟（美－日－澳、美－日－韩）来实现。\n（资料为汤帅整理）",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "2016年 7月13日韩国国防部在首尔召开新闻发布会宣布韩美双方决定将 萨德系统部署在韩国东南部的庆尚北道星州郡。 7月8日韩美军方在首尔发表联合声明称由于朝鲜的核武器及导弹威胁韩美决定在驻韩美军基地部署末段高空区域防御系统即萨德系统。 5月3日韩国国防部长韩民求在国会国防委全体会议上就在半岛部署萨德反导系统计划表示韩美双方已决定由美方承担萨德部署和运作费用。韩民求说韩美正在对萨德部署地区等进行研究韩方将提供地皮和相关设施。 3月23日美国国防部长阿什顿卡特表示美韩两国已就美国在朝鲜半岛部署萨德反导系统达成原则性协议。 3月4日韩国国防部说韩国和美国当天签署就部署萨德反导系统筹建联合工作组的协议。这一协议的签署意味着韩美将全面启动有关萨德系统部署地费用时间表等一系列议题的磋商。 2月7日韩国国防部宣布韩美双方决定正式启动商讨在驻韩美军基地部署萨德系统。 2015年3月韩国国防部发言人金珉奭在例行记者会上就美国考虑在韩国部署萨德反导系统一事重申韩国国防部并无计划购买萨德系统。 2014年5月华尔街日报援引国防部消息人士的话报道美国正酝酿在韩国境内部署一套萨德。 2014年4月奥巴马访韩期间发表的美韩共同声明暗示已经达成美日韩三边情报共享安排。 2012年3月美国国防部宣布要构建亚太反导系统这一系统将基于两组三边联盟美日澳美日韩来实现。 资料为汤帅整理",
        "sentences": [
            "2016年 7月13日韩国国防部在首尔召开新闻发布会宣布韩美双方决定将 萨德系统部署在韩国东南部的庆尚北道星州郡。",
            "7月8日韩美军方在首尔发表联合声明称由于朝鲜的核武器及导弹威胁韩美决定在驻韩美军基地部署末段高空区域防御系统即萨德系统。",
            "5月3日韩国国防部长韩民求在国会国防委全体会议上就在半岛部署萨德反导系统计划表示韩美双方已决定由美方承担萨德部署和运作费用。",
            "韩民求说韩美正在对萨德部署地区等进行研究韩方将提供地皮和相关设施。",
            "3月23日美国国防部长阿什顿卡特表示美韩两国已就美国在朝鲜半岛部署萨德反导系统达成原则性协议。",
            "3月4日韩国国防部说韩国和美国当天签署就部署萨德反导系统筹建联合工作组的协议。",
            "这一协议的签署意味着韩美将全面启动有关萨德系统部署地费用时间表等一系列议题的磋商。",
            "2月7日韩国国防部宣布韩美双方决定正式启动商讨在驻韩美军基地部署萨德系统。",
            "2015年3月韩国国防部发言人金珉奭在例行记者会上就美国考虑在韩国部署萨德反导系统一事重申韩国国防部并无计划购买萨德系统。",
            "2014年5月华尔街日报援引国防部消息人士的话报道美国正酝酿在韩国境内部署一套萨德。",
            "2014年4月奥巴马访韩期间发表的美韩共同声明暗示已经达成美日韩三边情报共享安排。",
            "2012年3月美国国防部宣布要构建亚太反导系统这一系统将基于两组三边联盟美日澳美日韩来实现。"
        ],
        "filtered_sentences": [
            "2014年4月奥巴马访韩期间发表的美韩共同声明暗示已经达成美日韩三边情报共享安排。",
            "2012年3月美国国防部宣布要构建亚太反导系统这一系统将基于两组三边联盟美日澳美日韩来实现。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 12,
        "ratio": 0.16666666666666666
    },
    {
        "title": "起底美国推动“萨德”入韩阴谋",
        "link": "http://world.people.com.cn/n1/2016/0805/c1002-28614556.html",
        "date": "2016-08-05",
        "content": "近年来，关于是否在韩国部署“萨德”反导系统在美国国内也引起持续争论。美国战略界、智库、学者和军方均在评估这一行动的成本和收益。如今，在韩国政府放水下，美国终于有机会完成这个“夙愿”。\n在明面上，美国希望在韩部署“萨德”能从三个角度助力其“亚太再平衡”战略。其一，增强美国在朝核问题上的“灵活性”。在年初朝鲜进行新一轮核试验和弹道导弹试验后，美国舆论对奥巴马在朝核问题上的态度非常不满，不少学者认为，随着朝鲜越发接近核武小型化及海外投射的目标，朝鲜运用核讹诈策略将更加自如，使美国陷入更大的被动。部署“萨德”的最大收获并非帮助韩国防范核导攻击，而是确保驻日美军、美军海上舰只甚至关岛免受朝鲜核导威胁。这种安全保障让美在对朝政策上有更大灵活性，不仅可以肆无忌惮地使用各种施压手段，甚至已把用军事手段颠覆朝鲜政权作为政策选项之一。今年春季,美韩已经开始演练对朝“定点清除”的内容。\n其二，美国将借此找到对华构筑反导防线的突破口。美国方面非常清楚在韩部署“萨德”系统将遭遇中国的强烈反应，因此一直以来并未将该项计划摆在优先位置上。“萨德”系统的各项参数透明度很高，美国专家估算认为，“萨德”系统的雷达监控范围在1500公里左右，远大于朝鲜半岛，其功能足以侦察中国东部沿海的空军调动情况。不少美国专家认为，从“萨德”系统以往的试验情况看，它在反导上并不十分可靠，但是在监测侦察上却功能强大。美国可通过卫星、舰载机和巡逻机补充在韩“萨德”系统的功能，大幅增加驻日、驻韩及关岛美军基地抵御中国反介入攻击的能力。\n其三，美国可借此挑拨中韩关系，将韩国绑上美国重返亚太的战车。近年来中韩关系迅猛发展让美国又忧虑又着急。一方面，美国不希望同时与中美签订自贸协议的韩国成为“跨太平洋伙伴关系”（TPP）的特洛伊木马，降低这一旨在削弱中国国际经济影响力策略的效果。另一方面，美国也不希望中韩不断加深的经贸关系逐渐扩大到安全、人文乃至战略层面，逐步瓦解美日韩同盟，加深日韩对立，甚至影响美国在朝韩统一后的东亚布局。出于以上担忧，美国借朝鲜新一轮核试验为契机，广泛渲染朝核问题的严峻性，最终迫使韩国政府作出仓促决定。\n在暗面上，此次“萨德”入韩是美国内部强硬派势力的一次成功夺权，它进一步削弱了“奥巴马主义”对美国对外战略思维的长期影响。其一，“萨德”入韩严重打击了奥巴马力推的无核世界构想。在部署“萨德”问题上，美国军方相比政府更积极主动。军方清楚地知道“萨德”将加剧中俄与美国的核竞赛，为美国核武器更新换代提供依据。就在韩国部署“萨德”系统前后，美国国会参议院正在审核总价超过18亿美元的核武器升级计划，美国军方高层是该计划的积极拥护者。军方和国会中的强硬派一直对无核世界并不感冒，如果奥巴马的这一构想付诸实践，将是对美国军工利益集团的重大打击，昂贵且低效的“萨德”系统首当其冲。在国内阻力下，奥巴马原定希望在离任前做出美国不首先使用核武器承诺的计划也被无限期延后。\n其二，“萨德”入韩意味着美国国内对华强硬一派的声音显著增强，他们不希望奥巴马余任内再与中国达成有约束力的合作协议。奥巴马上任近8年来，虽然在南海、网络等问题上与中国有一些矛盾，但在人权、军事、经贸、台海问题上却保持着比历任总统更加务实灵活的态度，中美双方还在气候变化等国际议题合作上成果显著。在美国国内一些顽固的反华势力看来，中美关系的当前态势并不符合他们的期待，他们希望下任总统能够实行更为强硬的对华政策。借推动“萨德”入韩，他们试图给中美双方埋下一个短期内无解的难题。\n（中国现代国际关系研究院美国研究所助理研究员 李峥）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "近年来关于是否在韩国部署萨德反导系统在美国国内也引起持续争论。美国战略界智库学者和军方均在评估这一行动的成本和收益。如今在韩国政府放水下美国终于有机会完成这个夙愿。 在明面上美国希望在韩部署萨德能从三个角度助力其亚太再平衡战略。其一增强美国在朝核问题上的灵活性。在年初朝鲜进行新一轮核试验和弹道导弹试验后美国舆论对奥巴马在朝核问题上的态度非常不满不少学者认为随着朝鲜越发接近核武小型化及海外投射的目标朝鲜运用核讹诈策略将更加自如使美国陷入更大的被动。部署萨德的最大收获并非帮助韩国防范核导攻击而是确保驻日美军美军海上舰只甚至关岛免受朝鲜核导威胁。这种安全保障让美在对朝政策上有更大灵活性不仅可以肆无忌惮地使用各种施压手段甚至已把用军事手段颠覆朝鲜政权作为政策选项之一。今年春季美韩已经开始演练对朝定点清除的内容。 其二美国将借此找到对华构筑反导防线的突破口。美国方面非常清楚在韩部署萨德系统将遭遇中国的强烈反应因此一直以来并未将该项计划摆在优先位置上。萨德系统的各项参数透明度很高美国专家估算认为萨德系统的雷达监控范围在1500公里左右远大于朝鲜半岛其功能足以侦察中国东部沿海的空军调动情况。不少美国专家认为从萨德系统以往的试验情况看它在反导上并不十分可靠但是在监测侦察上却功能强大。美国可通过卫星舰载机和巡逻机补充在韩萨德系统的功能大幅增加驻日驻韩及关岛美军基地抵御中国反介入攻击的能力。 其三美国可借此挑拨中韩关系将韩国绑上美国重返亚太的战车。近年来中韩关系迅猛发展让美国又忧虑又着急。一方面美国不希望同时与中美签订自贸协议的韩国成为跨太平洋伙伴关系TPP的特洛伊木马降低这一旨在削弱中国国际经济影响力策略的效果。另一方面美国也不希望中韩不断加深的经贸关系逐渐扩大到安全人文乃至战略层面逐步瓦解美日韩同盟加深日韩对立甚至影响美国在朝韩统一后的东亚布局。出于以上担忧美国借朝鲜新一轮核试验为契机广泛渲染朝核问题的严峻性最终迫使韩国政府作出仓促决定。 在暗面上此次萨德入韩是美国内部强硬派势力的一次成功夺权它进一步削弱了奥巴马主义对美国对外战略思维的长期影响。其一萨德入韩严重打击了奥巴马力推的无核世界构想。在部署萨德问题上美国军方相比政府更积极主动。军方清楚地知道萨德将加剧中俄与美国的核竞赛为美国核武器更新换代提供依据。就在韩国部署萨德系统前后美国国会参议院正在审核总价超过18亿美元的核武器升级计划美国军方高层是该计划的积极拥护者。军方和国会中的强硬派一直对无核世界并不感冒如果奥巴马的这一构想付诸实践将是对美国军工利益集团的重大打击昂贵且低效的萨德系统首当其冲。在国内阻力下奥巴马原定希望在离任前做出美国不首先使用核武器承诺的计划也被无限期延后。 其二萨德入韩意味着美国国内对华强硬一派的声音显著增强他们不希望奥巴马余任内再与中国达成有约束力的合作协议。奥巴马上任近8年来虽然在南海网络等问题上与中国有一些矛盾但在人权军事经贸台海问题上却保持着比历任总统更加务实灵活的态度中美双方还在气候变化等国际议题合作上成果显著。在美国国内一些顽固的反华势力看来中美关系的当前态势并不符合他们的期待他们希望下任总统能够实行更为强硬的对华政策。借推动萨德入韩他们试图给中美双方埋下一个短期内无解的难题。 中国现代国际关系研究院美国研究所助理研究员 李峥 分享让更多人看到",
        "sentences": [
            "近年来关于是否在韩国部署萨德反导系统在美国国内也引起持续争论。",
            "美国战略界智库学者和军方均在评估这一行动的成本和收益。",
            "如今在韩国政府放水下美国终于有机会完成这个夙愿。",
            "在明面上美国希望在韩部署萨德能从三个角度助力其亚太再平衡战略。",
            "其一增强美国在朝核问题上的灵活性。",
            "在年初朝鲜进行新一轮核试验和弹道导弹试验后美国舆论对奥巴马在朝核问题上的态度非常不满不少学者认为随着朝鲜越发接近核武小型化及海外投射的目标朝鲜运用核讹诈策略将更加自如使美国陷入更大的被动。",
            "部署萨德的最大收获并非帮助韩国防范核导攻击而是确保驻日美军美军海上舰只甚至关岛免受朝鲜核导威胁。",
            "这种安全保障让美在对朝政策上有更大灵活性不仅可以肆无忌惮地使用各种施压手段甚至已把用军事手段颠覆朝鲜政权作为政策选项之一。",
            "今年春季美韩已经开始演练对朝定点清除的内容。",
            "其二美国将借此找到对华构筑反导防线的突破口。",
            "美国方面非常清楚在韩部署萨德系统将遭遇中国的强烈反应因此一直以来并未将该项计划摆在优先位置上。",
            "萨德系统的各项参数透明度很高美国专家估算认为萨德系统的雷达监控范围在1500公里左右远大于朝鲜半岛其功能足以侦察中国东部沿海的空军调动情况。",
            "不少美国专家认为从萨德系统以往的试验情况看它在反导上并不十分可靠但是在监测侦察上却功能强大。",
            "美国可通过卫星舰载机和巡逻机补充在韩萨德系统的功能大幅增加驻日驻韩及关岛美军基地抵御中国反介入攻击的能力。",
            "其三美国可借此挑拨中韩关系将韩国绑上美国重返亚太的战车。",
            "近年来中韩关系迅猛发展让美国又忧虑又着急。",
            "一方面美国不希望同时与中美签订自贸协议的韩国成为跨太平洋伙伴关系TPP的特洛伊木马降低这一旨在削弱中国国际经济影响力策略的效果。",
            "另一方面美国也不希望中韩不断加深的经贸关系逐渐扩大到安全人文乃至战略层面逐步瓦解美日韩同盟加深日韩对立甚至影响美国在朝韩统一后的东亚布局。",
            "出于以上担忧美国借朝鲜新一轮核试验为契机广泛渲染朝核问题的严峻性最终迫使韩国政府作出仓促决定。",
            "在暗面上此次萨德入韩是美国内部强硬派势力的一次成功夺权它进一步削弱了奥巴马主义对美国对外战略思维的长期影响。",
            "其一萨德入韩严重打击了奥巴马力推的无核世界构想。",
            "在部署萨德问题上美国军方相比政府更积极主动。",
            "军方清楚地知道萨德将加剧中俄与美国的核竞赛为美国核武器更新换代提供依据。",
            "就在韩国部署萨德系统前后美国国会参议院正在审核总价超过18亿美元的核武器升级计划美国军方高层是该计划的积极拥护者。",
            "军方和国会中的强硬派一直对无核世界并不感冒如果奥巴马的这一构想付诸实践将是对美国军工利益集团的重大打击昂贵且低效的萨德系统首当其冲。",
            "在国内阻力下奥巴马原定希望在离任前做出美国不首先使用核武器承诺的计划也被无限期延后。",
            "其二萨德入韩意味着美国国内对华强硬一派的声音显著增强他们不希望奥巴马余任内再与中国达成有约束力的合作协议。",
            "奥巴马上任近8年来虽然在南海网络等问题上与中国有一些矛盾但在人权军事经贸台海问题上却保持着比历任总统更加务实灵活的态度中美双方还在气候变化等国际议题合作上成果显著。",
            "在美国国内一些顽固的反华势力看来中美关系的当前态势并不符合他们的期待他们希望下任总统能够实行更为强硬的对华政策。",
            "借推动萨德入韩他们试图给中美双方埋下一个短期内无解的难题。"
        ],
        "filtered_sentences": [
            "另一方面美国也不希望中韩不断加深的经贸关系逐渐扩大到安全人文乃至战略层面逐步瓦解美日韩同盟加深日韩对立甚至影响美国在朝韩统一后的东亚布局。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "港媒:美日韩可能建军事联盟 中俄将加强合作制衡",
        "link": "https://mil.huanqiu.com/article/9CaKrnJWUvk",
        "date": "2016-08-06",
        "content": "【环球时报综合报道】针对韩国国内的反萨德情绪，美国派出专家团“摸底”，其中包括民主党总统候选人希拉里的外交参谋。据韩国《朝鲜日报》5日报道，美国外交协会访韩团3日与韩国在野党议员会面，提出的问题包括是否认为萨德有助于朝鲜半岛防御、萨德为何得不到所有国民支持、实际部署萨德之后韩国人将如何看待。他们还想知道部署萨德是否引起了反美风潮，并就韩中关系进行了提问。\n作为在韩部署萨德的真正推手，美国所做的显然远不止于此。韩国国防部发言人在4日的例行记者会上表示，如果萨德捕捉到朝鲜发射导弹，韩国可与日本共享情报。此前韩国一直否认这种可能性，并称这些信息对东京并无任何用处。美国合众社5日称，在韩国做出这番表态几天前，驻韩美军司令布鲁克斯敦促加强三方联盟的有效信息共享。报道援引韩国庆南大学教授金东烨的话说，这只会加剧中国的反对。\n吕超5日对《环球时报》记者说，此前也有过交换情报的提法，但韩国方面迟迟没有付诸行动。现在看来，韩国执政党选择在这个时机上演态度大逆转，是在为部署萨德助威。此举在交换情报方面的具体意义还很难说，但显然是在向中国叫板。\n香港《南华早报》评论说，韩日都是美国的军事盟友，但由于主权纠纷和历史问题，韩国一直不愿跟日本开展双边军事合作。现在，韩国这个看似温和的表态将令中国门口出现美日韩建立军事同盟的迹象，这会被北京视作是一个危险的举动。有中国国际战略问题专家分析说，如韩日进一步勾结，中国必定会作出相应的反制措施。\n届时，中国会进一步加强同俄罗斯的合作予以制衡，东北亚军备竞赛或将不可避免。7月底，在俄中东北亚安全问题第四轮对话结束后，俄罗斯外交部表示，美韩部署萨德的行为或重创邻国的战略安全。对局势发展中的不利情况，俄中将加强协调。 【环球时报驻韩国特约记者 王伟 环球时报记者 李小飞 邢晓婧 甄翔 柳玉鹏】",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球时报综合报道针对韩国国内的反萨德情绪美国派出专家团摸底其中包括民主党总统候选人希拉里的外交参谋。据韩国朝鲜日报5日报道美国外交协会访韩团3日与韩国在野党议员会面提出的问题包括是否认为萨德有助于朝鲜半岛防御萨德为何得不到所有国民支持实际部署萨德之后韩国人将如何看待。他们还想知道部署萨德是否引起了反美风潮并就韩中关系进行了提问。 作为在韩部署萨德的真正推手美国所做的显然远不止于此。韩国国防部发言人在4日的例行记者会上表示如果萨德捕捉到朝鲜发射导弹韩国可与日本共享情报。此前韩国一直否认这种可能性并称这些信息对东京并无任何用处。美国合众社5日称在韩国做出这番表态几天前驻韩美军司令布鲁克斯敦促加强三方联盟的有效信息共享。报道援引韩国庆南大学教授金东烨的话说这只会加剧中国的反对。 吕超5日对环球时报记者说此前也有过交换情报的提法但韩国方面迟迟没有付诸行动。现在看来韩国执政党选择在这个时机上演态度大逆转是在为部署萨德助威。此举在交换情报方面的具体意义还很难说但显然是在向中国叫板。 香港南华早报评论说韩日都是美国的军事盟友但由于主权纠纷和历史问题韩国一直不愿跟日本开展双边军事合作。现在韩国这个看似温和的表态将令中国门口出现美日韩建立军事同盟的迹象这会被北京视作是一个危险的举动。有中国国际战略问题专家分析说如韩日进一步勾结中国必定会作出相应的反制措施。 届时中国会进一步加强同俄罗斯的合作予以制衡东北亚军备竞赛或将不可避免。7月底在俄中东北亚安全问题第四轮对话结束后俄罗斯外交部表示美韩部署萨德的行为或重创邻国的战略安全。对局势发展中的不利情况俄中将加强协调。 环球时报驻韩国特约记者 王伟 环球时报记者 李小飞 邢晓婧 甄翔 柳玉鹏",
        "sentences": [
            "环球时报综合报道针对韩国国内的反萨德情绪美国派出专家团摸底其中包括民主党总统候选人希拉里的外交参谋。",
            "据韩国朝鲜日报5日报道美国外交协会访韩团3日与韩国在野党议员会面提出的问题包括是否认为萨德有助于朝鲜半岛防御萨德为何得不到所有国民支持实际部署萨德之后韩国人将如何看待。",
            "他们还想知道部署萨德是否引起了反美风潮并就韩中关系进行了提问。",
            "作为在韩部署萨德的真正推手美国所做的显然远不止于此。",
            "韩国国防部发言人在4日的例行记者会上表示如果萨德捕捉到朝鲜发射导弹韩国可与日本共享情报。",
            "此前韩国一直否认这种可能性并称这些信息对东京并无任何用处。",
            "美国合众社5日称在韩国做出这番表态几天前驻韩美军司令布鲁克斯敦促加强三方联盟的有效信息共享。",
            "报道援引韩国庆南大学教授金东烨的话说这只会加剧中国的反对。",
            "吕超5日对环球时报记者说此前也有过交换情报的提法但韩国方面迟迟没有付诸行动。",
            "现在看来韩国执政党选择在这个时机上演态度大逆转是在为部署萨德助威。",
            "此举在交换情报方面的具体意义还很难说但显然是在向中国叫板。",
            "香港南华早报评论说韩日都是美国的军事盟友但由于主权纠纷和历史问题韩国一直不愿跟日本开展双边军事合作。",
            "现在韩国这个看似温和的表态将令中国门口出现美日韩建立军事同盟的迹象这会被北京视作是一个危险的举动。",
            "有中国国际战略问题专家分析说如韩日进一步勾结中国必定会作出相应的反制措施。",
            "届时中国会进一步加强同俄罗斯的合作予以制衡东北亚军备竞赛或将不可避免。",
            "7月底在俄中东北亚安全问题第四轮对话结束后俄罗斯外交部表示美韩部署萨德的行为或重创邻国的战略安全。",
            "对局势发展中的不利情况俄中将加强协调。"
        ],
        "filtered_sentences": [
            "现在韩国这个看似温和的表态将令中国门口出现美日韩建立军事同盟的迹象这会被北京视作是一个危险的举动。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 17,
        "ratio": 0.058823529411764705
    },
    {
        "title": "韩媒:萨德强化美日韩反导 妨碍中方反介入战略",
        "link": "https://mil.huanqiu.com/article/9CaKrnJWYbz",
        "date": "2016-08-10",
        "content": "【环球网军事8月10日报道】据韩国《中央日报》网站8月9日报道，中国在靠近朝鲜半岛的辽宁省等东北部地区部署着五个弹道导弹部队，部署在这些部队的东风导弹正瞄准着关岛、日本冲绳和朝鲜半岛南端。有分析称，中国反对在庆北星州部署“萨德”的决定性原因就是本国的导弹基地包含在探测范围内。\n中国的弹道导弹部队部署在三个区域，其中一个区域就在靠近朝鲜半岛的东北部地区，这些导弹都可搭载核弹头。就射程来看，打击对象分别是位于关岛的美军部队(东风-3)、驻扎在冲绳的驻日美军(东风-21)、韩军和驻韩美军(东风-15)。美国国防2015年度报告也指出，东风-3和东风-21正将关岛和冲绳岛上的美军部队作为目标。\n报道认为，如果韩国在星州部署“萨德”，中国的弹道导弹战略可能会出现问题。因为如果中国朝着冲绳或关岛发射导弹，就只能经过朝鲜半岛附近上空。\n报道称，中国对“萨德”如此敏感还有另外一个原因。中国从20世纪80年代开始，为切断美国等海洋势力的接近，正在推进“反介入/区域拒止”(简称“A2AD”)战略。“A2AD”战略是在连接岛与岛之间的岛链线内切断美军接近以及当美国进入该区域时用力将其逼退的战略。\n报道称，中国正在强化战力以完成“A2AD”战略，其中包括制定探测美国航空母舰并用东风导弹来进行打击的方案。庆南大学远东问题研究所教授金东燮(音)表示，“中国正在担忧，若星州部署‘萨德’，韩美日三国之间的弹道导弹防御合作将得到强化，这样可能会妨碍‘A2AD’战略的推进”。\n另据韩国《朝鲜日报》网站8月9日报道，韩国共同民主党6名议员8日按照计划开始了为期3天的访华日程。\n报道称，当天在中国北京大学举行的非公开座谈会上，中国学者们表示，部署“萨德”之后，中国将对韩国采取各种实质性制裁措施。中国通过本国教授向韩国议员间接地表达了“部署‘萨德’就制裁”的立场。",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球网军事8月10日报道据韩国中央日报网站8月9日报道中国在靠近朝鲜半岛的辽宁省等东北部地区部署着五个弹道导弹部队部署在这些部队的东风导弹正瞄准着关岛日本冲绳和朝鲜半岛南端。有分析称中国反对在庆北星州部署萨德的决定性原因就是本国的导弹基地包含在探测范围内。 中国的弹道导弹部队部署在三个区域其中一个区域就在靠近朝鲜半岛的东北部地区这些导弹都可搭载核弹头。就射程来看打击对象分别是位于关岛的美军部队东风3驻扎在冲绳的驻日美军东风21韩军和驻韩美军东风15。美国国防2015年度报告也指出东风3和东风21正将关岛和冲绳岛上的美军部队作为目标。 报道认为如果韩国在星州部署萨德中国的弹道导弹战略可能会出现问题。因为如果中国朝着冲绳或关岛发射导弹就只能经过朝鲜半岛附近上空。 报道称中国对萨德如此敏感还有另外一个原因。中国从20世纪80年代开始为切断美国等海洋势力的接近正在推进反介入区域拒止简称A2AD战略。A2AD战略是在连接岛与岛之间的岛链线内切断美军接近以及当美国进入该区域时用力将其逼退的战略。 报道称中国正在强化战力以完成A2AD战略其中包括制定探测美国航空母舰并用东风导弹来进行打击的方案。庆南大学远东问题研究所教授金东燮音表示中国正在担忧若星州部署萨德韩美日三国之间的弹道导弹防御合作将得到强化这样可能会妨碍A2AD战略的推进。 另据韩国朝鲜日报网站8月9日报道韩国共同民主党6名议员8日按照计划开始了为期3天的访华日程。 报道称当天在中国北京大学举行的非公开座谈会上中国学者们表示部署萨德之后中国将对韩国采取各种实质性制裁措施。中国通过本国教授向韩国议员间接地表达了部署萨德就制裁的立场。",
        "sentences": [
            "环球网军事8月10日报道据韩国中央日报网站8月9日报道中国在靠近朝鲜半岛的辽宁省等东北部地区部署着五个弹道导弹部队部署在这些部队的东风导弹正瞄准着关岛日本冲绳和朝鲜半岛南端。",
            "有分析称中国反对在庆北星州部署萨德的决定性原因就是本国的导弹基地包含在探测范围内。",
            "中国的弹道导弹部队部署在三个区域其中一个区域就在靠近朝鲜半岛的东北部地区这些导弹都可搭载核弹头。",
            "就射程来看打击对象分别是位于关岛的美军部队东风3驻扎在冲绳的驻日美军东风21韩军和驻韩美军东风15。",
            "美国国防2015年度报告也指出东风3和东风21正将关岛和冲绳岛上的美军部队作为目标。",
            "报道认为如果韩国在星州部署萨德中国的弹道导弹战略可能会出现问题。",
            "因为如果中国朝着冲绳或关岛发射导弹就只能经过朝鲜半岛附近上空。",
            "报道称中国对萨德如此敏感还有另外一个原因。",
            "中国从20世纪80年代开始为切断美国等海洋势力的接近正在推进反介入区域拒止简称A2AD战略。",
            "A2AD战略是在连接岛与岛之间的岛链线内切断美军接近以及当美国进入该区域时用力将其逼退的战略。",
            "报道称中国正在强化战力以完成A2AD战略其中包括制定探测美国航空母舰并用东风导弹来进行打击的方案。",
            "庆南大学远东问题研究所教授金东燮音表示中国正在担忧若星州部署萨德韩美日三国之间的弹道导弹防御合作将得到强化这样可能会妨碍A2AD战略的推进。",
            "另据韩国朝鲜日报网站8月9日报道韩国共同民主党6名议员8日按照计划开始了为期3天的访华日程。",
            "报道称当天在中国北京大学举行的非公开座谈会上中国学者们表示部署萨德之后中国将对韩国采取各种实质性制裁措施。",
            "中国通过本国教授向韩国议员间接地表达了部署萨德就制裁的立场。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 15,
        "ratio": 0.0
    },
    {
        "title": "日本添乱欲提前引进萨德美日韩联盟日益成形 - 无人机",
        "link": "https://uav.huanqiu.com/article/9CaKrnJX0S3",
        "date": "2016-08-11",
        "content": "【环球网军事8月12日报道】据韩国《中央日报》11日报道，日本NHK电视台称，为加强应对朝鲜弹道导弹的能力，日本防卫省正加快引进美制“萨德”反导系统的步伐。在当前韩国政府坚持部署“萨德”的背景下，美日韩三国反导联盟日益成形。\n报道称，防卫省为应对今年朝鲜接连发射弹道导弹，将在今年第二次追加预算案中增加额外费用，以提前部署反导系统。据称，朝鲜8月3日发射的“芦洞”导弹落到日本西部秋田县男鹿半岛西侧250公里的专属经济区附近。日本宣称，“芦洞”导弹的最大射程为1300公里，日本全国几乎都在该导弹射程内。为应对朝鲜弹道导弹，日本新任防卫相稻田朋美还下达了允许自卫队拦截朝鲜导弹的“摧毁措施命令”。\nNHK宣称，防卫省希望引进美国决定部署在韩国的“萨德”系统。日本认为部署“萨德”系统并不存在技术障碍，该系统最重要的远程探测雷达实际已经安置到位——目前在日本京都府京丹后市驻日美军通信所和西北部青森县的航空自卫队基地就部署了用于追踪弹道导弹的X波段雷达(TPY-2雷达)。而“萨德”拦截导弹部队采用机动部署方式，可以根据需要利用运输机快速部署到位。\n韩国《朝鲜日报》称，目前日本构建的是双重拦截系统，先利用海上的宙斯盾驱逐舰的“标准-3”反导系统在高空进行第一次截击，若未能成功，则在低空用“爱国者-3”导弹进行第二次截击。报道称，若日本引进并部署“萨德”，就可以在“标准-3”和“爱国者-3”之间再构建一层拦截火力，完成三重导弹拦截网络。\n《朝鲜日报》称，日本此前早已有意采购“萨德”系统，但过去普遍认为，日本在5年中期防卫计划结束(即2018年)之后才有可能引进“萨德”。防卫省的新决定意味着引进时间可能被提前到2018年之前。\n据专家介绍，如果日本也引进“萨德”系统，意味着美日韩基本实现了反导系统的统一，三国反导联盟初步成形。此前美日已经在海基“标准-3”反导系统上达成统一，两国的多艘宙斯盾战舰均已安装这种先进的高空拦截系统，但韩国海军虽然拥有宙斯盾战舰，却并不具备发射“标准-3”的能力。韩国媒体抱怨说，在不久前举行的首次美日韩联合反导演习中，韩国海军只能给美日战舰“打下手”。\n目前美日韩均已装备“爱国者-3”系统，如果在“萨德”系统上也实现装备和指挥上的统一，标志着美日韩反导同盟成形，不但可实现情报共享，提高应对朝鲜导弹的能力，更对中俄在西太的空中活动构成严密而绵长的监视网络。▲ (武 彦)",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球网军事8月12日报道据韩国中央日报11日报道日本NHK电视台称为加强应对朝鲜弹道导弹的能力日本防卫省正加快引进美制萨德反导系统的步伐。在当前韩国政府坚持部署萨德的背景下美日韩三国反导联盟日益成形。 报道称防卫省为应对今年朝鲜接连发射弹道导弹将在今年第二次追加预算案中增加额外费用以提前部署反导系统。据称朝鲜8月3日发射的芦洞导弹落到日本西部秋田县男鹿半岛西侧250公里的专属经济区附近。日本宣称芦洞导弹的最大射程为1300公里日本全国几乎都在该导弹射程内。为应对朝鲜弹道导弹日本新任防卫相稻田朋美还下达了允许自卫队拦截朝鲜导弹的摧毁措施命令。 NHK宣称防卫省希望引进美国决定部署在韩国的萨德系统。日本认为部署萨德系统并不存在技术障碍该系统最重要的远程探测雷达实际已经安置到位目前在日本京都府京丹后市驻日美军通信所和西北部青森县的航空自卫队基地就部署了用于追踪弹道导弹的X波段雷达TPY2雷达。而萨德拦截导弹部队采用机动部署方式可以根据需要利用运输机快速部署到位。 韩国朝鲜日报称目前日本构建的是双重拦截系统先利用海上的宙斯盾驱逐舰的标准3反导系统在高空进行第一次截击若未能成功则在低空用爱国者3导弹进行第二次截击。报道称若日本引进并部署萨德就可以在标准3和爱国者3之间再构建一层拦截火力完成三重导弹拦截网络。 朝鲜日报称日本此前早已有意采购萨德系统但过去普遍认为日本在5年中期防卫计划结束即2018年之后才有可能引进萨德。防卫省的新决定意味着引进时间可能被提前到2018年之前。 据专家介绍如果日本也引进萨德系统意味着美日韩基本实现了反导系统的统一三国反导联盟初步成形。此前美日已经在海基标准3反导系统上达成统一两国的多艘宙斯盾战舰均已安装这种先进的高空拦截系统但韩国海军虽然拥有宙斯盾战舰却并不具备发射标准3的能力。韩国媒体抱怨说在不久前举行的首次美日韩联合反导演习中韩国海军只能给美日战舰打下手。 目前美日韩均已装备爱国者3系统如果在萨德系统上也实现装备和指挥上的统一标志着美日韩反导同盟成形不但可实现情报共享提高应对朝鲜导弹的能力更对中俄在西太的空中活动构成严密而绵长的监视网络。 武 彦",
        "sentences": [
            "环球网军事8月12日报道据韩国中央日报11日报道日本NHK电视台称为加强应对朝鲜弹道导弹的能力日本防卫省正加快引进美制萨德反导系统的步伐。",
            "在当前韩国政府坚持部署萨德的背景下美日韩三国反导联盟日益成形。",
            "报道称防卫省为应对今年朝鲜接连发射弹道导弹将在今年第二次追加预算案中增加额外费用以提前部署反导系统。",
            "据称朝鲜8月3日发射的芦洞导弹落到日本西部秋田县男鹿半岛西侧250公里的专属经济区附近。",
            "日本宣称芦洞导弹的最大射程为1300公里日本全国几乎都在该导弹射程内。",
            "为应对朝鲜弹道导弹日本新任防卫相稻田朋美还下达了允许自卫队拦截朝鲜导弹的摧毁措施命令。",
            "NHK宣称防卫省希望引进美国决定部署在韩国的萨德系统。",
            "日本认为部署萨德系统并不存在技术障碍该系统最重要的远程探测雷达实际已经安置到位目前在日本京都府京丹后市驻日美军通信所和西北部青森县的航空自卫队基地就部署了用于追踪弹道导弹的X波段雷达TPY2雷达。",
            "而萨德拦截导弹部队采用机动部署方式可以根据需要利用运输机快速部署到位。",
            "韩国朝鲜日报称目前日本构建的是双重拦截系统先利用海上的宙斯盾驱逐舰的标准3反导系统在高空进行第一次截击若未能成功则在低空用爱国者3导弹进行第二次截击。",
            "报道称若日本引进并部署萨德就可以在标准3和爱国者3之间再构建一层拦截火力完成三重导弹拦截网络。",
            "朝鲜日报称日本此前早已有意采购萨德系统但过去普遍认为日本在5年中期防卫计划结束即2018年之后才有可能引进萨德。",
            "防卫省的新决定意味着引进时间可能被提前到2018年之前。",
            "据专家介绍如果日本也引进萨德系统意味着美日韩基本实现了反导系统的统一三国反导联盟初步成形。",
            "此前美日已经在海基标准3反导系统上达成统一两国的多艘宙斯盾战舰均已安装这种先进的高空拦截系统但韩国海军虽然拥有宙斯盾战舰却并不具备发射标准3的能力。",
            "韩国媒体抱怨说在不久前举行的首次美日韩联合反导演习中韩国海军只能给美日战舰打下手。",
            "目前美日韩均已装备爱国者3系统如果在萨德系统上也实现装备和指挥上的统一标志着美日韩反导同盟成形不但可实现情报共享提高应对朝鲜导弹的能力更对中俄在西太的空中活动构成严密而绵长的监视网络。"
        ],
        "filtered_sentences": [
            "在当前韩国政府坚持部署萨德的背景下美日韩三国反导联盟日益成形。",
            "据专家介绍如果日本也引进萨德系统意味着美日韩基本实现了反导系统的统一三国反导联盟初步成形。",
            "韩国媒体抱怨说在不久前举行的首次美日韩联合反导演习中韩国海军只能给美日战舰打下手。",
            "目前美日韩均已装备爱国者3系统如果在萨德系统上也实现装备和指挥上的统一标志着美日韩反导同盟成形不但可实现情报共享提高应对朝鲜导弹的能力更对中俄在西太的空中活动构成严密而绵长的监视网络。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 17,
        "ratio": 0.23529411764705882
    },
    {
        "title": "朝鲜说“萨德”部署破坏地区和平",
        "link": "http://news.xinhuanet.com/world/2016-08/17/c_1119408853.htm",
        "date": "2016-08-17",
        "content": "新华社平壤８月１７日电（记者陆睿　郭一娜）朝鲜劳动党机关报《劳动新闻》１７日发表评论文章，称美韩部署“萨德”系统是破坏地区和平的军事行动，并将威胁中俄战略安全。\n评论说，美国称在韩国部署“萨德”系统不会对中国和俄罗斯构成实质性的战略安全威胁，这无疑是谬论。“萨德”系统的雷达探测距离可以将俄罗斯、尤其是中国的部分战略目标网罗在美国监视圈之下。美国将能够清楚地窥探到俄罗斯和中国境内的军队动向、战斗机训练和导弹试射等，获取详细的情报资料。\n评论指出，在韩国部署“萨德”系统，不仅会削弱中国和俄罗斯的战略核力量，也是美国企图紧握地区霸权的军事战略的产物，是根据美国“重返亚太”战略做出的国防部署。美国试图通过构建美日韩军事同盟，构筑亚洲版“北约”，形成对中俄的包围圈。\n当天，朝鲜中央通讯社还发表文章，批评韩国政府不顾民众抗议和谴责，执意部署“萨德”系统，与民心背道而驰。",
        "source": "新华网",
        "quarter": "2016Q3",
        "cleaned_content": "新华社平壤８月１７日电记者陆睿 郭一娜朝鲜劳动党机关报劳动新闻１７日发表评论文章称美韩部署萨德系统是破坏地区和平的军事行动并将威胁中俄战略安全。 评论说美国称在韩国部署萨德系统不会对中国和俄罗斯构成实质性的战略安全威胁这无疑是谬论。萨德系统的雷达探测距离可以将俄罗斯尤其是中国的部分战略目标网罗在美国监视圈之下。美国将能够清楚地窥探到俄罗斯和中国境内的军队动向战斗机训练和导弹试射等获取详细的情报资料。 评论指出在韩国部署萨德系统不仅会削弱中国和俄罗斯的战略核力量也是美国企图紧握地区霸权的军事战略的产物是根据美国重返亚太战略做出的国防部署。美国试图通过构建美日韩军事同盟构筑亚洲版北约形成对中俄的包围圈。 当天朝鲜中央通讯社还发表文章批评韩国政府不顾民众抗议和谴责执意部署萨德系统与民心背道而驰。",
        "sentences": [
            "新华社平壤８月１７日电记者陆睿 郭一娜朝鲜劳动党机关报劳动新闻１７日发表评论文章称美韩部署萨德系统是破坏地区和平的军事行动并将威胁中俄战略安全。",
            "评论说美国称在韩国部署萨德系统不会对中国和俄罗斯构成实质性的战略安全威胁这无疑是谬论。",
            "萨德系统的雷达探测距离可以将俄罗斯尤其是中国的部分战略目标网罗在美国监视圈之下。",
            "美国将能够清楚地窥探到俄罗斯和中国境内的军队动向战斗机训练和导弹试射等获取详细的情报资料。",
            "评论指出在韩国部署萨德系统不仅会削弱中国和俄罗斯的战略核力量也是美国企图紧握地区霸权的军事战略的产物是根据美国重返亚太战略做出的国防部署。",
            "美国试图通过构建美日韩军事同盟构筑亚洲版北约形成对中俄的包围圈。",
            "当天朝鲜中央通讯社还发表文章批评韩国政府不顾民众抗议和谴责执意部署萨德系统与民心背道而驰。"
        ],
        "filtered_sentences": [
            "美国试图通过构建美日韩军事同盟构筑亚洲版北约形成对中俄的包围圈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "“萨德”能把日韩捆在一辆战车上吗？ - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2016-08/19/content_1705293.htm",
        "date": "2016-08-19",
        "content": "在“萨德”隐忧之下，韩国今年8月15日的光复节注定不同寻常。在星州，近千名韩国民众集体削发示威，表明反对部署“萨德”的决心。当天韩国其他多地也爆发了各种大规模反“萨德”示威。\n韩国总统朴槿惠却在当天首尔世宗文化会馆举行的光复71周年庆祝仪式演讲中，继续为部署“萨德”辩护，并一改往年就历史问题对日本的敦促与批评，宣称要与日本发展“面向未来的全新关系”。\n向日靠近  民怨沸腾\n面对韩国政府在部署“萨德”问题上独断专行以及对日本明显的靠近姿态，韩国国内民怨沸腾，一致表示不能接受。\n韩国最大在野党共同民主党发言人15日批评朴槿惠的光复节讲话称，针对“萨德”这种直接关系国民生命的重大问题，朴总统显示出绝对不允许异议的态度，令人诧异。《韩民族新闻》则指出，对日本帝国主义的罪恶视而不见，这绝不会带来面向未来的韩日关系。甚至有韩国反对派称，如果朴槿惠继续在萨德问题上固执己见，可以提出弹劾总统。\n就在韩国政府因部署“萨德”而处于风口浪尖之际，日本也在蠢蠢欲动。据韩国《中央日报》报道，日本NHK电视台称，为加强应对朝鲜弹道导弹的能力，日本防卫省正加快引进美制“萨德”反导系统的步伐。\n据相关报道分析称，日本此时表态加入，有力挺盟友之意。\n搁置历史  只顾现实\n“朴槿惠这次在光复日的讲话和以往不太一样，很可能就是说横亘在日韩之间的历史问题现在开始在她那里就不是问题了。”中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时说。\n他进一步表示：“去年年底日韩双方政府达成了关于慰安妇问题的和解，设立了基金会，加之美国出于‘亚太再平衡’战略的考虑，一直从中斡旋，在历史问题上对日本施加压力。基于美日韩关于历史问题已取得的共识，朴槿惠觉得目前联合美日应对安全问题更加紧迫。”\n对于日本为什么要在此时放出消息将“萨德”部署提上日程，吕耀东指出：“与韩国建立同盟关系是日本的一贯愿望，他选择将历史问题搁置一边，只看现实，也就是谋求构建一种‘日美同盟＋1’的模式，来巩固其在整个东北亚地区的霸权。”\n外交学院国际关系研究所教授周永生在接受本报采访时则认为：“日本选择在韩国备受内外压迫之时放出消息部署‘萨德’，是为了进一步离间中韩关系，从而促使韩国向日美同盟靠拢。”\n据韩国联合通讯社报道，10名韩国朝野国会议员在15日组团登上“独岛”（日韩争议领土，日本称“竹岛”）。“关于这个事件日本虽有抗议但没有想象中激烈，且日本还向韩国释放信息说不会把竹岛问题诉诸国际法庭来解决。这事实上说明日韩要把历史问题、领土问题搁置，而共同地在朝核问题上加强美日韩合作。”吕耀东这样说道。\n日韩联盟  近在咫尺\n“美日韩军事同盟是美日长期所求，韩国接受‘萨德’是突破障碍的决定性一步，三边反导同盟的建立将是推动日韩联盟最合理的一步。”中国国际问题研究所亚太研究所所长虞少华在接受本报采访时这样说道。\n朝鲜《劳动新闻》17日发表评论文章称，在韩国部署“萨德”系统是美国企图紧握地区霸权的军事战略产物，是美国根据“重返亚太”战略做出的国防部署。美国试图通过构建美日韩军事同盟，构筑亚洲版“北约”。\n据日本共同社报道，韩国国防部发言人文尚均日前称，根据美日韩三国2014年12月签署的情报共享协定，韩方可与日本共享“萨德”反导系统雷达探测到的情报。据悉，目前日韩军事情报的共享需通过美国进行中转，导弹防御系统必然涉及情报共享，美日可借“萨德”进一步推进更顺畅的情报共享。\n“接下来如果在‘萨德’问题上三方实现军事情报共享，那么美日韩反导联盟形式必然开启。另外，日韩两国也正在将《军事情报保护协定》和《物资劳务相互提供协定》的缔结提上日程，这两个协定一旦落成，日韩之间就达成了事实上的同盟关系。”吕耀东这样说道。",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "在萨德隐忧之下韩国今年8月15日的光复节注定不同寻常。在星州近千名韩国民众集体削发示威表明反对部署萨德的决心。当天韩国其他多地也爆发了各种大规模反萨德示威。 韩国总统朴槿惠却在当天首尔世宗文化会馆举行的光复71周年庆祝仪式演讲中继续为部署萨德辩护并一改往年就历史问题对日本的敦促与批评宣称要与日本发展面向未来的全新关系。 向日靠近 民怨沸腾 面对韩国政府在部署萨德问题上独断专行以及对日本明显的靠近姿态韩国国内民怨沸腾一致表示不能接受。 韩国最大在野党共同民主党发言人15日批评朴槿惠的光复节讲话称针对萨德这种直接关系国民生命的重大问题朴总统显示出绝对不允许异议的态度令人诧异。韩民族新闻则指出对日本帝国主义的罪恶视而不见这绝不会带来面向未来的韩日关系。甚至有韩国反对派称如果朴槿惠继续在萨德问题上固执己见可以提出弹劾总统。 就在韩国政府因部署萨德而处于风口浪尖之际日本也在蠢蠢欲动。据韩国中央日报报道日本NHK电视台称为加强应对朝鲜弹道导弹的能力日本防卫省正加快引进美制萨德反导系统的步伐。 据相关报道分析称日本此时表态加入有力挺盟友之意。 搁置历史 只顾现实 朴槿惠这次在光复日的讲话和以往不太一样很可能就是说横亘在日韩之间的历史问题现在开始在她那里就不是问题了。中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时说。 他进一步表示去年年底日韩双方政府达成了关于慰安妇问题的和解设立了基金会加之美国出于亚太再平衡战略的考虑一直从中斡旋在历史问题上对日本施加压力。基于美日韩关于历史问题已取得的共识朴槿惠觉得目前联合美日应对安全问题更加紧迫。 对于日本为什么要在此时放出消息将萨德部署提上日程吕耀东指出与韩国建立同盟关系是日本的一贯愿望他选择将历史问题搁置一边只看现实也就是谋求构建一种日美同盟1的模式来巩固其在整个东北亚地区的霸权。 外交学院国际关系研究所教授周永生在接受本报采访时则认为日本选择在韩国备受内外压迫之时放出消息部署萨德是为了进一步离间中韩关系从而促使韩国向日美同盟靠拢。 据韩国联合通讯社报道10名韩国朝野国会议员在15日组团登上独岛日韩争议领土日本称竹岛。关于这个事件日本虽有抗议但没有想象中激烈且日本还向韩国释放信息说不会把竹岛问题诉诸国际法庭来解决。这事实上说明日韩要把历史问题领土问题搁置而共同地在朝核问题上加强美日韩合作。吕耀东这样说道。 日韩联盟 近在咫尺 美日韩军事同盟是美日长期所求韩国接受萨德是突破障碍的决定性一步三边反导同盟的建立将是推动日韩联盟最合理的一步。中国国际问题研究所亚太研究所所长虞少华在接受本报采访时这样说道。 朝鲜劳动新闻17日发表评论文章称在韩国部署萨德系统是美国企图紧握地区霸权的军事战略产物是美国根据重返亚太战略做出的国防部署。美国试图通过构建美日韩军事同盟构筑亚洲版北约。 据日本共同社报道韩国国防部发言人文尚均日前称根据美日韩三国2014年12月签署的情报共享协定韩方可与日本共享萨德反导系统雷达探测到的情报。据悉目前日韩军事情报的共享需通过美国进行中转导弹防御系统必然涉及情报共享美日可借萨德进一步推进更顺畅的情报共享。 接下来如果在萨德问题上三方实现军事情报共享那么美日韩反导联盟形式必然开启。另外日韩两国也正在将军事情报保护协定和物资劳务相互提供协定的缔结提上日程这两个协定一旦落成日韩之间就达成了事实上的同盟关系。吕耀东这样说道。",
        "sentences": [
            "在萨德隐忧之下韩国今年8月15日的光复节注定不同寻常。",
            "在星州近千名韩国民众集体削发示威表明反对部署萨德的决心。",
            "当天韩国其他多地也爆发了各种大规模反萨德示威。",
            "韩国总统朴槿惠却在当天首尔世宗文化会馆举行的光复71周年庆祝仪式演讲中继续为部署萨德辩护并一改往年就历史问题对日本的敦促与批评宣称要与日本发展面向未来的全新关系。",
            "向日靠近 民怨沸腾 面对韩国政府在部署萨德问题上独断专行以及对日本明显的靠近姿态韩国国内民怨沸腾一致表示不能接受。",
            "韩国最大在野党共同民主党发言人15日批评朴槿惠的光复节讲话称针对萨德这种直接关系国民生命的重大问题朴总统显示出绝对不允许异议的态度令人诧异。",
            "韩民族新闻则指出对日本帝国主义的罪恶视而不见这绝不会带来面向未来的韩日关系。",
            "甚至有韩国反对派称如果朴槿惠继续在萨德问题上固执己见可以提出弹劾总统。",
            "就在韩国政府因部署萨德而处于风口浪尖之际日本也在蠢蠢欲动。",
            "据韩国中央日报报道日本NHK电视台称为加强应对朝鲜弹道导弹的能力日本防卫省正加快引进美制萨德反导系统的步伐。",
            "据相关报道分析称日本此时表态加入有力挺盟友之意。",
            "搁置历史 只顾现实 朴槿惠这次在光复日的讲话和以往不太一样很可能就是说横亘在日韩之间的历史问题现在开始在她那里就不是问题了。",
            "中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时说。",
            "他进一步表示去年年底日韩双方政府达成了关于慰安妇问题的和解设立了基金会加之美国出于亚太再平衡战略的考虑一直从中斡旋在历史问题上对日本施加压力。",
            "基于美日韩关于历史问题已取得的共识朴槿惠觉得目前联合美日应对安全问题更加紧迫。",
            "对于日本为什么要在此时放出消息将萨德部署提上日程吕耀东指出与韩国建立同盟关系是日本的一贯愿望他选择将历史问题搁置一边只看现实也就是谋求构建一种日美同盟1的模式来巩固其在整个东北亚地区的霸权。",
            "外交学院国际关系研究所教授周永生在接受本报采访时则认为日本选择在韩国备受内外压迫之时放出消息部署萨德是为了进一步离间中韩关系从而促使韩国向日美同盟靠拢。",
            "据韩国联合通讯社报道10名韩国朝野国会议员在15日组团登上独岛日韩争议领土日本称竹岛。",
            "关于这个事件日本虽有抗议但没有想象中激烈且日本还向韩国释放信息说不会把竹岛问题诉诸国际法庭来解决。",
            "这事实上说明日韩要把历史问题领土问题搁置而共同地在朝核问题上加强美日韩合作。",
            "吕耀东这样说道。",
            "日韩联盟 近在咫尺 美日韩军事同盟是美日长期所求韩国接受萨德是突破障碍的决定性一步三边反导同盟的建立将是推动日韩联盟最合理的一步。",
            "中国国际问题研究所亚太研究所所长虞少华在接受本报采访时这样说道。",
            "朝鲜劳动新闻17日发表评论文章称在韩国部署萨德系统是美国企图紧握地区霸权的军事战略产物是美国根据重返亚太战略做出的国防部署。",
            "美国试图通过构建美日韩军事同盟构筑亚洲版北约。",
            "据日本共同社报道韩国国防部发言人文尚均日前称根据美日韩三国2014年12月签署的情报共享协定韩方可与日本共享萨德反导系统雷达探测到的情报。",
            "据悉目前日韩军事情报的共享需通过美国进行中转导弹防御系统必然涉及情报共享美日可借萨德进一步推进更顺畅的情报共享。",
            "接下来如果在萨德问题上三方实现军事情报共享那么美日韩反导联盟形式必然开启。",
            "另外日韩两国也正在将军事情报保护协定和物资劳务相互提供协定的缔结提上日程这两个协定一旦落成日韩之间就达成了事实上的同盟关系。",
            "吕耀东这样说道。"
        ],
        "filtered_sentences": [
            "基于美日韩关于历史问题已取得的共识朴槿惠觉得目前联合美日应对安全问题更加紧迫。",
            "这事实上说明日韩要把历史问题领土问题搁置而共同地在朝核问题上加强美日韩合作。",
            "日韩联盟 近在咫尺 美日韩军事同盟是美日长期所求韩国接受萨德是突破障碍的决定性一步三边反导同盟的建立将是推动日韩联盟最合理的一步。",
            "美国试图通过构建美日韩军事同盟构筑亚洲版北约。",
            "据日本共同社报道韩国国防部发言人文尚均日前称根据美日韩三国2014年12月签署的情报共享协定韩方可与日本共享萨德反导系统雷达探测到的情报。",
            "接下来如果在萨德问题上三方实现军事情报共享那么美日韩反导联盟形式必然开启。"
        ],
        "num_filtered_sentences": 6,
        "num_sentences": 30,
        "ratio": 0.2
    },
    {
        "title": "俄专家：美日韩的一致目标是“颠覆朝鲜政权”",
        "link": "https://m.huanqiu.com/article/9CaKrnJXcNs",
        "date": "2016-08-22",
        "content": "【环球网报道 记者 任梅子】据俄罗斯卫星网8月22日报道，俄科学院东方学研究所朝鲜与蒙古研究室主任亚历山大∙沃龙佐夫表示，要重启朝核问题会谈，需要有政治意愿，但这一点在美日韩三国身上并不存在，他们的一致目标是“颠覆平壤政权”。\n据报道，美韩两国在从8月22日开始的乙支自由卫士(Ulchi-Freedom Guardian)大规模联合演习中出动了7.5万人，其中包括2.5万美军。朝鲜外务省发言人称这次演习是“粗鲁的挑衅”。\n沃龙佐夫认为，朝鲜领导层愿意进行包括“六方会谈”在内的多边谈判，但美日韩没有这样的意愿。\n他说：“华盛顿、东京和首尔不愿意为解决核问题展开建设性谈判，他们的一致目标是颠覆平壤政权。宗旨不是颠覆现政权，而是与现政权达成共识，并与现政权一同解决重要问题的建设性谈判在他们看来并不是迫切的。”\n沃龙佐夫指出，这次演习的目的是施加军事和政治压力，将增加军事冲突的风险，但爆发冲突的可能性还是很低的。\n但他强调称：“演习会增加紧张程度，存在爆发冲突的偶然性，不能排除这种风险。但蓄意增强军事行动会导致又一场朝鲜战争，其破坏力将比1950年到1953年的朝鲜战争大很多。我不觉得美国与朝鲜之间可能发生真正的军事冲突。”",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球网报道 记者 任梅子据俄罗斯卫星网8月22日报道俄科学院东方学研究所朝鲜与蒙古研究室主任亚历山大沃龙佐夫表示要重启朝核问题会谈需要有政治意愿但这一点在美日韩三国身上并不存在他们的一致目标是颠覆平壤政权。 据报道美韩两国在从8月22日开始的乙支自由卫士UlchiFreedom Guardian大规模联合演习中出动了75万人其中包括25万美军。朝鲜外务省发言人称这次演习是粗鲁的挑衅。 沃龙佐夫认为朝鲜领导层愿意进行包括六方会谈在内的多边谈判但美日韩没有这样的意愿。 他说华盛顿东京和首尔不愿意为解决核问题展开建设性谈判他们的一致目标是颠覆平壤政权。宗旨不是颠覆现政权而是与现政权达成共识并与现政权一同解决重要问题的建设性谈判在他们看来并不是迫切的。 沃龙佐夫指出这次演习的目的是施加军事和政治压力将增加军事冲突的风险但爆发冲突的可能性还是很低的。 但他强调称演习会增加紧张程度存在爆发冲突的偶然性不能排除这种风险。但蓄意增强军事行动会导致又一场朝鲜战争其破坏力将比1950年到1953年的朝鲜战争大很多。我不觉得美国与朝鲜之间可能发生真正的军事冲突。",
        "sentences": [
            "环球网报道 记者 任梅子据俄罗斯卫星网8月22日报道俄科学院东方学研究所朝鲜与蒙古研究室主任亚历山大沃龙佐夫表示要重启朝核问题会谈需要有政治意愿但这一点在美日韩三国身上并不存在他们的一致目标是颠覆平壤政权。",
            "据报道美韩两国在从8月22日开始的乙支自由卫士UlchiFreedom Guardian大规模联合演习中出动了75万人其中包括25万美军。",
            "朝鲜外务省发言人称这次演习是粗鲁的挑衅。",
            "沃龙佐夫认为朝鲜领导层愿意进行包括六方会谈在内的多边谈判但美日韩没有这样的意愿。",
            "他说华盛顿东京和首尔不愿意为解决核问题展开建设性谈判他们的一致目标是颠覆平壤政权。",
            "宗旨不是颠覆现政权而是与现政权达成共识并与现政权一同解决重要问题的建设性谈判在他们看来并不是迫切的。",
            "沃龙佐夫指出这次演习的目的是施加军事和政治压力将增加军事冲突的风险但爆发冲突的可能性还是很低的。",
            "但他强调称演习会增加紧张程度存在爆发冲突的偶然性不能排除这种风险。",
            "但蓄意增强军事行动会导致又一场朝鲜战争其破坏力将比1950年到1953年的朝鲜战争大很多。",
            "我不觉得美国与朝鲜之间可能发生真正的军事冲突。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 任梅子据俄罗斯卫星网8月22日报道俄科学院东方学研究所朝鲜与蒙古研究室主任亚历山大沃龙佐夫表示要重启朝核问题会谈需要有政治意愿但这一点在美日韩三国身上并不存在他们的一致目标是颠覆平壤政权。",
            "沃龙佐夫认为朝鲜领导层愿意进行包括六方会谈在内的多边谈判但美日韩没有这样的意愿。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 10,
        "ratio": 0.2
    },
    {
        "title": "美日韩情报合作：联手在西太平洋织“谍网”",
        "link": "http://www.81.cn/gjzx/2016-08/26/content_7226119.htm",
        "date": "2016-08-26",
        "content": "近年来，为夯实与日韩的同盟关系，美国大力推动美日韩情报合作朝着制度化、深层次方向迈进，希望通过发挥情报合作的黏合剂效应，推动三国安全同盟建设。情报合作机制常态化。美韩、美日先后于1987年和2007年签署了《军事情报保护协定》，明确了相关保密事项，为双边情报交换提供了基础。《日美防卫合作指导方针》是日美双边关系的纲领性文件，其中就有在日美安保体制下建立“情报共享机制”的相关表述；2006年美日签署《地理空间情报合作官方档》，就两国共享有关他国的地理空间情报达成一致。根据2011年的《军事情报交流协议》，美韩建立了“军事情报统合处理体系”，全面共享有关朝鲜的各种军事情报。由于历史原因，日韩暂时尚无直接进行情报交流的制度安排，2012年双方曾试图签署《军事情报保护协定》，但最终未能成功。2014年底美日韩签署了《韩美日关于朝鲜核与导弹威胁的情报交流协议》。根据协议，韩美日可以通过口头、电子、文书等形式共享、互换军事情报，但韩日不直接进行情报交换，而是以美国国防部为中转。基于此，三国事实上已经形成了共享情报的基本架构，这为进一步强化三角安全合作机制提供了支撑。情报合作形式多样化。直接的情报交换方面，反导情报以及关于中朝的军事情报是重点，三国会分工协作，及时共享反导预警数据，通报中国海军舰只在太平洋的活动情况，以及朝鲜核设施和导弹基地的卫星照片和相关部队的无线电通联情报。在情报设备技术转让方面，美国已经在日本部署了2套X波段预警雷达系统，并同韩国达成协议，要在韩部署配备该雷达的“萨德”反导系统。该雷达系统可对2000多公里外的目标进行判别侦测，还能精准识别敌方导弹放出的反拦截诱饵弹。同时，美国还通过转让Link16战术数据链和“宙斯盾”反导系统，与日韩建立起了顺畅的反导情报交流渠道。此外，在人员交流方面，2015年10月，美日韩举行了首次防卫课长级安全磋商，就朝鲜核与导弹开发问题交换了信息，还就改善三国情报共享机制事宜交换了意见。情报合作动机功利化。美加强与日韩情报合作，可以以前沿存在的方式，以较低成本对亚太地区实施有效侦察监视。日本通过这个合作机制，可以更快捷地获得关于朝鲜导弹和中国海军的情报，同时在无需作出更多实质让步的前提下，缓和同韩国的关系。处于朝鲜火力覆盖范围内的韩国，也需要通过与美日合作，获取先进的侦察技术和及时的预警情报，提升自身安全系数。虽然各有算盘，但三方合作意向明确，美日韩联手在西太平洋织造了一张强大“谍网”。情报合作前景有待观察。三国合作体系中，美国处于主导地位，希望情报合作成为左右日韩军事、外交政策的手段，但并不愿将所获取的情报向日韩全部敞开，而日韩为牵制美国、谋求同盟关系中的平等地位，也不会将获取的情报向美国完全公开。彼此之间的猜忌，限制了三国情报合作的水准。同时，频发的泄密事件也给三国情报合作增添了阴影。2005年，韩国发生了重大泄密案，致使韩美针对朝鲜的《5029作战计划》曝光；2006年和2007年日本海上自卫队连续发生两起泄密案，致使“朝雪”号驱逐舰参数以及“宙斯盾”舰载雷达资料等重大机密泄露。这都使三国在开展情报深度共享时心存疑虑。此外，历史问题也严重制约着日韩的情报合作。2012年6月29日，韩国政府不经国会同意，直接宣布与日本签署《韩日军事情报保护协定》，在国内引起轩然大波。韩政府被迫在预定的协定签署当日宣布放弃签署。（《解放军报》2016年08月26日 07版）",
        "source": "中国军网",
        "quarter": "2016Q3",
        "cleaned_content": "近年来为夯实与日韩的同盟关系美国大力推动美日韩情报合作朝着制度化深层次方向迈进希望通过发挥情报合作的黏合剂效应推动三国安全同盟建设。情报合作机制常态化。美韩美日先后于1987年和2007年签署了军事情报保护协定明确了相关保密事项为双边情报交换提供了基础。日美防卫合作指导方针是日美双边关系的纲领性文件其中就有在日美安保体制下建立情报共享机制的相关表述2006年美日签署地理空间情报合作官方档就两国共享有关他国的地理空间情报达成一致。根据2011年的军事情报交流协议美韩建立了军事情报统合处理体系全面共享有关朝鲜的各种军事情报。由于历史原因日韩暂时尚无直接进行情报交流的制度安排2012年双方曾试图签署军事情报保护协定但最终未能成功。2014年底美日韩签署了韩美日关于朝鲜核与导弹威胁的情报交流协议。根据协议韩美日可以通过口头电子文书等形式共享互换军事情报但韩日不直接进行情报交换而是以美国国防部为中转。基于此三国事实上已经形成了共享情报的基本架构这为进一步强化三角安全合作机制提供了支撑。情报合作形式多样化。直接的情报交换方面反导情报以及关于中朝的军事情报是重点三国会分工协作及时共享反导预警数据通报中国海军舰只在太平洋的活动情况以及朝鲜核设施和导弹基地的卫星照片和相关部队的无线电通联情报。在情报设备技术转让方面美国已经在日本部署了2套X波段预警雷达系统并同韩国达成协议要在韩部署配备该雷达的萨德反导系统。该雷达系统可对2000多公里外的目标进行判别侦测还能精准识别敌方导弹放出的反拦截诱饵弹。同时美国还通过转让Link16战术数据链和宙斯盾反导系统与日韩建立起了顺畅的反导情报交流渠道。此外在人员交流方面2015年10月美日韩举行了首次防卫课长级安全磋商就朝鲜核与导弹开发问题交换了信息还就改善三国情报共享机制事宜交换了意见。情报合作动机功利化。美加强与日韩情报合作可以以前沿存在的方式以较低成本对亚太地区实施有效侦察监视。日本通过这个合作机制可以更快捷地获得关于朝鲜导弹和中国海军的情报同时在无需作出更多实质让步的前提下缓和同韩国的关系。处于朝鲜火力覆盖范围内的韩国也需要通过与美日合作获取先进的侦察技术和及时的预警情报提升自身安全系数。虽然各有算盘但三方合作意向明确美日韩联手在西太平洋织造了一张强大谍网。情报合作前景有待观察。三国合作体系中美国处于主导地位希望情报合作成为左右日韩军事外交政策的手段但并不愿将所获取的情报向日韩全部敞开而日韩为牵制美国谋求同盟关系中的平等地位也不会将获取的情报向美国完全公开。彼此之间的猜忌限制了三国情报合作的水准。同时频发的泄密事件也给三国情报合作增添了阴影。2005年韩国发生了重大泄密案致使韩美针对朝鲜的5029作战计划曝光2006年和2007年日本海上自卫队连续发生两起泄密案致使朝雪号驱逐舰参数以及宙斯盾舰载雷达资料等重大机密泄露。这都使三国在开展情报深度共享时心存疑虑。此外历史问题也严重制约着日韩的情报合作。2012年6月29日韩国政府不经国会同意直接宣布与日本签署韩日军事情报保护协定在国内引起轩然大波。韩政府被迫在预定的协定签署当日宣布放弃签署。解放军报2016年08月26日 07版",
        "sentences": [
            "近年来为夯实与日韩的同盟关系美国大力推动美日韩情报合作朝着制度化深层次方向迈进希望通过发挥情报合作的黏合剂效应推动三国安全同盟建设。",
            "情报合作机制常态化。",
            "美韩美日先后于1987年和2007年签署了军事情报保护协定明确了相关保密事项为双边情报交换提供了基础。",
            "日美防卫合作指导方针是日美双边关系的纲领性文件其中就有在日美安保体制下建立情报共享机制的相关表述2006年美日签署地理空间情报合作官方档就两国共享有关他国的地理空间情报达成一致。",
            "根据2011年的军事情报交流协议美韩建立了军事情报统合处理体系全面共享有关朝鲜的各种军事情报。",
            "由于历史原因日韩暂时尚无直接进行情报交流的制度安排2012年双方曾试图签署军事情报保护协定但最终未能成功。",
            "2014年底美日韩签署了韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "根据协议韩美日可以通过口头电子文书等形式共享互换军事情报但韩日不直接进行情报交换而是以美国国防部为中转。",
            "基于此三国事实上已经形成了共享情报的基本架构这为进一步强化三角安全合作机制提供了支撑。",
            "情报合作形式多样化。",
            "直接的情报交换方面反导情报以及关于中朝的军事情报是重点三国会分工协作及时共享反导预警数据通报中国海军舰只在太平洋的活动情况以及朝鲜核设施和导弹基地的卫星照片和相关部队的无线电通联情报。",
            "在情报设备技术转让方面美国已经在日本部署了2套X波段预警雷达系统并同韩国达成协议要在韩部署配备该雷达的萨德反导系统。",
            "该雷达系统可对2000多公里外的目标进行判别侦测还能精准识别敌方导弹放出的反拦截诱饵弹。",
            "同时美国还通过转让Link16战术数据链和宙斯盾反导系统与日韩建立起了顺畅的反导情报交流渠道。",
            "此外在人员交流方面2015年10月美日韩举行了首次防卫课长级安全磋商就朝鲜核与导弹开发问题交换了信息还就改善三国情报共享机制事宜交换了意见。",
            "情报合作动机功利化。",
            "美加强与日韩情报合作可以以前沿存在的方式以较低成本对亚太地区实施有效侦察监视。",
            "日本通过这个合作机制可以更快捷地获得关于朝鲜导弹和中国海军的情报同时在无需作出更多实质让步的前提下缓和同韩国的关系。",
            "处于朝鲜火力覆盖范围内的韩国也需要通过与美日合作获取先进的侦察技术和及时的预警情报提升自身安全系数。",
            "虽然各有算盘但三方合作意向明确美日韩联手在西太平洋织造了一张强大谍网。",
            "情报合作前景有待观察。",
            "三国合作体系中美国处于主导地位希望情报合作成为左右日韩军事外交政策的手段但并不愿将所获取的情报向日韩全部敞开而日韩为牵制美国谋求同盟关系中的平等地位也不会将获取的情报向美国完全公开。",
            "彼此之间的猜忌限制了三国情报合作的水准。",
            "同时频发的泄密事件也给三国情报合作增添了阴影。",
            "2005年韩国发生了重大泄密案致使韩美针对朝鲜的5029作战计划曝光2006年和2007年日本海上自卫队连续发生两起泄密案致使朝雪号驱逐舰参数以及宙斯盾舰载雷达资料等重大机密泄露。",
            "这都使三国在开展情报深度共享时心存疑虑。",
            "此外历史问题也严重制约着日韩的情报合作。",
            "2012年6月29日韩国政府不经国会同意直接宣布与日本签署韩日军事情报保护协定在国内引起轩然大波。",
            "韩政府被迫在预定的协定签署当日宣布放弃签署。"
        ],
        "filtered_sentences": [
            "近年来为夯实与日韩的同盟关系美国大力推动美日韩情报合作朝着制度化深层次方向迈进希望通过发挥情报合作的黏合剂效应推动三国安全同盟建设。",
            "2014年底美日韩签署了韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "此外在人员交流方面2015年10月美日韩举行了首次防卫课长级安全磋商就朝鲜核与导弹开发问题交换了信息还就改善三国情报共享机制事宜交换了意见。",
            "虽然各有算盘但三方合作意向明确美日韩联手在西太平洋织造了一张强大谍网。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 29,
        "ratio": 0.13793103448275862
    },
    {
        "title": "美日韩情报合作：进展与困顿 - 军事- 人民网",
        "link": "http://military.people.com.cn/n1/2016/0826/c1011-28668294.html",
        "date": "2016-08-26",
        "content": "近年来，为夯实与日韩的同盟关系，美国大力推动美日韩情报合作朝着制度化、深层次方向迈进，希望通过发挥情报合作的黏合剂效应，推动三国安全同盟建设。\n情报合作机制常态化。美韩、美日先后于1987年和2007年签署了《军事情报保护协定》，明确了相关保密事项，为双边情报交换提供了基础。《日美防卫合作指导方针》是日美双边关系的纲领性文件，其中就有在日美安保体制下建立“情报共享机制”的相关表述；2006年美日签署《地理空间情报合作官方档》，就两国共享有关他国的地理空间情报达成一致。根据2011年的《军事情报交流协议》，美韩建立了“军事情报统合处理体系”，全面共享有关朝鲜的各种军事情报。由于历史原因，日韩暂时尚无直接进行情报交流的制度安排，2012年双方曾试图签署《军事情报保护协定》，但最终未能成功。2014年底美日韩签署了《韩美日关于朝鲜核与导弹威胁的情报交流协议》。根据协议，韩美日可以通过口头、电子、文书等形式共享、互换军事情报，但韩日不直接进行情报交换，而是以美国国防部为中转。基于此，三国事实上已经形成了共享情报的基本架构，这为进一步强化三角安全合作机制提供了支撑。\n情报合作形式多样化。直接的情报交换方面，反导情报以及关于中朝的军事情报是重点，三国会分工协作，及时共享反导预警数据，通报中国海军舰只在太平洋的活动情况，以及朝鲜核设施和导弹基地的卫星照片和相关部队的无线电通联情报。在情报设备技术转让方面，美国已经在日本部署了2套X波段预警雷达系统，并同韩国达成协议，要在韩部署配备该雷达的“萨德”反导系统。该雷达系统可对2000多公里外的目标进行判别侦测，还能精准识别敌方导弹放出的反拦截诱饵弹。同时，美国还通过转让Link16战术数据链和“宙斯盾”反导系统，与日韩建立起了顺畅的反导情报交流渠道。此外，在人员交流方面，2015年10月，美日韩举行了首次防卫课长级安全磋商，就朝鲜核与导弹开发问题交换了信息，还就改善三国情报共享机制事宜交换了意见。\n情报合作动机功利化。美加强与日韩情报合作，可以以前沿存在的方式，以较低成本对亚太地区实施有效侦察监视。日本通过这个合作机制，可以更快捷地获得关于朝鲜导弹和中国海军的情报，同时在无需作出更多实质让步的前提下，缓和同韩国的关系。处于朝鲜火力覆盖范围内的韩国，也需要通过与美日合作，获取先进的侦察技术和及时的预警情报，提升自身安全系数。虽然各有算盘，但三方合作意向明确，美日韩联手在西太平洋织造了一张强大“谍网”。\n情报合作前景有待观察。三国合作体系中，美国处于主导地位，希望情报合作成为左右日韩军事、外交政策的手段，但并不愿将所获取的情报向日韩全部敞开，而日韩为牵制美国、谋求同盟关系中的平等地位，也不会将获取的情报向美国完全公开。彼此之间的猜忌，限制了三国情报合作的水准。同时，频发的泄密事件也给三国情报合作增添了阴影。2005年，韩国发生了重大泄密案，致使韩美针对朝鲜的《5029作战计划》曝光；2006年和2007年日本海上自卫队连续发生两起泄密案，致使“朝雪”号驱逐舰参数以及“宙斯盾”舰载雷达资料等重大机密泄露。这都使三国在开展情报深度共享时心存疑虑。此外，历史问题也严重制约着日韩的情报合作。2012年6月29日，韩国政府不经国会同意，直接宣布与日本签署《韩日军事情报保护协定》，在国内引起轩然大波。韩政府被迫在预定的协定签署当日宣布放弃签署。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q3",
        "cleaned_content": "近年来为夯实与日韩的同盟关系美国大力推动美日韩情报合作朝着制度化深层次方向迈进希望通过发挥情报合作的黏合剂效应推动三国安全同盟建设。 情报合作机制常态化。美韩美日先后于1987年和2007年签署了军事情报保护协定明确了相关保密事项为双边情报交换提供了基础。日美防卫合作指导方针是日美双边关系的纲领性文件其中就有在日美安保体制下建立情报共享机制的相关表述2006年美日签署地理空间情报合作官方档就两国共享有关他国的地理空间情报达成一致。根据2011年的军事情报交流协议美韩建立了军事情报统合处理体系全面共享有关朝鲜的各种军事情报。由于历史原因日韩暂时尚无直接进行情报交流的制度安排2012年双方曾试图签署军事情报保护协定但最终未能成功。2014年底美日韩签署了韩美日关于朝鲜核与导弹威胁的情报交流协议。根据协议韩美日可以通过口头电子文书等形式共享互换军事情报但韩日不直接进行情报交换而是以美国国防部为中转。基于此三国事实上已经形成了共享情报的基本架构这为进一步强化三角安全合作机制提供了支撑。 情报合作形式多样化。直接的情报交换方面反导情报以及关于中朝的军事情报是重点三国会分工协作及时共享反导预警数据通报中国海军舰只在太平洋的活动情况以及朝鲜核设施和导弹基地的卫星照片和相关部队的无线电通联情报。在情报设备技术转让方面美国已经在日本部署了2套X波段预警雷达系统并同韩国达成协议要在韩部署配备该雷达的萨德反导系统。该雷达系统可对2000多公里外的目标进行判别侦测还能精准识别敌方导弹放出的反拦截诱饵弹。同时美国还通过转让Link16战术数据链和宙斯盾反导系统与日韩建立起了顺畅的反导情报交流渠道。此外在人员交流方面2015年10月美日韩举行了首次防卫课长级安全磋商就朝鲜核与导弹开发问题交换了信息还就改善三国情报共享机制事宜交换了意见。 情报合作动机功利化。美加强与日韩情报合作可以以前沿存在的方式以较低成本对亚太地区实施有效侦察监视。日本通过这个合作机制可以更快捷地获得关于朝鲜导弹和中国海军的情报同时在无需作出更多实质让步的前提下缓和同韩国的关系。处于朝鲜火力覆盖范围内的韩国也需要通过与美日合作获取先进的侦察技术和及时的预警情报提升自身安全系数。虽然各有算盘但三方合作意向明确美日韩联手在西太平洋织造了一张强大谍网。 情报合作前景有待观察。三国合作体系中美国处于主导地位希望情报合作成为左右日韩军事外交政策的手段但并不愿将所获取的情报向日韩全部敞开而日韩为牵制美国谋求同盟关系中的平等地位也不会将获取的情报向美国完全公开。彼此之间的猜忌限制了三国情报合作的水准。同时频发的泄密事件也给三国情报合作增添了阴影。2005年韩国发生了重大泄密案致使韩美针对朝鲜的5029作战计划曝光2006年和2007年日本海上自卫队连续发生两起泄密案致使朝雪号驱逐舰参数以及宙斯盾舰载雷达资料等重大机密泄露。这都使三国在开展情报深度共享时心存疑虑。此外历史问题也严重制约着日韩的情报合作。2012年6月29日韩国政府不经国会同意直接宣布与日本签署韩日军事情报保护协定在国内引起轩然大波。韩政府被迫在预定的协定签署当日宣布放弃签署。 分享让更多人看到",
        "sentences": [
            "近年来为夯实与日韩的同盟关系美国大力推动美日韩情报合作朝着制度化深层次方向迈进希望通过发挥情报合作的黏合剂效应推动三国安全同盟建设。",
            "情报合作机制常态化。",
            "美韩美日先后于1987年和2007年签署了军事情报保护协定明确了相关保密事项为双边情报交换提供了基础。",
            "日美防卫合作指导方针是日美双边关系的纲领性文件其中就有在日美安保体制下建立情报共享机制的相关表述2006年美日签署地理空间情报合作官方档就两国共享有关他国的地理空间情报达成一致。",
            "根据2011年的军事情报交流协议美韩建立了军事情报统合处理体系全面共享有关朝鲜的各种军事情报。",
            "由于历史原因日韩暂时尚无直接进行情报交流的制度安排2012年双方曾试图签署军事情报保护协定但最终未能成功。",
            "2014年底美日韩签署了韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "根据协议韩美日可以通过口头电子文书等形式共享互换军事情报但韩日不直接进行情报交换而是以美国国防部为中转。",
            "基于此三国事实上已经形成了共享情报的基本架构这为进一步强化三角安全合作机制提供了支撑。",
            "情报合作形式多样化。",
            "直接的情报交换方面反导情报以及关于中朝的军事情报是重点三国会分工协作及时共享反导预警数据通报中国海军舰只在太平洋的活动情况以及朝鲜核设施和导弹基地的卫星照片和相关部队的无线电通联情报。",
            "在情报设备技术转让方面美国已经在日本部署了2套X波段预警雷达系统并同韩国达成协议要在韩部署配备该雷达的萨德反导系统。",
            "该雷达系统可对2000多公里外的目标进行判别侦测还能精准识别敌方导弹放出的反拦截诱饵弹。",
            "同时美国还通过转让Link16战术数据链和宙斯盾反导系统与日韩建立起了顺畅的反导情报交流渠道。",
            "此外在人员交流方面2015年10月美日韩举行了首次防卫课长级安全磋商就朝鲜核与导弹开发问题交换了信息还就改善三国情报共享机制事宜交换了意见。",
            "情报合作动机功利化。",
            "美加强与日韩情报合作可以以前沿存在的方式以较低成本对亚太地区实施有效侦察监视。",
            "日本通过这个合作机制可以更快捷地获得关于朝鲜导弹和中国海军的情报同时在无需作出更多实质让步的前提下缓和同韩国的关系。",
            "处于朝鲜火力覆盖范围内的韩国也需要通过与美日合作获取先进的侦察技术和及时的预警情报提升自身安全系数。",
            "虽然各有算盘但三方合作意向明确美日韩联手在西太平洋织造了一张强大谍网。",
            "情报合作前景有待观察。",
            "三国合作体系中美国处于主导地位希望情报合作成为左右日韩军事外交政策的手段但并不愿将所获取的情报向日韩全部敞开而日韩为牵制美国谋求同盟关系中的平等地位也不会将获取的情报向美国完全公开。",
            "彼此之间的猜忌限制了三国情报合作的水准。",
            "同时频发的泄密事件也给三国情报合作增添了阴影。",
            "2005年韩国发生了重大泄密案致使韩美针对朝鲜的5029作战计划曝光2006年和2007年日本海上自卫队连续发生两起泄密案致使朝雪号驱逐舰参数以及宙斯盾舰载雷达资料等重大机密泄露。",
            "这都使三国在开展情报深度共享时心存疑虑。",
            "此外历史问题也严重制约着日韩的情报合作。",
            "2012年6月29日韩国政府不经国会同意直接宣布与日本签署韩日军事情报保护协定在国内引起轩然大波。",
            "韩政府被迫在预定的协定签署当日宣布放弃签署。"
        ],
        "filtered_sentences": [
            "近年来为夯实与日韩的同盟关系美国大力推动美日韩情报合作朝着制度化深层次方向迈进希望通过发挥情报合作的黏合剂效应推动三国安全同盟建设。",
            "2014年底美日韩签署了韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "此外在人员交流方面2015年10月美日韩举行了首次防卫课长级安全磋商就朝鲜核与导弹开发问题交换了信息还就改善三国情报共享机制事宜交换了意见。",
            "虽然各有算盘但三方合作意向明确美日韩联手在西太平洋织造了一张强大谍网。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 29,
        "ratio": 0.13793103448275862
    },
    {
        "title": "美代表将访问日韩磋商携手应对朝鲜发射导弹问题",
        "link": "https://m.huanqiu.com/article/9CaKrnJXvYa",
        "date": "2016-09-07",
        "content": "【环球网综合报道】据日本共同社9月8日报道，美国国务院7日表示，美国朝鲜政策特别代表金成将于10日至13日访问日本与韩国，就朝鲜多次发射弹道导弹一事进行磋商。\n金成将于10日至12日在东京与日本外务省亚洲大洋洲局长金杉宪治等进行会谈。之后金成将前往韩国首尔与韩国朝鲜半岛和平交涉本部长金烘均进行会谈。\n另据日本时事通信社报道，美日韩三国的防卫当局于8日举行了科长级别的电视会议，就朝鲜发射弹道导弹一事进行磋商，就3国继续共享相关情报达成共识。\n美方表示“为了防止问题进一步扩大，美国将继续携手日韩两国，坚持我方态度。”(实习编译：顾莹昵 沈于晨 审稿：马丽)",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球网综合报道据日本共同社9月8日报道美国国务院7日表示美国朝鲜政策特别代表金成将于10日至13日访问日本与韩国就朝鲜多次发射弹道导弹一事进行磋商。 金成将于10日至12日在东京与日本外务省亚洲大洋洲局长金杉宪治等进行会谈。之后金成将前往韩国首尔与韩国朝鲜半岛和平交涉本部长金烘均进行会谈。 另据日本时事通信社报道美日韩三国的防卫当局于8日举行了科长级别的电视会议就朝鲜发射弹道导弹一事进行磋商就3国继续共享相关情报达成共识。 美方表示为了防止问题进一步扩大美国将继续携手日韩两国坚持我方态度。实习编译顾莹昵 沈于晨 审稿马丽",
        "sentences": [
            "环球网综合报道据日本共同社9月8日报道美国国务院7日表示美国朝鲜政策特别代表金成将于10日至13日访问日本与韩国就朝鲜多次发射弹道导弹一事进行磋商。",
            "金成将于10日至12日在东京与日本外务省亚洲大洋洲局长金杉宪治等进行会谈。",
            "之后金成将前往韩国首尔与韩国朝鲜半岛和平交涉本部长金烘均进行会谈。",
            "另据日本时事通信社报道美日韩三国的防卫当局于8日举行了科长级别的电视会议就朝鲜发射弹道导弹一事进行磋商就3国继续共享相关情报达成共识。",
            "美方表示为了防止问题进一步扩大美国将继续携手日韩两国坚持我方态度。"
        ],
        "filtered_sentences": [
            "另据日本时事通信社报道美日韩三国的防卫当局于8日举行了科长级别的电视会议就朝鲜发射弹道导弹一事进行磋商就3国继续共享相关情报达成共识。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "美日韩寻求对朝最强制裁 外媒:中国将持谨慎态度",
        "link": "https://oversea.huanqiu.com/article/9CaKrnJXzHZ",
        "date": "2016-09-11",
        "content": "【环球时报综合报道】“美国和日本将寻求对朝鲜实施最强有力的制裁。”11日，访问日本的美国国务院朝鲜政策特别代表金成在与日方会谈后发出这一信息。他说：“我们将与安理会各方密切合作，对朝鲜最新行为拿出最强有力措施。除了安理会制裁之外，美日还将与韩国合作研究采取单边措施。”金成还表示，华盛顿将就朝核危机继续与北京“对话”，“我们将继续与中方合作，并敦促中方落实现有的安理会决议……与我们合作确保朝鲜行为和想法向更具建设性的方向转变”。\n同一天，日本内阁官房长官菅义伟透露，首相安倍晋三已经下达指示，要求做好对强行实施第五次核试验的朝鲜加强单边制裁的准备。除计划扩大对参与朝鲜核、导弹研发的团体和个人实施资产冻结的对象名单外，日本的单边制裁还出现要求严格管制从日本向朝鲜汇款的方案。菅义伟表示，为促成安理会对朝追加制裁，在日美韩三国合作的同时，“还将向中国和俄罗斯发出呼吁”。\n上周五朝鲜宣布成功进行核弹头爆炸试验后，联合国安理会紧急召开闭门会议并发表媒体声明，强烈谴责朝鲜实施第五次核试验。共同社称，外交消息人士透露，美国为了加强对朝鲜制裁，已向中方出示了与核、导弹研发有关的人员名单，希望作为基于安理会决议实施资产冻结的追加对象。有分析认为，这些对象包括朝鲜人民军的高级官员等。报道称，中国对于加强制裁持谨慎态度，目前未对美国的追加制裁方案作出答复。\n韩国KBS电视台11日称，能否通过安理会对朝追加“史无前例”的制裁措施，关键在于中国和俄罗斯的态度。韩美日希望废除对朝鲜民生领域项目的制裁例外条款，即应该对朝鲜航运、石油供应、矿产出口等实施全面禁运措施。虽然中国已经对朝鲜第五次核试验发出强烈反对信息，但是否参与安理会层面更强对朝制裁还是未知数。\n英国广播公司称，今年1月朝鲜第四次核试验之后，中国同意对朝采取更严厉的制裁。这次安理会仍然有可能对朝鲜采取更加严厉的制裁，比如要求封锁对朝鲜的原油出口。这种激烈的措施可能导致朝鲜经济发展停滞，给普通人带来伤害。中国的底线是不能造成朝鲜国家政权“崩溃”，因为这会导致权力真空和混乱，从而引来美国及其盟国填补这一真空。共同社一篇分析文章的标题是“安理会对朝制裁讨论或令中方伤脑筋”。\n10日，中国外交部副部长张业遂约见朝鲜驻华大使池在龙，就朝鲜再次进行核试验表明中方立场。张业遂表示，朝鲜坚持核武开发、不断进行核试，与国际社会期待背道而驰，加剧半岛紧张局势，不利于半岛和平与稳定。中方敦促朝方不再采取可能加剧紧张的行动，尽快回到无核化的正确方向上来。\n【环球时报驻朝鲜、韩国、日本特派特约记者 周之然 王伟 李珍 环球时报记者 林鹏飞 甄翔 柳玉鹏】\n阅读更多内容请参见今日出版的《环球时报》或下载登录新版“环球TIME”客户端。",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "环球时报综合报道美国和日本将寻求对朝鲜实施最强有力的制裁。11日访问日本的美国国务院朝鲜政策特别代表金成在与日方会谈后发出这一信息。他说我们将与安理会各方密切合作对朝鲜最新行为拿出最强有力措施。除了安理会制裁之外美日还将与韩国合作研究采取单边措施。金成还表示华盛顿将就朝核危机继续与北京对话我们将继续与中方合作并敦促中方落实现有的安理会决议与我们合作确保朝鲜行为和想法向更具建设性的方向转变。 同一天日本内阁官房长官菅义伟透露首相安倍晋三已经下达指示要求做好对强行实施第五次核试验的朝鲜加强单边制裁的准备。除计划扩大对参与朝鲜核导弹研发的团体和个人实施资产冻结的对象名单外日本的单边制裁还出现要求严格管制从日本向朝鲜汇款的方案。菅义伟表示为促成安理会对朝追加制裁在日美韩三国合作的同时还将向中国和俄罗斯发出呼吁。 上周五朝鲜宣布成功进行核弹头爆炸试验后联合国安理会紧急召开闭门会议并发表媒体声明强烈谴责朝鲜实施第五次核试验。共同社称外交消息人士透露美国为了加强对朝鲜制裁已向中方出示了与核导弹研发有关的人员名单希望作为基于安理会决议实施资产冻结的追加对象。有分析认为这些对象包括朝鲜人民军的高级官员等。报道称中国对于加强制裁持谨慎态度目前未对美国的追加制裁方案作出答复。 韩国KBS电视台11日称能否通过安理会对朝追加史无前例的制裁措施关键在于中国和俄罗斯的态度。韩美日希望废除对朝鲜民生领域项目的制裁例外条款即应该对朝鲜航运石油供应矿产出口等实施全面禁运措施。虽然中国已经对朝鲜第五次核试验发出强烈反对信息但是否参与安理会层面更强对朝制裁还是未知数。 英国广播公司称今年1月朝鲜第四次核试验之后中国同意对朝采取更严厉的制裁。这次安理会仍然有可能对朝鲜采取更加严厉的制裁比如要求封锁对朝鲜的原油出口。这种激烈的措施可能导致朝鲜经济发展停滞给普通人带来伤害。中国的底线是不能造成朝鲜国家政权崩溃因为这会导致权力真空和混乱从而引来美国及其盟国填补这一真空。共同社一篇分析文章的标题是安理会对朝制裁讨论或令中方伤脑筋。 10日中国外交部副部长张业遂约见朝鲜驻华大使池在龙就朝鲜再次进行核试验表明中方立场。张业遂表示朝鲜坚持核武开发不断进行核试与国际社会期待背道而驰加剧半岛紧张局势不利于半岛和平与稳定。中方敦促朝方不再采取可能加剧紧张的行动尽快回到无核化的正确方向上来。 环球时报驻朝鲜韩国日本特派特约记者 周之然 王伟 李珍 环球时报记者 林鹏飞 甄翔 柳玉鹏 阅读更多内容请参见今日出版的环球时报或下载登录新版环球TIME客户端。",
        "sentences": [
            "环球时报综合报道美国和日本将寻求对朝鲜实施最强有力的制裁。",
            "11日访问日本的美国国务院朝鲜政策特别代表金成在与日方会谈后发出这一信息。",
            "他说我们将与安理会各方密切合作对朝鲜最新行为拿出最强有力措施。",
            "除了安理会制裁之外美日还将与韩国合作研究采取单边措施。",
            "金成还表示华盛顿将就朝核危机继续与北京对话我们将继续与中方合作并敦促中方落实现有的安理会决议与我们合作确保朝鲜行为和想法向更具建设性的方向转变。",
            "同一天日本内阁官房长官菅义伟透露首相安倍晋三已经下达指示要求做好对强行实施第五次核试验的朝鲜加强单边制裁的准备。",
            "除计划扩大对参与朝鲜核导弹研发的团体和个人实施资产冻结的对象名单外日本的单边制裁还出现要求严格管制从日本向朝鲜汇款的方案。",
            "菅义伟表示为促成安理会对朝追加制裁在日美韩三国合作的同时还将向中国和俄罗斯发出呼吁。",
            "上周五朝鲜宣布成功进行核弹头爆炸试验后联合国安理会紧急召开闭门会议并发表媒体声明强烈谴责朝鲜实施第五次核试验。",
            "共同社称外交消息人士透露美国为了加强对朝鲜制裁已向中方出示了与核导弹研发有关的人员名单希望作为基于安理会决议实施资产冻结的追加对象。",
            "有分析认为这些对象包括朝鲜人民军的高级官员等。",
            "报道称中国对于加强制裁持谨慎态度目前未对美国的追加制裁方案作出答复。",
            "韩国KBS电视台11日称能否通过安理会对朝追加史无前例的制裁措施关键在于中国和俄罗斯的态度。",
            "韩美日希望废除对朝鲜民生领域项目的制裁例外条款即应该对朝鲜航运石油供应矿产出口等实施全面禁运措施。",
            "虽然中国已经对朝鲜第五次核试验发出强烈反对信息但是否参与安理会层面更强对朝制裁还是未知数。",
            "英国广播公司称今年1月朝鲜第四次核试验之后中国同意对朝采取更严厉的制裁。",
            "这次安理会仍然有可能对朝鲜采取更加严厉的制裁比如要求封锁对朝鲜的原油出口。",
            "这种激烈的措施可能导致朝鲜经济发展停滞给普通人带来伤害。",
            "中国的底线是不能造成朝鲜国家政权崩溃因为这会导致权力真空和混乱从而引来美国及其盟国填补这一真空。",
            "共同社一篇分析文章的标题是安理会对朝制裁讨论或令中方伤脑筋。",
            "10日中国外交部副部长张业遂约见朝鲜驻华大使池在龙就朝鲜再次进行核试验表明中方立场。",
            "张业遂表示朝鲜坚持核武开发不断进行核试与国际社会期待背道而驰加剧半岛紧张局势不利于半岛和平与稳定。",
            "中方敦促朝方不再采取可能加剧紧张的行动尽快回到无核化的正确方向上来。",
            "环球时报驻朝鲜韩国日本特派特约记者 周之然 王伟 李珍 环球时报记者 林鹏飞 甄翔 柳玉鹏 阅读更多内容请参见今日出版的环球时报或下载登录新版环球TIME客户端。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 24,
        "ratio": 0.0
    },
    {
        "title": "日本女防长首访美,称将加强在南海行动参与",
        "link": "https://world.huanqiu.com/article/9CaKrnJXDZx",
        "date": "2016-09-16",
        "content": "日本防卫大臣稻田朋美。正在美国进行访问的日本防卫大臣稻田朋美9月15日在华盛顿发表演讲时称，对美国海军的“航行自由行动”给予“强力支持”，并称将加强在南海的行动参与。\n稻田朋美称，日本的参与包括训练日本海上自卫队和美国海军的联合巡航，同这一地区国家的海军举行双边和多边演习，与此同时向沿岸国家的能力建设提供帮助以应对中国的挑战。\n《南华早报》报道称，周四晚些时候当记者问她，与美国海军进行“联合训练巡航”是否会成为美国海军“航行自由行动”的一部分时，稻田朋美做出了否定的回应，“这并不意味着日本将会参与美国的‘航行自由行动’，”她说。\n在周四的演讲中，稻田朋美同时提到中国执法船只频繁进入钓鱼岛水域的情况，以及6月份中国海军舰艇首次进入钓鱼岛附近海域的情况。\n不过稻田朋美也说，加强日本、中国、美国及其太平洋盟友间的外交联系的努力，像展示军事力量一样重要。“我们对与中国的对话保持开放……也承诺参与和推进谈判”，和中国一起解决导致东亚国家紧张的主权争端。\n针对朝鲜问题，稻田朋美在会见美国防长卡特时，双方一致认为，朝鲜第五次核试验与接连发射弹道导弹之举是“对日美两国安全保障的重大威胁”。\n据日本共同社报道，围绕朝鲜问题，双方还就通过美国向日本提供的所谓“核保护伞”保障“延伸威慑”的重要性达成共识。两人还同意有必要活用旨在实现自卫队与美军一体化运用的“同盟调整机制”（ACM）。稻田向卡特表示，有关基于安保相关法的自卫队新任务，已启动了部队训练。卡特对此表示欢迎。另外，稻田朋美还呼吁加强美日韩之间的三边合作，以应对朝鲜带来的安全威胁。\n此次访问是稻田朋美上任以来首次访问美国，《华盛顿时报》称此访是对稻田朋美的一次“早期测试”，日本的政治观察者可能会将她视为安倍晋三的政治继承人。但是，稻田朋美以往“鹰派”的声明和记录，不仅引起了中国的担心，也引起了韩国以及该地区其他国家的担心。",
        "source": "环球网",
        "quarter": "2016Q3",
        "cleaned_content": "日本防卫大臣稻田朋美。正在美国进行访问的日本防卫大臣稻田朋美9月15日在华盛顿发表演讲时称对美国海军的航行自由行动给予强力支持并称将加强在南海的行动参与。 稻田朋美称日本的参与包括训练日本海上自卫队和美国海军的联合巡航同这一地区国家的海军举行双边和多边演习与此同时向沿岸国家的能力建设提供帮助以应对中国的挑战。 南华早报报道称周四晚些时候当记者问她与美国海军进行联合训练巡航是否会成为美国海军航行自由行动的一部分时稻田朋美做出了否定的回应这并不意味着日本将会参与美国的航行自由行动她说。 在周四的演讲中稻田朋美同时提到中国执法船只频繁进入钓鱼岛水域的情况以及6月份中国海军舰艇首次进入钓鱼岛附近海域的情况。 不过稻田朋美也说加强日本中国美国及其太平洋盟友间的外交联系的努力像展示军事力量一样重要。我们对与中国的对话保持开放也承诺参与和推进谈判和中国一起解决导致东亚国家紧张的主权争端。 针对朝鲜问题稻田朋美在会见美国防长卡特时双方一致认为朝鲜第五次核试验与接连发射弹道导弹之举是对日美两国安全保障的重大威胁。 据日本共同社报道围绕朝鲜问题双方还就通过美国向日本提供的所谓核保护伞保障延伸威慑的重要性达成共识。两人还同意有必要活用旨在实现自卫队与美军一体化运用的同盟调整机制ACM。稻田向卡特表示有关基于安保相关法的自卫队新任务已启动了部队训练。卡特对此表示欢迎。另外稻田朋美还呼吁加强美日韩之间的三边合作以应对朝鲜带来的安全威胁。 此次访问是稻田朋美上任以来首次访问美国华盛顿时报称此访是对稻田朋美的一次早期测试日本的政治观察者可能会将她视为安倍晋三的政治继承人。但是稻田朋美以往鹰派的声明和记录不仅引起了中国的担心也引起了韩国以及该地区其他国家的担心。",
        "sentences": [
            "日本防卫大臣稻田朋美。",
            "正在美国进行访问的日本防卫大臣稻田朋美9月15日在华盛顿发表演讲时称对美国海军的航行自由行动给予强力支持并称将加强在南海的行动参与。",
            "稻田朋美称日本的参与包括训练日本海上自卫队和美国海军的联合巡航同这一地区国家的海军举行双边和多边演习与此同时向沿岸国家的能力建设提供帮助以应对中国的挑战。",
            "南华早报报道称周四晚些时候当记者问她与美国海军进行联合训练巡航是否会成为美国海军航行自由行动的一部分时稻田朋美做出了否定的回应这并不意味着日本将会参与美国的航行自由行动她说。",
            "在周四的演讲中稻田朋美同时提到中国执法船只频繁进入钓鱼岛水域的情况以及6月份中国海军舰艇首次进入钓鱼岛附近海域的情况。",
            "不过稻田朋美也说加强日本中国美国及其太平洋盟友间的外交联系的努力像展示军事力量一样重要。",
            "我们对与中国的对话保持开放也承诺参与和推进谈判和中国一起解决导致东亚国家紧张的主权争端。",
            "针对朝鲜问题稻田朋美在会见美国防长卡特时双方一致认为朝鲜第五次核试验与接连发射弹道导弹之举是对日美两国安全保障的重大威胁。",
            "据日本共同社报道围绕朝鲜问题双方还就通过美国向日本提供的所谓核保护伞保障延伸威慑的重要性达成共识。",
            "两人还同意有必要活用旨在实现自卫队与美军一体化运用的同盟调整机制ACM。",
            "稻田向卡特表示有关基于安保相关法的自卫队新任务已启动了部队训练。",
            "卡特对此表示欢迎。",
            "另外稻田朋美还呼吁加强美日韩之间的三边合作以应对朝鲜带来的安全威胁。",
            "此次访问是稻田朋美上任以来首次访问美国华盛顿时报称此访是对稻田朋美的一次早期测试日本的政治观察者可能会将她视为安倍晋三的政治继承人。",
            "但是稻田朋美以往鹰派的声明和记录不仅引起了中国的担心也引起了韩国以及该地区其他国家的担心。"
        ],
        "filtered_sentences": [
            "另外稻田朋美还呼吁加强美日韩之间的三边合作以应对朝鲜带来的安全威胁。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美韩称朝鲜发射导弹失败日防相称对日本无影响",
        "link": "https://go.huanqiu.com/article/9CaKrnJY6KR",
        "date": "2016-10-17",
        "content": "【环球网报道 记者 王欢】美国战略军和韩军联合参谋本部分别于10月16日清晨发布消息称，朝鲜在北京时间15日上午11点33分从西北部平安北道龟城近郊飞机场附近发射了一枚可能是新型中程弹道导弹“舞水端”(射程为2500至4000公里)的飞行物，但发射失败。\n日本共同社10月16日报道称，朝鲜此举可能意在牵制15日结束在韩国周边海域联合演习的美韩两国。朝鲜此前6次发射“舞水端”的地点均为日本海一侧的东部元山附近，而此次却选择了中朝边境附近。有可能是为防范美韩攻击而改变了发射地点。\n日本防相稻田朋美16日上午在电视节目中就此事表示：“并没有影响日本的飞行物飞行。将切实收集有关信息。”\n稻田同时表示“对于(美韩的)信息内容不予置评”，在节目结束后对媒体强调：“并没有发生会立即影响我国安全的事态。将通过美日及美日韩的紧密合作，确保日本安全万无一失。”\n美韩在朝鲜发射导弹16小时之后才发布消息。报道认为，这可能是由于导弹在接近地面的位置爆炸等，几乎未能升空，因此地面雷达难以感知，也可能是分析数据需要时间。美日韩对朝鲜或进一步发射提高了警惕。\n美国防部和韩国军方谴责朝鲜违反了联合国安理会关于全面禁止使用弹道导弹技术发射的决议。美国防部还表示，保卫日韩等盟国的职责不会动摇。美战略军称此次发射对美国不构成威胁。\n此前被指在10日的朝鲜劳动党建党纪念日前后，朝鲜可能做出核试验或发射远程弹道导弹等挑衅行为，韩联社曾报道在东部发现“舞水端”的移动式发射台出现活动迹象。\n从2016年4月起，朝鲜多次发射被认为以美属关岛为目标的“舞水端”。据韩国军方透露，6月22日发射的2枚中的1枚飞行了约400公里，高度达到约1400公里，美日韩认为该发射取得了一定的成功。此次失败反映出“舞水端”技术可能尚不稳定，也可能在持续改良。",
        "source": "环球网",
        "quarter": "2016Q4",
        "cleaned_content": "环球网报道 记者 王欢美国战略军和韩军联合参谋本部分别于10月16日清晨发布消息称朝鲜在北京时间15日上午11点33分从西北部平安北道龟城近郊飞机场附近发射了一枚可能是新型中程弹道导弹舞水端射程为2500至4000公里的飞行物但发射失败。 日本共同社10月16日报道称朝鲜此举可能意在牵制15日结束在韩国周边海域联合演习的美韩两国。朝鲜此前6次发射舞水端的地点均为日本海一侧的东部元山附近而此次却选择了中朝边境附近。有可能是为防范美韩攻击而改变了发射地点。 日本防相稻田朋美16日上午在电视节目中就此事表示并没有影响日本的飞行物飞行。将切实收集有关信息。 稻田同时表示对于美韩的信息内容不予置评在节目结束后对媒体强调并没有发生会立即影响我国安全的事态。将通过美日及美日韩的紧密合作确保日本安全万无一失。 美韩在朝鲜发射导弹16小时之后才发布消息。报道认为这可能是由于导弹在接近地面的位置爆炸等几乎未能升空因此地面雷达难以感知也可能是分析数据需要时间。美日韩对朝鲜或进一步发射提高了警惕。 美国防部和韩国军方谴责朝鲜违反了联合国安理会关于全面禁止使用弹道导弹技术发射的决议。美国防部还表示保卫日韩等盟国的职责不会动摇。美战略军称此次发射对美国不构成威胁。 此前被指在10日的朝鲜劳动党建党纪念日前后朝鲜可能做出核试验或发射远程弹道导弹等挑衅行为韩联社曾报道在东部发现舞水端的移动式发射台出现活动迹象。 从2016年4月起朝鲜多次发射被认为以美属关岛为目标的舞水端。据韩国军方透露6月22日发射的2枚中的1枚飞行了约400公里高度达到约1400公里美日韩认为该发射取得了一定的成功。此次失败反映出舞水端技术可能尚不稳定也可能在持续改良。",
        "sentences": [
            "环球网报道 记者 王欢美国战略军和韩军联合参谋本部分别于10月16日清晨发布消息称朝鲜在北京时间15日上午11点33分从西北部平安北道龟城近郊飞机场附近发射了一枚可能是新型中程弹道导弹舞水端射程为2500至4000公里的飞行物但发射失败。",
            "日本共同社10月16日报道称朝鲜此举可能意在牵制15日结束在韩国周边海域联合演习的美韩两国。",
            "朝鲜此前6次发射舞水端的地点均为日本海一侧的东部元山附近而此次却选择了中朝边境附近。",
            "有可能是为防范美韩攻击而改变了发射地点。",
            "日本防相稻田朋美16日上午在电视节目中就此事表示并没有影响日本的飞行物飞行。",
            "将切实收集有关信息。",
            "稻田同时表示对于美韩的信息内容不予置评在节目结束后对媒体强调并没有发生会立即影响我国安全的事态。",
            "将通过美日及美日韩的紧密合作确保日本安全万无一失。",
            "美韩在朝鲜发射导弹16小时之后才发布消息。",
            "报道认为这可能是由于导弹在接近地面的位置爆炸等几乎未能升空因此地面雷达难以感知也可能是分析数据需要时间。",
            "美日韩对朝鲜或进一步发射提高了警惕。",
            "美国防部和韩国军方谴责朝鲜违反了联合国安理会关于全面禁止使用弹道导弹技术发射的决议。",
            "美国防部还表示保卫日韩等盟国的职责不会动摇。",
            "美战略军称此次发射对美国不构成威胁。",
            "此前被指在10日的朝鲜劳动党建党纪念日前后朝鲜可能做出核试验或发射远程弹道导弹等挑衅行为韩联社曾报道在东部发现舞水端的移动式发射台出现活动迹象。",
            "从2016年4月起朝鲜多次发射被认为以美属关岛为目标的舞水端。",
            "据韩国军方透露6月22日发射的2枚中的1枚飞行了约400公里高度达到约1400公里美日韩认为该发射取得了一定的成功。",
            "此次失败反映出舞水端技术可能尚不稳定也可能在持续改良。"
        ],
        "filtered_sentences": [
            "将通过美日及美日韩的紧密合作确保日本安全万无一失。",
            "美日韩对朝鲜或进一步发射提高了警惕。",
            "据韩国军方透露6月22日发射的2枚中的1枚飞行了约400公里高度达到约1400公里美日韩认为该发射取得了一定的成功。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 18,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美日韩将从22日起举行海上联合搜救演习",
        "link": "https://world.huanqiu.com/article/9CaKrnJYd7q",
        "date": "2016-10-21",
        "content": "【环球网报道 记者 王欢】据日本共同社10月21日报道，韩国海军20日宣布，将于22日至23日在济州岛以东公海与日本自卫队及美国海军实施海上搜救训练。考虑到朝鲜大规模杀伤性武器等问题，其间美日韩将进行识别并搜寻疑似装载大规模杀伤性武器船只的训练，这将是三国继2012年9月之后再次举行此类训练。\n据韩联社报道，训练反映了以2015年底日韩慰安妇受害者问题共识为契机产生的“重启合作氛围”。\n韩国海军称，此次训练由日本海上自卫队护卫舰“有明”号、美国海军宙斯盾驱逐舰“麦克坎贝尔”号等参加。韩国海军表示：“这将提高应对海上多种状况的能力，促进友好合作。”",
        "source": "环球网",
        "quarter": "2016Q4",
        "cleaned_content": "环球网报道 记者 王欢据日本共同社10月21日报道韩国海军20日宣布将于22日至23日在济州岛以东公海与日本自卫队及美国海军实施海上搜救训练。考虑到朝鲜大规模杀伤性武器等问题其间美日韩将进行识别并搜寻疑似装载大规模杀伤性武器船只的训练这将是三国继2012年9月之后再次举行此类训练。 据韩联社报道训练反映了以2015年底日韩慰安妇受害者问题共识为契机产生的重启合作氛围。 韩国海军称此次训练由日本海上自卫队护卫舰有明号美国海军宙斯盾驱逐舰麦克坎贝尔号等参加。韩国海军表示这将提高应对海上多种状况的能力促进友好合作。",
        "sentences": [
            "环球网报道 记者 王欢据日本共同社10月21日报道韩国海军20日宣布将于22日至23日在济州岛以东公海与日本自卫队及美国海军实施海上搜救训练。",
            "考虑到朝鲜大规模杀伤性武器等问题其间美日韩将进行识别并搜寻疑似装载大规模杀伤性武器船只的训练这将是三国继2012年9月之后再次举行此类训练。",
            "据韩联社报道训练反映了以2015年底日韩慰安妇受害者问题共识为契机产生的重启合作氛围。",
            "韩国海军称此次训练由日本海上自卫队护卫舰有明号美国海军宙斯盾驱逐舰麦克坎贝尔号等参加。",
            "韩国海军表示这将提高应对海上多种状况的能力促进友好合作。"
        ],
        "filtered_sentences": [
            "考虑到朝鲜大规模杀伤性武器等问题其间美日韩将进行识别并搜寻疑似装载大规模杀伤性武器船只的训练这将是三国继2012年9月之后再次举行此类训练。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "日韩最快下月重启军事情报共享谈判或年内签协定",
        "link": "http://japan.people.com.cn/n1/2016/1029/c35469-28817672.html",
        "date": "2016-10-29",
        "content": "尽管韩国总统朴槿惠陷入亲信涉嫌干政的“崔顺实门”，但韩国并未放缓与日本、美国推进三边军事安全合作的步伐。27日，日韩两国政府宣布，决定就签署可共享安全领域机密情报的《军事情报保护协定》重启谈判。\n日美韩当天在日本首都东京举行副外长级会谈，同意加强对朝鲜施压。\n韩国外交部第一次官林圣男在新闻发布会上说，决定重启情报共享谈判，是为了应对“前所未有”的朝鲜核与导弹威胁。日本外务省事务次官杉山晋辅说，需要对朝鲜“作出不同于以往的回应”。美国常务副国务卿安东尼·布林肯称，美国不会承认朝鲜是“核武器国家”，也不会允许朝鲜拥有核武器。\n美国五角大楼发言人加里·罗斯当地时间27日在华盛顿说，美国欢迎韩日恢复《军事情报保护协定》谈判，这将促进美国在东北亚的这两个亲密盟国之间的合作。\n日本共同社报道，谈判最快或在11月重启，两国将力争年内签署协定。\n韩美日签署2014年12月签署三边情报共享协议，韩日得以通过美国交换关于朝鲜核导威胁的情报。韩国国防部政策室室长柳济昇认为，在朝鲜核导威胁增大的情况下，如果韩日直接进行情报交换，可以提高情报的可靠度，并获取彼此未掌握的情报。韩国政府认为，可充分利用日本通过卫星、高性能地面雷达、预警机、海上巡逻机收集的情报填补空白，日方则可以获得韩国通过对朝监听获得的情报。\n韩日早在4年半前就准备签署《军事情报保护协定》，但当时韩国李明博政府被舆论指责“暗箱操作”，加之韩日军事合作在韩国国内高度敏感，引发抗议，在最后关头告吹。美国则一直在台前幕后游说韩日尽早签署协定，以推动美日韩三边安全合作。\n韩日去年12月就解决“慰安妇”问题达成协议，为两国加强双边以至三边安全合作扫除了一大障碍。朝鲜今年１月进行第四次核试验后，朴槿惠政府有意重启搁置已久的谈判，曾表示“将视舆论变化情况加以推进”。韩国《中央日报》28日报道，朝鲜9月实施第五次核试验后，韩国政府决定签署这一协定。\n按照《中央日报》的说法，韩日在历史问题和独岛（日本称竹岛）归属上矛盾不断，在这种情况下推动与日本的军事情报合作，韩国国内恐怕会产生抗拒心理。共同社分析，朴槿惠因“崔顺实门”民意支持率骤降，能否控制住因历史原因反对日韩安保合作的国内舆论将成为焦点。（胡若愚）【新华社微特稿】",
        "source": "人民网",
        "quarter": "2016Q4",
        "cleaned_content": "尽管韩国总统朴槿惠陷入亲信涉嫌干政的崔顺实门但韩国并未放缓与日本美国推进三边军事安全合作的步伐。27日日韩两国政府宣布决定就签署可共享安全领域机密情报的军事情报保护协定重启谈判。 日美韩当天在日本首都东京举行副外长级会谈同意加强对朝鲜施压。 韩国外交部第一次官林圣男在新闻发布会上说决定重启情报共享谈判是为了应对前所未有的朝鲜核与导弹威胁。日本外务省事务次官杉山晋辅说需要对朝鲜作出不同于以往的回应。美国常务副国务卿安东尼布林肯称美国不会承认朝鲜是核武器国家也不会允许朝鲜拥有核武器。 美国五角大楼发言人加里罗斯当地时间27日在华盛顿说美国欢迎韩日恢复军事情报保护协定谈判这将促进美国在东北亚的这两个亲密盟国之间的合作。 日本共同社报道谈判最快或在11月重启两国将力争年内签署协定。 韩美日签署2014年12月签署三边情报共享协议韩日得以通过美国交换关于朝鲜核导威胁的情报。韩国国防部政策室室长柳济昇认为在朝鲜核导威胁增大的情况下如果韩日直接进行情报交换可以提高情报的可靠度并获取彼此未掌握的情报。韩国政府认为可充分利用日本通过卫星高性能地面雷达预警机海上巡逻机收集的情报填补空白日方则可以获得韩国通过对朝监听获得的情报。 韩日早在4年半前就准备签署军事情报保护协定但当时韩国李明博政府被舆论指责暗箱操作加之韩日军事合作在韩国国内高度敏感引发抗议在最后关头告吹。美国则一直在台前幕后游说韩日尽早签署协定以推动美日韩三边安全合作。 韩日去年12月就解决慰安妇问题达成协议为两国加强双边以至三边安全合作扫除了一大障碍。朝鲜今年１月进行第四次核试验后朴槿惠政府有意重启搁置已久的谈判曾表示将视舆论变化情况加以推进。韩国中央日报28日报道朝鲜9月实施第五次核试验后韩国政府决定签署这一协定。 按照中央日报的说法韩日在历史问题和独岛日本称竹岛归属上矛盾不断在这种情况下推动与日本的军事情报合作韩国国内恐怕会产生抗拒心理。共同社分析朴槿惠因崔顺实门民意支持率骤降能否控制住因历史原因反对日韩安保合作的国内舆论将成为焦点。胡若愚新华社微特稿",
        "sentences": [
            "尽管韩国总统朴槿惠陷入亲信涉嫌干政的崔顺实门但韩国并未放缓与日本美国推进三边军事安全合作的步伐。",
            "27日日韩两国政府宣布决定就签署可共享安全领域机密情报的军事情报保护协定重启谈判。",
            "日美韩当天在日本首都东京举行副外长级会谈同意加强对朝鲜施压。",
            "韩国外交部第一次官林圣男在新闻发布会上说决定重启情报共享谈判是为了应对前所未有的朝鲜核与导弹威胁。",
            "日本外务省事务次官杉山晋辅说需要对朝鲜作出不同于以往的回应。",
            "美国常务副国务卿安东尼布林肯称美国不会承认朝鲜是核武器国家也不会允许朝鲜拥有核武器。",
            "美国五角大楼发言人加里罗斯当地时间27日在华盛顿说美国欢迎韩日恢复军事情报保护协定谈判这将促进美国在东北亚的这两个亲密盟国之间的合作。",
            "日本共同社报道谈判最快或在11月重启两国将力争年内签署协定。",
            "韩美日签署2014年12月签署三边情报共享协议韩日得以通过美国交换关于朝鲜核导威胁的情报。",
            "韩国国防部政策室室长柳济昇认为在朝鲜核导威胁增大的情况下如果韩日直接进行情报交换可以提高情报的可靠度并获取彼此未掌握的情报。",
            "韩国政府认为可充分利用日本通过卫星高性能地面雷达预警机海上巡逻机收集的情报填补空白日方则可以获得韩国通过对朝监听获得的情报。",
            "韩日早在4年半前就准备签署军事情报保护协定但当时韩国李明博政府被舆论指责暗箱操作加之韩日军事合作在韩国国内高度敏感引发抗议在最后关头告吹。",
            "美国则一直在台前幕后游说韩日尽早签署协定以推动美日韩三边安全合作。",
            "韩日去年12月就解决慰安妇问题达成协议为两国加强双边以至三边安全合作扫除了一大障碍。",
            "朝鲜今年１月进行第四次核试验后朴槿惠政府有意重启搁置已久的谈判曾表示将视舆论变化情况加以推进。",
            "韩国中央日报28日报道朝鲜9月实施第五次核试验后韩国政府决定签署这一协定。",
            "按照中央日报的说法韩日在历史问题和独岛日本称竹岛归属上矛盾不断在这种情况下推动与日本的军事情报合作韩国国内恐怕会产生抗拒心理。",
            "共同社分析朴槿惠因崔顺实门民意支持率骤降能否控制住因历史原因反对日韩安保合作的国内舆论将成为焦点。"
        ],
        "filtered_sentences": [
            "美国则一直在台前幕后游说韩日尽早签署协定以推动美日韩三边安全合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "韩外交的“门”里“门”外",
        "link": "http://www.xinhuanet.com/world/2016-11/13/c_129361740.htm",
        "date": "2016-11-13",
        "content": "青瓦台的“闺蜜门”“亲信门”在持续发酵。大内之乱、祸起萧墙，事件引发的全国性倒阁浪潮及在野党的逼宫压力，致使朴槿惠总统身处政争漩涡，众叛亲离、终日惶惶，根本无心顾及国政运筹。韩国高居世界第11大经济体之位，面对国内外经济社会外交的重重矛盾，决策“司令塔”的不作为，加深了这场政治危机的影响。\n朝鲜半岛乃大国利益交汇之处，近几年因朝鲜屡屡射导核试而战云低垂。韩国外部安全环境暗流汹涌，其对外关系主轴的韩美、韩中、韩日及韩朝四组关系，更是关乎国家安全的要务。青瓦台国安团队本应竭诚襄赞，谋“势”运“形”，出谋划策，但今日国安团队则折戟沉沙，致使“朴槿惠外交”举步维艰、所欲难为。\n韩国必然会因青瓦台之乱势蒙受“国际性耻辱”———将因“门里”有事而缺席11月19日在秘鲁举行的亚太经合组织首脑会议，以及年内在日本举行的中日韩首脑会谈。韩国或将因之失去参与国际合作与地缘政治博弈筹码，甚或与提升亚洲地位的战略机遇失之交臂，面临“失去十年的风险”。\n从“门外”角度看，韩美外交关系尚未生变。11月上旬，美日韩照常举行海上导弹探测追踪演习；驻韩美军司令布鲁克斯称，最快明年上半年实现“萨德”入韩。美国助理国务卿拉塞尔表示，无论韩国政坛如何变化，美韩仍将保持密切合作。特朗普在当选翌日也与朴槿惠通电话，承诺维系同盟关系。美国对韩外交章法不乱，力挺青瓦台之意可见一斑。\n美国的单方面言行并不表明这组关系前途平坦。舆论称，若有证据表明，“萨德”入韩决策于青瓦台“门里”，且与美国产商的游说有关，不仅朴的政治生命受危及，“萨德”入韩计划也将被搁置。日本媒体看到了事态之严重，认为青瓦台“门里”那些人不会“老实”得仅润色讲稿而已，拿人钱财，就“萨德”入韩下点毛毛雨，完全符合其“商业逻辑”。\n从外交与安全层面讲，“萨德”入韩，意味韩国跻身美国主导的亚太军事同盟，走上傍美攘中的外交死胡同，严重损害中国的战略安全利益。10月9日，执政的新国家党高层与军方等讨论韩美安全事务后宣称，“将按原计划推进‘萨德’在韩部署”。“凡人之患，蔽于一曲，闇于大理”。换言之，人的祸患，在于被片面道理蒙蔽，没看见道理的整体。\n“萨德”入韩引发中韩美日关系的零和博弈，首尔被紧紧绑在美国的亚太战车上，丧失了主权独立，丢掉了外交自主；弱化了民族自信，矮化了战略地位。韩国朝野围绕“萨德”入韩及亲信干政所发起的两场游行示威，看似矛头指向青瓦台的暗室政治及裙带关系；但从深层看，实乃朝野对“主权觉醒”的呐喊———明于“大理”的表现。\n对青瓦台“门里”那些事儿，东京本不必如履薄冰，战战兢兢。但眼看安倍政权惨淡经营的日韩关系转圜———就慰安妇问题达成协议、《军事情报保护协定》缔结、推动实现朴槿惠第一次访日、加大美日韩对朝制裁协调，以及推进美国对朝“延伸威慑战略”的具体化，加快三边军事同盟关系对接等都将功亏一篑，成为画饼。\n韩国在野党掌握国会优势席位，且与执政集团外交与安全政策歧见颇大；最大在野党共同民主党已表示，反对签署韩日战后首份军事协定。韩国舆论对与美日在安保领域达成上述协议亦持反对态度。目前，尽管外交和国防部门仍在事务层面推进，但朴槿惠的处境显然“已无法强行签署协定”；倘若青瓦台因“门”易主，韩国外交或将“全面洗牌”。\n东北亚的地缘政治关系自有其合作、协商、为善、共赢的主流；自主外交、睦邻外交，推进“中韩美”关系水涨船高，应是韩国外交的不二选择。当下韩国外交一脚门里，一脚门外，险象环生；作为邻国，当劝其时时留意，步步存神。\n(作者 陆忠伟 中国现代国际关系研究院原院长)",
        "source": "新华网",
        "quarter": "2016Q4",
        "cleaned_content": "青瓦台的闺蜜门亲信门在持续发酵。大内之乱祸起萧墙事件引发的全国性倒阁浪潮及在野党的逼宫压力致使朴槿惠总统身处政争漩涡众叛亲离终日惶惶根本无心顾及国政运筹。韩国高居世界第11大经济体之位面对国内外经济社会外交的重重矛盾决策司令塔的不作为加深了这场政治危机的影响。 朝鲜半岛乃大国利益交汇之处近几年因朝鲜屡屡射导核试而战云低垂。韩国外部安全环境暗流汹涌其对外关系主轴的韩美韩中韩日及韩朝四组关系更是关乎国家安全的要务。青瓦台国安团队本应竭诚襄赞谋势运形出谋划策但今日国安团队则折戟沉沙致使朴槿惠外交举步维艰所欲难为。 韩国必然会因青瓦台之乱势蒙受国际性耻辱将因门里有事而缺席11月19日在秘鲁举行的亚太经合组织首脑会议以及年内在日本举行的中日韩首脑会谈。韩国或将因之失去参与国际合作与地缘政治博弈筹码甚或与提升亚洲地位的战略机遇失之交臂面临失去十年的风险。 从门外角度看韩美外交关系尚未生变。11月上旬美日韩照常举行海上导弹探测追踪演习驻韩美军司令布鲁克斯称最快明年上半年实现萨德入韩。美国助理国务卿拉塞尔表示无论韩国政坛如何变化美韩仍将保持密切合作。特朗普在当选翌日也与朴槿惠通电话承诺维系同盟关系。美国对韩外交章法不乱力挺青瓦台之意可见一斑。 美国的单方面言行并不表明这组关系前途平坦。舆论称若有证据表明萨德入韩决策于青瓦台门里且与美国产商的游说有关不仅朴的政治生命受危及萨德入韩计划也将被搁置。日本媒体看到了事态之严重认为青瓦台门里那些人不会老实得仅润色讲稿而已拿人钱财就萨德入韩下点毛毛雨完全符合其商业逻辑。 从外交与安全层面讲萨德入韩意味韩国跻身美国主导的亚太军事同盟走上傍美攘中的外交死胡同严重损害中国的战略安全利益。10月9日执政的新国家党高层与军方等讨论韩美安全事务后宣称将按原计划推进萨德在韩部署。凡人之患蔽于一曲闇于大理。换言之人的祸患在于被片面道理蒙蔽没看见道理的整体。 萨德入韩引发中韩美日关系的零和博弈首尔被紧紧绑在美国的亚太战车上丧失了主权独立丢掉了外交自主弱化了民族自信矮化了战略地位。韩国朝野围绕萨德入韩及亲信干政所发起的两场游行示威看似矛头指向青瓦台的暗室政治及裙带关系但从深层看实乃朝野对主权觉醒的呐喊明于大理的表现。 对青瓦台门里那些事儿东京本不必如履薄冰战战兢兢。但眼看安倍政权惨淡经营的日韩关系转圜就慰安妇问题达成协议军事情报保护协定缔结推动实现朴槿惠第一次访日加大美日韩对朝制裁协调以及推进美国对朝延伸威慑战略的具体化加快三边军事同盟关系对接等都将功亏一篑成为画饼。 韩国在野党掌握国会优势席位且与执政集团外交与安全政策歧见颇大最大在野党共同民主党已表示反对签署韩日战后首份军事协定。韩国舆论对与美日在安保领域达成上述协议亦持反对态度。目前尽管外交和国防部门仍在事务层面推进但朴槿惠的处境显然已无法强行签署协定倘若青瓦台因门易主韩国外交或将全面洗牌。 东北亚的地缘政治关系自有其合作协商为善共赢的主流自主外交睦邻外交推进中韩美关系水涨船高应是韩国外交的不二选择。当下韩国外交一脚门里一脚门外险象环生作为邻国当劝其时时留意步步存神。 作者 陆忠伟 中国现代国际关系研究院原院长",
        "sentences": [
            "青瓦台的闺蜜门亲信门在持续发酵。",
            "大内之乱祸起萧墙事件引发的全国性倒阁浪潮及在野党的逼宫压力致使朴槿惠总统身处政争漩涡众叛亲离终日惶惶根本无心顾及国政运筹。",
            "韩国高居世界第11大经济体之位面对国内外经济社会外交的重重矛盾决策司令塔的不作为加深了这场政治危机的影响。",
            "朝鲜半岛乃大国利益交汇之处近几年因朝鲜屡屡射导核试而战云低垂。",
            "韩国外部安全环境暗流汹涌其对外关系主轴的韩美韩中韩日及韩朝四组关系更是关乎国家安全的要务。",
            "青瓦台国安团队本应竭诚襄赞谋势运形出谋划策但今日国安团队则折戟沉沙致使朴槿惠外交举步维艰所欲难为。",
            "韩国必然会因青瓦台之乱势蒙受国际性耻辱将因门里有事而缺席11月19日在秘鲁举行的亚太经合组织首脑会议以及年内在日本举行的中日韩首脑会谈。",
            "韩国或将因之失去参与国际合作与地缘政治博弈筹码甚或与提升亚洲地位的战略机遇失之交臂面临失去十年的风险。",
            "从门外角度看韩美外交关系尚未生变。",
            "11月上旬美日韩照常举行海上导弹探测追踪演习驻韩美军司令布鲁克斯称最快明年上半年实现萨德入韩。",
            "美国助理国务卿拉塞尔表示无论韩国政坛如何变化美韩仍将保持密切合作。",
            "特朗普在当选翌日也与朴槿惠通电话承诺维系同盟关系。",
            "美国对韩外交章法不乱力挺青瓦台之意可见一斑。",
            "美国的单方面言行并不表明这组关系前途平坦。",
            "舆论称若有证据表明萨德入韩决策于青瓦台门里且与美国产商的游说有关不仅朴的政治生命受危及萨德入韩计划也将被搁置。",
            "日本媒体看到了事态之严重认为青瓦台门里那些人不会老实得仅润色讲稿而已拿人钱财就萨德入韩下点毛毛雨完全符合其商业逻辑。",
            "从外交与安全层面讲萨德入韩意味韩国跻身美国主导的亚太军事同盟走上傍美攘中的外交死胡同严重损害中国的战略安全利益。",
            "10月9日执政的新国家党高层与军方等讨论韩美安全事务后宣称将按原计划推进萨德在韩部署。",
            "凡人之患蔽于一曲闇于大理。",
            "换言之人的祸患在于被片面道理蒙蔽没看见道理的整体。",
            "萨德入韩引发中韩美日关系的零和博弈首尔被紧紧绑在美国的亚太战车上丧失了主权独立丢掉了外交自主弱化了民族自信矮化了战略地位。",
            "韩国朝野围绕萨德入韩及亲信干政所发起的两场游行示威看似矛头指向青瓦台的暗室政治及裙带关系但从深层看实乃朝野对主权觉醒的呐喊明于大理的表现。",
            "对青瓦台门里那些事儿东京本不必如履薄冰战战兢兢。",
            "但眼看安倍政权惨淡经营的日韩关系转圜就慰安妇问题达成协议军事情报保护协定缔结推动实现朴槿惠第一次访日加大美日韩对朝制裁协调以及推进美国对朝延伸威慑战略的具体化加快三边军事同盟关系对接等都将功亏一篑成为画饼。",
            "韩国在野党掌握国会优势席位且与执政集团外交与安全政策歧见颇大最大在野党共同民主党已表示反对签署韩日战后首份军事协定。",
            "韩国舆论对与美日在安保领域达成上述协议亦持反对态度。",
            "目前尽管外交和国防部门仍在事务层面推进但朴槿惠的处境显然已无法强行签署协定倘若青瓦台因门易主韩国外交或将全面洗牌。",
            "东北亚的地缘政治关系自有其合作协商为善共赢的主流自主外交睦邻外交推进中韩美关系水涨船高应是韩国外交的不二选择。",
            "当下韩国外交一脚门里一脚门外险象环生作为邻国当劝其时时留意步步存神。"
        ],
        "filtered_sentences": [
            "11月上旬美日韩照常举行海上导弹探测追踪演习驻韩美军司令布鲁克斯称最快明年上半年实现萨德入韩。",
            "但眼看安倍政权惨淡经营的日韩关系转圜就慰安妇问题达成协议军事情报保护协定缔结推动实现朴槿惠第一次访日加大美日韩对朝制裁协调以及推进美国对朝延伸威慑战略的具体化加快三边军事同盟关系对接等都将功亏一篑成为画饼。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 29,
        "ratio": 0.06896551724137931
    },
    {
        "title": "美日韩打造三角同盟？韩民众抗议对日卖国协定 - 军事",
        "link": "http://military.people.com.cn/n1/2016/1115/c1011-28861209.html",
        "date": "2016-11-15",
        "content": "韩国与日本14日下午在东京草签《军事情报保护协定》(GSOMIA)，此事在韩国引发巨大反弹。韩国在野党14日要求就此弹劾防长韩民求，民间组织也在首尔市中心举行抗议，抨击“卖国协定”。上海交通大学环太平洋研究中心主任王少普对《环球时报》记者表示，《军事情报保护协定》是战后日韩签署的第一个军事协定。此次日韩签署协定草案，很大程度上是美国在推动，美国不满足于现有的美韩、美日两个军事同盟，希望打造一个美日韩三角军事同盟，在东北亚形成“小北约”。\n据韩联社报道，韩日国防部官员14日在东京召开的GSOMIA第三轮工作会议中草签协定。韩国国防部当天在说明材料中说，韩日GSOMIA将对韩国获得朝鲜潜射弹道导弹情报提供实际帮助，日本的情报力量可为韩国安全利益服务。根据韩美日三国2014年达成的情报共享协议，韩日两国一直通过美国互换涉朝核导情报，签署GSOMIA后，两国将得以迅速地直接共享情报。\n韩日在完成草签后，没有安排后续的工作会议。韩国JTBC综合频道认为，这意味着协定已谈成，只剩下走程序。该协定还将经过韩国国内法制处审议、国务会议表决通过以及总统许可，最终协定可能在本月内签署。\n韩联社称，韩国国防部长官韩民求14日被问及美国是否在上月召开的韩美安保会议上就日韩签署协定施加压力，韩民求表示安保会未讨论此事，他还否认协定签署后韩国将加入美国主导的全球反导体系(MD)。\n韩日草签GSOMIA在韩国引起巨大争议。韩国《首尔新闻》称，韩国最大在野党共同民主党国会领袖禹相虎14日表示，在目前混乱时局下，国防部执意要与日本草签GSOMIA，“试问，你们的脑子正常吗？”他还说，将针对防长韩民求发起解任或弹劾程序。第二大在野党国民之党国会领袖朴智元也表示，将与共同民主党协商举行三大在野党联合会谈，商议弹劾防长一事。军官出身的国民之党议员金中鲁14日表示，日本至今未对历史彻底反省，近年来还逐步向“可发动战争的国家”靠近。在这种背景下，韩国政府积极与日本签署GSOMIA，让人费解。\n韩国JTBC综合频道称，在野党认为，政府趁着“崔顺实干政风波”引发的时局混乱，与日本草草签署协定。更令人担忧的是，政府还想趁乱解决“萨德”部署场地等问题，届时恐会接连引发外交、安保等领域的抨击与争议。\n韩国民间反对GSOMIA的情绪也高涨。韩国news1通讯社称，市民团体“打开和平与统一的人们”(简称为“平统人”)14日上午在光化门召开记者会并举行抗议活动，要求政府立即停止签署具有卖国性质的军事协定。“平统人”表示，韩日军事协定将给日本行使自卫权、先发打击朝鲜等军事行动提供支持，等于帮日本开辟了再次践踏朝鲜半岛的掠夺之路，并且会被认为是“韩国加入美日对华包围圈”之举，“等同于将国家自主独立卖给美日”。\n日本方面则对韩日草签协定表示欢迎。日本内阁官房长官菅义伟14日表示：“在应对朝鲜核与导弹问题时日韩展开合作非常重要，希望两国早日签署该协定，并推动相关的安全保障合作继续前进。”有日本右翼媒体称，日韩草签该协定意味着，在地区安全形势发生变化时，日本抓住了非常重要的机遇，与韩国重建信任，将使得日本在朝鲜半岛和东北亚的外交更有力，特别是“能牵制中国在朝鲜半岛问题上的立场”，迫使中方“改变强硬的做法”。\n王少普14日对《环球时报》记者表示，冷战后韩日曾就《军事情报保护协定》折腾了好几次，此前都因韩国国内的反对一再流产。当前朝鲜加强发展核武器和导弹，在韩国造成某种担忧与恐惧，另外朴槿惠政权摇摇欲坠，美日利用这种局面和势头推动韩国完成这项协定。促成韩日达成军事协定意在形成美日韩三角同盟，这会威胁到包括中国在内的东北亚相当一部分国家的安全，破坏东北亚战略平衡，必将招致相关国家采取反制措施。（曾欣 卢戈 吴志伟）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q4",
        "cleaned_content": "韩国与日本14日下午在东京草签军事情报保护协定GSOMIA此事在韩国引发巨大反弹。韩国在野党14日要求就此弹劾防长韩民求民间组织也在首尔市中心举行抗议抨击卖国协定。上海交通大学环太平洋研究中心主任王少普对环球时报记者表示军事情报保护协定是战后日韩签署的第一个军事协定。此次日韩签署协定草案很大程度上是美国在推动美国不满足于现有的美韩美日两个军事同盟希望打造一个美日韩三角军事同盟在东北亚形成小北约。 据韩联社报道韩日国防部官员14日在东京召开的GSOMIA第三轮工作会议中草签协定。韩国国防部当天在说明材料中说韩日GSOMIA将对韩国获得朝鲜潜射弹道导弹情报提供实际帮助日本的情报力量可为韩国安全利益服务。根据韩美日三国2014年达成的情报共享协议韩日两国一直通过美国互换涉朝核导情报签署GSOMIA后两国将得以迅速地直接共享情报。 韩日在完成草签后没有安排后续的工作会议。韩国JTBC综合频道认为这意味着协定已谈成只剩下走程序。该协定还将经过韩国国内法制处审议国务会议表决通过以及总统许可最终协定可能在本月内签署。 韩联社称韩国国防部长官韩民求14日被问及美国是否在上月召开的韩美安保会议上就日韩签署协定施加压力韩民求表示安保会未讨论此事他还否认协定签署后韩国将加入美国主导的全球反导体系MD。 韩日草签GSOMIA在韩国引起巨大争议。韩国首尔新闻称韩国最大在野党共同民主党国会领袖禹相虎14日表示在目前混乱时局下国防部执意要与日本草签GSOMIA试问你们的脑子正常吗？他还说将针对防长韩民求发起解任或弹劾程序。第二大在野党国民之党国会领袖朴智元也表示将与共同民主党协商举行三大在野党联合会谈商议弹劾防长一事。军官出身的国民之党议员金中鲁14日表示日本至今未对历史彻底反省近年来还逐步向可发动战争的国家靠近。在这种背景下韩国政府积极与日本签署GSOMIA让人费解。 韩国JTBC综合频道称在野党认为政府趁着崔顺实干政风波引发的时局混乱与日本草草签署协定。更令人担忧的是政府还想趁乱解决萨德部署场地等问题届时恐会接连引发外交安保等领域的抨击与争议。 韩国民间反对GSOMIA的情绪也高涨。韩国news1通讯社称市民团体打开和平与统一的人们简称为平统人14日上午在光化门召开记者会并举行抗议活动要求政府立即停止签署具有卖国性质的军事协定。平统人表示韩日军事协定将给日本行使自卫权先发打击朝鲜等军事行动提供支持等于帮日本开辟了再次践踏朝鲜半岛的掠夺之路并且会被认为是韩国加入美日对华包围圈之举等同于将国家自主独立卖给美日。 日本方面则对韩日草签协定表示欢迎。日本内阁官房长官菅义伟14日表示在应对朝鲜核与导弹问题时日韩展开合作非常重要希望两国早日签署该协定并推动相关的安全保障合作继续前进。有日本右翼媒体称日韩草签该协定意味着在地区安全形势发生变化时日本抓住了非常重要的机遇与韩国重建信任将使得日本在朝鲜半岛和东北亚的外交更有力特别是能牵制中国在朝鲜半岛问题上的立场迫使中方改变强硬的做法。 王少普14日对环球时报记者表示冷战后韩日曾就军事情报保护协定折腾了好几次此前都因韩国国内的反对一再流产。当前朝鲜加强发展核武器和导弹在韩国造成某种担忧与恐惧另外朴槿惠政权摇摇欲坠美日利用这种局面和势头推动韩国完成这项协定。促成韩日达成军事协定意在形成美日韩三角同盟这会威胁到包括中国在内的东北亚相当一部分国家的安全破坏东北亚战略平衡必将招致相关国家采取反制措施。曾欣 卢戈 吴志伟 分享让更多人看到",
        "sentences": [
            "韩国与日本14日下午在东京草签军事情报保护协定GSOMIA此事在韩国引发巨大反弹。",
            "韩国在野党14日要求就此弹劾防长韩民求民间组织也在首尔市中心举行抗议抨击卖国协定。",
            "上海交通大学环太平洋研究中心主任王少普对环球时报记者表示军事情报保护协定是战后日韩签署的第一个军事协定。",
            "此次日韩签署协定草案很大程度上是美国在推动美国不满足于现有的美韩美日两个军事同盟希望打造一个美日韩三角军事同盟在东北亚形成小北约。",
            "据韩联社报道韩日国防部官员14日在东京召开的GSOMIA第三轮工作会议中草签协定。",
            "韩国国防部当天在说明材料中说韩日GSOMIA将对韩国获得朝鲜潜射弹道导弹情报提供实际帮助日本的情报力量可为韩国安全利益服务。",
            "根据韩美日三国2014年达成的情报共享协议韩日两国一直通过美国互换涉朝核导情报签署GSOMIA后两国将得以迅速地直接共享情报。",
            "韩日在完成草签后没有安排后续的工作会议。",
            "韩国JTBC综合频道认为这意味着协定已谈成只剩下走程序。",
            "该协定还将经过韩国国内法制处审议国务会议表决通过以及总统许可最终协定可能在本月内签署。",
            "韩联社称韩国国防部长官韩民求14日被问及美国是否在上月召开的韩美安保会议上就日韩签署协定施加压力韩民求表示安保会未讨论此事他还否认协定签署后韩国将加入美国主导的全球反导体系MD。",
            "韩日草签GSOMIA在韩国引起巨大争议。",
            "韩国首尔新闻称韩国最大在野党共同民主党国会领袖禹相虎14日表示在目前混乱时局下国防部执意要与日本草签GSOMIA试问你们的脑子正常吗？",
            "他还说将针对防长韩民求发起解任或弹劾程序。",
            "第二大在野党国民之党国会领袖朴智元也表示将与共同民主党协商举行三大在野党联合会谈商议弹劾防长一事。",
            "军官出身的国民之党议员金中鲁14日表示日本至今未对历史彻底反省近年来还逐步向可发动战争的国家靠近。",
            "在这种背景下韩国政府积极与日本签署GSOMIA让人费解。",
            "韩国JTBC综合频道称在野党认为政府趁着崔顺实干政风波引发的时局混乱与日本草草签署协定。",
            "更令人担忧的是政府还想趁乱解决萨德部署场地等问题届时恐会接连引发外交安保等领域的抨击与争议。",
            "韩国民间反对GSOMIA的情绪也高涨。",
            "韩国news1通讯社称市民团体打开和平与统一的人们简称为平统人14日上午在光化门召开记者会并举行抗议活动要求政府立即停止签署具有卖国性质的军事协定。",
            "平统人表示韩日军事协定将给日本行使自卫权先发打击朝鲜等军事行动提供支持等于帮日本开辟了再次践踏朝鲜半岛的掠夺之路并且会被认为是韩国加入美日对华包围圈之举等同于将国家自主独立卖给美日。",
            "日本方面则对韩日草签协定表示欢迎。",
            "日本内阁官房长官菅义伟14日表示在应对朝鲜核与导弹问题时日韩展开合作非常重要希望两国早日签署该协定并推动相关的安全保障合作继续前进。",
            "有日本右翼媒体称日韩草签该协定意味着在地区安全形势发生变化时日本抓住了非常重要的机遇与韩国重建信任将使得日本在朝鲜半岛和东北亚的外交更有力特别是能牵制中国在朝鲜半岛问题上的立场迫使中方改变强硬的做法。",
            "王少普14日对环球时报记者表示冷战后韩日曾就军事情报保护协定折腾了好几次此前都因韩国国内的反对一再流产。",
            "当前朝鲜加强发展核武器和导弹在韩国造成某种担忧与恐惧另外朴槿惠政权摇摇欲坠美日利用这种局面和势头推动韩国完成这项协定。",
            "促成韩日达成军事协定意在形成美日韩三角同盟这会威胁到包括中国在内的东北亚相当一部分国家的安全破坏东北亚战略平衡必将招致相关国家采取反制措施。"
        ],
        "filtered_sentences": [
            "此次日韩签署协定草案很大程度上是美国在推动美国不满足于现有的美韩美日两个军事同盟希望打造一个美日韩三角军事同盟在东北亚形成小北约。",
            "促成韩日达成军事协定意在形成美日韩三角同盟这会威胁到包括中国在内的东北亚相当一部分国家的安全破坏东北亚战略平衡必将招致相关国家采取反制措施。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 28,
        "ratio": 0.07142857142857142
    },
    {
        "title": "韩日草签军事情报协定背后有怎样的纷扰？",
        "link": "http://www.xinhuanet.com/world/2016-11/17/c_129367403.htm",
        "date": "2016-11-17",
        "content": "新华网北京11月17日电 韩国和日本政府14日“火速”草签《军事情报保护协定》，此时距韩国政府宣布与日方重启有关协定的谈判仅十几天。如协定正式签署，这将是两国自第二次世界大战结束后签署的首份军事合作协定。然而4年前，这份协定迫于韩国国内强烈反对在最后一刻被叫停。如今随着两国草签协定，外界预料韩国政府将再次面临国内反对声音。同时，“闺蜜门”的不断发酵也为韩国的外交和军事添上不确定因素，这份协定能在多大程度上促进日韩军事同盟、甚至美日韩军事同盟仍待观察。\n韩国首尔示威者聚集抗议韩日《军事情报保护协定》草签。\n【军事“分水岭”】\n草签是正式签署之前的程序，表明双方就协定已达成一致。如果《军事情报保护协定》正式签署，韩日可“绕”过美国，直接共享包括朝鲜核与导弹项目等在内的军事情报。据韩国《中央日报》15日报道，韩国希望利用日本的侦察卫星和雷达等尖端装备获取情报；而对日本来说，则可利用韩国收集的传统人力情报。目前，韩美、日美之间分别缔结有《军事情报保护协定》，不过韩日两国交换军事情报需要通过美国这个“中转站”，双方之间并无“直航”。\n军事合作在韩日两国合作中属敏感范畴，一方面缘于日本1910年至1945年在朝鲜半岛推行殖民统治的历史，另一方面缘于双方现有领土争议。历史与领土问题均未解决的情况下，韩国政府推动签署协定一直面临重重阻力。2012年6月29日，韩国政府甚至在原定签署协定当天“紧急叫停”该协定。\n11月1日，韩国首尔，韩国总统官邸青瓦台。（新华/法新）\n上海外国语大学国际关系与公共事务学院特约研究员马尧指出，一旦协议正式签署，将意味着韩国与其“宿敌”日本在军事领域的勾连更紧密，“是韩日在军事领域合作的分水岭”。同时，由美国构建的美日韩三边军事合作将得到推进。“长期以来，美国构建美日韩三边军事合作的主要障碍在韩国，而韩日军事合作方面的进展意味着三边军事合作的障碍或将不复存在，”马尧说。“同时需要警惕的是，此举或使东北亚局势更复杂。除了美国，没有国家能从这样恶劣的局势中获益，”他说。目前，韩日双方需完成各自国内批准程序。\n日本媒体认为，双方有望在今年内正式签署该协定。真是这样吗？\n12下一页12下一页",
        "source": "新华网",
        "quarter": "2016Q4",
        "cleaned_content": "新华网北京11月17日电 韩国和日本政府14日火速草签军事情报保护协定此时距韩国政府宣布与日方重启有关协定的谈判仅十几天。如协定正式签署这将是两国自第二次世界大战结束后签署的首份军事合作协定。然而4年前这份协定迫于韩国国内强烈反对在最后一刻被叫停。如今随着两国草签协定外界预料韩国政府将再次面临国内反对声音。同时闺蜜门的不断发酵也为韩国的外交和军事添上不确定因素这份协定能在多大程度上促进日韩军事同盟甚至美日韩军事同盟仍待观察。 韩国首尔示威者聚集抗议韩日军事情报保护协定草签。 军事分水岭 草签是正式签署之前的程序表明双方就协定已达成一致。如果军事情报保护协定正式签署韩日可绕过美国直接共享包括朝鲜核与导弹项目等在内的军事情报。据韩国中央日报15日报道韩国希望利用日本的侦察卫星和雷达等尖端装备获取情报而对日本来说则可利用韩国收集的传统人力情报。目前韩美日美之间分别缔结有军事情报保护协定不过韩日两国交换军事情报需要通过美国这个中转站双方之间并无直航。 军事合作在韩日两国合作中属敏感范畴一方面缘于日本1910年至1945年在朝鲜半岛推行殖民统治的历史另一方面缘于双方现有领土争议。历史与领土问题均未解决的情况下韩国政府推动签署协定一直面临重重阻力。2012年6月29日韩国政府甚至在原定签署协定当天紧急叫停该协定。 11月1日韩国首尔韩国总统官邸青瓦台。新华法新 上海外国语大学国际关系与公共事务学院特约研究员马尧指出一旦协议正式签署将意味着韩国与其宿敌日本在军事领域的勾连更紧密是韩日在军事领域合作的分水岭。同时由美国构建的美日韩三边军事合作将得到推进。长期以来美国构建美日韩三边军事合作的主要障碍在韩国而韩日军事合作方面的进展意味着三边军事合作的障碍或将不复存在马尧说。同时需要警惕的是此举或使东北亚局势更复杂。除了美国没有国家能从这样恶劣的局势中获益他说。目前韩日双方需完成各自国内批准程序。 日本媒体认为双方有望在今年内正式签署该协定。真是这样吗？ 12下一页12下一页",
        "sentences": [
            "新华网北京11月17日电 韩国和日本政府14日火速草签军事情报保护协定此时距韩国政府宣布与日方重启有关协定的谈判仅十几天。",
            "如协定正式签署这将是两国自第二次世界大战结束后签署的首份军事合作协定。",
            "然而4年前这份协定迫于韩国国内强烈反对在最后一刻被叫停。",
            "如今随着两国草签协定外界预料韩国政府将再次面临国内反对声音。",
            "同时闺蜜门的不断发酵也为韩国的外交和军事添上不确定因素这份协定能在多大程度上促进日韩军事同盟甚至美日韩军事同盟仍待观察。",
            "韩国首尔示威者聚集抗议韩日军事情报保护协定草签。",
            "军事分水岭 草签是正式签署之前的程序表明双方就协定已达成一致。",
            "如果军事情报保护协定正式签署韩日可绕过美国直接共享包括朝鲜核与导弹项目等在内的军事情报。",
            "据韩国中央日报15日报道韩国希望利用日本的侦察卫星和雷达等尖端装备获取情报而对日本来说则可利用韩国收集的传统人力情报。",
            "目前韩美日美之间分别缔结有军事情报保护协定不过韩日两国交换军事情报需要通过美国这个中转站双方之间并无直航。",
            "军事合作在韩日两国合作中属敏感范畴一方面缘于日本1910年至1945年在朝鲜半岛推行殖民统治的历史另一方面缘于双方现有领土争议。",
            "历史与领土问题均未解决的情况下韩国政府推动签署协定一直面临重重阻力。",
            "2012年6月29日韩国政府甚至在原定签署协定当天紧急叫停该协定。",
            "11月1日韩国首尔韩国总统官邸青瓦台。",
            "新华法新 上海外国语大学国际关系与公共事务学院特约研究员马尧指出一旦协议正式签署将意味着韩国与其宿敌日本在军事领域的勾连更紧密是韩日在军事领域合作的分水岭。",
            "同时由美国构建的美日韩三边军事合作将得到推进。",
            "长期以来美国构建美日韩三边军事合作的主要障碍在韩国而韩日军事合作方面的进展意味着三边军事合作的障碍或将不复存在马尧说。",
            "同时需要警惕的是此举或使东北亚局势更复杂。",
            "除了美国没有国家能从这样恶劣的局势中获益他说。",
            "目前韩日双方需完成各自国内批准程序。",
            "日本媒体认为双方有望在今年内正式签署该协定。",
            "真是这样吗？"
        ],
        "filtered_sentences": [
            "同时闺蜜门的不断发酵也为韩国的外交和军事添上不确定因素这份协定能在多大程度上促进日韩军事同盟甚至美日韩军事同盟仍待观察。",
            "同时由美国构建的美日韩三边军事合作将得到推进。",
            "长期以来美国构建美日韩三边军事合作的主要障碍在韩国而韩日军事合作方面的进展意味着三边军事合作的障碍或将不复存在马尧说。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 22,
        "ratio": 0.13636363636363635
    },
    {
        "title": "新闻分析：韩日军事合作或成朴槿惠政权新“毒药”",
        "link": "http://news.xinhuanet.com/world/2016-11/23/c_1119973249.htm",
        "date": "2016-11-23",
        "content": "新华社北京１１月２３日电新闻分析：韩日军事合作或成朴槿惠政权新“毒药”\n新华社记者杜白羽\n韩日政府２３日在首尔正式签署了《军事情报保护协定》。\n韩国舆论和在野党批评指出，朴槿惠政权在深陷“崔顺实门”之际，继续忤逆民意推进韩日军事合作，简直不可理喻。这份《军事情报保护协定》或成为朴槿惠政权的一丸新“毒药”，引发更强烈的政局风暴。\n早在２０１２年６月，李明博政府就曾计划与日本签署《军事情报保护协定》，但因被质疑暗箱操作，遭到国内强烈反对。最终，李明博政府在计划签署当天紧急叫停。然而，在“崔顺实门”愈演愈烈之际，上月２７日，朴槿惠政府突然宣布重启谈判，并快马加鞭走完所有程序。\n２２日上午，韩国经济副总理柳一镐主持召开政府国务会议，表决通过韩日《军事情报保护协定》。当天下午，朴槿惠总统予以批准。２３日，韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了《军事情报保护协定》。\n这份协定无需韩国国会批准即可生效。按照韩国舆论的说法，这是朴槿惠政府绕过民意搞的“突袭”。\n韩国政府为何此时急不可耐地与日本签署《军事情报保护协定》？韩国舆论和分析人士指出，朴槿惠政府急于签署这份协定，出于几重考量。\n其一，韩国政府试图趁“崔顺实门”引发的政治乱局吸引舆论主要注意力之际，一举解决这一敏感问题。\n其二，韩国国内热衷安全问题的保守势力和军工利益集团，希望在朴槿惠彻底丧失影响力之前加紧推进韩日、韩美军事合作，包括签署韩日《军事情报保护协定》、加速“萨德”反导系统部署等。\n其三，朴槿惠有意借此显示总统权威仍在。首尔大学安全问题专家辛星昊告诉新华社记者，朴槿惠此举是想展示她仍是“统帅”，不论国内政治漩涡如何，仍大权在握，掌控安保等重要问题。\n其四，朴槿惠政府在国内基本丧失民心后，试图通过迎合美国、日本赢得外力支持。韩联社指出，韩日《军事情报保护协定》与美国主导的美日韩军事同盟“紧密相关”，美国一直在施压韩国尽早签署协定。\n韩国国防部声称，协定可以让韩日共同应对来自朝鲜的威胁。但批评人士指出，签署协定后，韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。\n韩媒也指出，军事合作在韩日两国合作中十分敏感。尤其在安倍政府的历史观存在严重问题，日本军国主义思潮重新抬头的背景下，韩国与“可能发起战争的日本”加强军事合作，后果十分危险。\n民调机构“盖洛普韩国”最新一份调查显示，六成韩国人反对韩日签署《军事情报保护协定》。\n在民意支持降至冰点的时候，朴槿惠政府继续“任性”，将进一步激怒韩国民众。韩国主要在野党共同民主党、国民之党、正义党计划本月３０日联合提出要求国防部长官韩民求解职的决议。而在首尔，韩国民众要求朴槿惠下台的大规模抗议活动仍在继续。\n中国社科院朝鲜半岛问题专家王俊生告诉记者，朴槿惠无视民意，绕过国会，在韩日《军事情报保护协定》问题上一意孤行，尽管在法律层面“无法阻止”，但她可能因此被韩国民众扣上“卖国”帽子。\n韩联社评论指出，韩日《军事情报保护协定》签署可能刺激更强烈的政局暴风，这份协定或将成为压垮朴槿惠政府的一根稻草。",
        "source": "新华网",
        "quarter": "2016Q4",
        "cleaned_content": "新华社北京１１月２３日电新闻分析韩日军事合作或成朴槿惠政权新毒药 新华社记者杜白羽 韩日政府２３日在首尔正式签署了军事情报保护协定。 韩国舆论和在野党批评指出朴槿惠政权在深陷崔顺实门之际继续忤逆民意推进韩日军事合作简直不可理喻。这份军事情报保护协定或成为朴槿惠政权的一丸新毒药引发更强烈的政局风暴。 早在２０１２年６月李明博政府就曾计划与日本签署军事情报保护协定但因被质疑暗箱操作遭到国内强烈反对。最终李明博政府在计划签署当天紧急叫停。然而在崔顺实门愈演愈烈之际上月２７日朴槿惠政府突然宣布重启谈判并快马加鞭走完所有程序。 ２２日上午韩国经济副总理柳一镐主持召开政府国务会议表决通过韩日军事情报保护协定。当天下午朴槿惠总统予以批准。２３日韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了军事情报保护协定。 这份协定无需韩国国会批准即可生效。按照韩国舆论的说法这是朴槿惠政府绕过民意搞的突袭。 韩国政府为何此时急不可耐地与日本签署军事情报保护协定？韩国舆论和分析人士指出朴槿惠政府急于签署这份协定出于几重考量。 其一韩国政府试图趁崔顺实门引发的政治乱局吸引舆论主要注意力之际一举解决这一敏感问题。 其二韩国国内热衷安全问题的保守势力和军工利益集团希望在朴槿惠彻底丧失影响力之前加紧推进韩日韩美军事合作包括签署韩日军事情报保护协定加速萨德反导系统部署等。 其三朴槿惠有意借此显示总统权威仍在。首尔大学安全问题专家辛星昊告诉新华社记者朴槿惠此举是想展示她仍是统帅不论国内政治漩涡如何仍大权在握掌控安保等重要问题。 其四朴槿惠政府在国内基本丧失民心后试图通过迎合美国日本赢得外力支持。韩联社指出韩日军事情报保护协定与美国主导的美日韩军事同盟紧密相关美国一直在施压韩国尽早签署协定。 韩国国防部声称协定可以让韩日共同应对来自朝鲜的威胁。但批评人士指出签署协定后韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。 韩媒也指出军事合作在韩日两国合作中十分敏感。尤其在安倍政府的历史观存在严重问题日本军国主义思潮重新抬头的背景下韩国与可能发起战争的日本加强军事合作后果十分危险。 民调机构盖洛普韩国最新一份调查显示六成韩国人反对韩日签署军事情报保护协定。 在民意支持降至冰点的时候朴槿惠政府继续任性将进一步激怒韩国民众。韩国主要在野党共同民主党国民之党正义党计划本月３０日联合提出要求国防部长官韩民求解职的决议。而在首尔韩国民众要求朴槿惠下台的大规模抗议活动仍在继续。 中国社科院朝鲜半岛问题专家王俊生告诉记者朴槿惠无视民意绕过国会在韩日军事情报保护协定问题上一意孤行尽管在法律层面无法阻止但她可能因此被韩国民众扣上卖国帽子。 韩联社评论指出韩日军事情报保护协定签署可能刺激更强烈的政局暴风这份协定或将成为压垮朴槿惠政府的一根稻草。",
        "sentences": [
            "新华社北京１１月２３日电新闻分析韩日军事合作或成朴槿惠政权新毒药 新华社记者杜白羽 韩日政府２３日在首尔正式签署了军事情报保护协定。",
            "韩国舆论和在野党批评指出朴槿惠政权在深陷崔顺实门之际继续忤逆民意推进韩日军事合作简直不可理喻。",
            "这份军事情报保护协定或成为朴槿惠政权的一丸新毒药引发更强烈的政局风暴。",
            "早在２０１２年６月李明博政府就曾计划与日本签署军事情报保护协定但因被质疑暗箱操作遭到国内强烈反对。",
            "最终李明博政府在计划签署当天紧急叫停。",
            "然而在崔顺实门愈演愈烈之际上月２７日朴槿惠政府突然宣布重启谈判并快马加鞭走完所有程序。",
            "２２日上午韩国经济副总理柳一镐主持召开政府国务会议表决通过韩日军事情报保护协定。",
            "当天下午朴槿惠总统予以批准。",
            "２３日韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了军事情报保护协定。",
            "这份协定无需韩国国会批准即可生效。",
            "按照韩国舆论的说法这是朴槿惠政府绕过民意搞的突袭。",
            "韩国政府为何此时急不可耐地与日本签署军事情报保护协定？",
            "韩国舆论和分析人士指出朴槿惠政府急于签署这份协定出于几重考量。",
            "其一韩国政府试图趁崔顺实门引发的政治乱局吸引舆论主要注意力之际一举解决这一敏感问题。",
            "其二韩国国内热衷安全问题的保守势力和军工利益集团希望在朴槿惠彻底丧失影响力之前加紧推进韩日韩美军事合作包括签署韩日军事情报保护协定加速萨德反导系统部署等。",
            "其三朴槿惠有意借此显示总统权威仍在。",
            "首尔大学安全问题专家辛星昊告诉新华社记者朴槿惠此举是想展示她仍是统帅不论国内政治漩涡如何仍大权在握掌控安保等重要问题。",
            "其四朴槿惠政府在国内基本丧失民心后试图通过迎合美国日本赢得外力支持。",
            "韩联社指出韩日军事情报保护协定与美国主导的美日韩军事同盟紧密相关美国一直在施压韩国尽早签署协定。",
            "韩国国防部声称协定可以让韩日共同应对来自朝鲜的威胁。",
            "但批评人士指出签署协定后韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。",
            "韩媒也指出军事合作在韩日两国合作中十分敏感。",
            "尤其在安倍政府的历史观存在严重问题日本军国主义思潮重新抬头的背景下韩国与可能发起战争的日本加强军事合作后果十分危险。",
            "民调机构盖洛普韩国最新一份调查显示六成韩国人反对韩日签署军事情报保护协定。",
            "在民意支持降至冰点的时候朴槿惠政府继续任性将进一步激怒韩国民众。",
            "韩国主要在野党共同民主党国民之党正义党计划本月３０日联合提出要求国防部长官韩民求解职的决议。",
            "而在首尔韩国民众要求朴槿惠下台的大规模抗议活动仍在继续。",
            "中国社科院朝鲜半岛问题专家王俊生告诉记者朴槿惠无视民意绕过国会在韩日军事情报保护协定问题上一意孤行尽管在法律层面无法阻止但她可能因此被韩国民众扣上卖国帽子。",
            "韩联社评论指出韩日军事情报保护协定签署可能刺激更强烈的政局暴风这份协定或将成为压垮朴槿惠政府的一根稻草。"
        ],
        "filtered_sentences": [
            "韩联社指出韩日军事情报保护协定与美国主导的美日韩军事同盟紧密相关美国一直在施压韩国尽早签署协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 29,
        "ratio": 0.034482758620689655
    },
    {
        "title": "韩日签署军事协定，要搞“东北亚小北约”？",
        "link": "http://news.xinhuanet.com/world/2016-11/24/c_129376204.htm",
        "date": "2016-11-24",
        "content": "韩日军事协定可能是未来或下一届韩国政府的一个负担甚至是苦果。\n11月23日，韩日正式签署《军事情报保护协定》（GSOMIA）。尽管该协定规定仅可共享二级、三级等非核心的军事秘密，如应对朝鲜的核武器以及导弹的威胁等有关的情报，但此协定仍然标志着韩日两国在针对朝鲜导弹预警情报的分享方面绕开美国迈进了实质性的一步；此外，也是颇有长远影响的一点，即美日韩三边军事关系有可能变得更为“布局合理”，从而为长期“稳固化”创造一定的条件。\n那么在复杂多变的东北亚地区局势中，此举会对韩国带来什么影响？\n笔者认为，首先，就目前的韩国政治乱局而言，该协定的签署并未取得民众的充分理解，也没有获得在野党的广泛共识，而如此“果断”地签署该协定，颇有表明“政治决心”的意味。即表明，不论时局如何变化，本届政府内预定的方案始终是要坚决地推行的。那么以此推敲，韩日军事协定可能是未来或下一届韩国政府的一个负担甚至是苦果。\n而未来青瓦台会面临至少两方面的压力：第一，国内民众的反对。据盖洛普韩国最新统计，对于该协定，来自执政党——新国家党方面的支持率仅有55%，而在野党方面的反对率则高达70%。总体而言，仅有30%左右的受访人认为该协定对韩国安全有帮助。因此，在目前的政治气氛中，该协定的签署更像是政府的“政策”而非国家的“国策”。\n第二，就该协定的实质而言，其实效性也可能会受到质疑。首当其冲的就是“信任”问题。朝鲜半岛本身地域狭小，这就决定了导弹预警对韩国来说，其实质效应可能会小于对于日本的实质效应，因此表面看来这是一个“共享”军事情报的协定，但实质上日本可能更期望能利用韩国的早期预警情报系统来有效应对来自朝鲜的导弹威胁。这就有可能埋下一个有关“可操作性”甚至是“互信”的潜在问题。\n那么，从地区的角度看，该协定是不是就表明美日韩三边关系（至少在军事同盟层面上）是否就向“铁三角”结构转变了呢？\n长久以来，美日韩三边同盟关系是一个不稳定的三角形结构，即两条实线（美日同盟+美韩同盟）和一条虚线（韩日关系）。朴槿惠政府看似是解决了韩日间至少两个长期以来悬而未决的问题：慰安妇问题和军事合作关系问题，但不确定性仍然存在。首先，从韩国国内政治看，以上两个协议的签订并非建立在牢靠的民意及党派意见基础之上，反映的并不一定是此刻韩国的举国共识；其次，外部的变数依旧存在，比如美日韩三边关系始终不可避免地受到中美关系及中日关系的影响。而未来美国的亚太政策会是一个什么样的布局，目前尚有待观察。尽管特朗普致电朴槿惠再次确认巩固美韩同盟，并向安倍表示将强化美日同盟，但韩日关系的复杂性恐怕不是任何一个域外国家能够轻易化解的。□金凯（国际关系学博士、韩国延世大学中国研究院专门研究员）",
        "source": "新华网",
        "quarter": "2016Q4",
        "cleaned_content": "韩日军事协定可能是未来或下一届韩国政府的一个负担甚至是苦果。 11月23日韩日正式签署军事情报保护协定GSOMIA。尽管该协定规定仅可共享二级三级等非核心的军事秘密如应对朝鲜的核武器以及导弹的威胁等有关的情报但此协定仍然标志着韩日两国在针对朝鲜导弹预警情报的分享方面绕开美国迈进了实质性的一步此外也是颇有长远影响的一点即美日韩三边军事关系有可能变得更为布局合理从而为长期稳固化创造一定的条件。 那么在复杂多变的东北亚地区局势中此举会对韩国带来什么影响？ 笔者认为首先就目前的韩国政治乱局而言该协定的签署并未取得民众的充分理解也没有获得在野党的广泛共识而如此果断地签署该协定颇有表明政治决心的意味。即表明不论时局如何变化本届政府内预定的方案始终是要坚决地推行的。那么以此推敲韩日军事协定可能是未来或下一届韩国政府的一个负担甚至是苦果。 而未来青瓦台会面临至少两方面的压力第一国内民众的反对。据盖洛普韩国最新统计对于该协定来自执政党新国家党方面的支持率仅有55而在野党方面的反对率则高达70。总体而言仅有30左右的受访人认为该协定对韩国安全有帮助。因此在目前的政治气氛中该协定的签署更像是政府的政策而非国家的国策。 第二就该协定的实质而言其实效性也可能会受到质疑。首当其冲的就是信任问题。朝鲜半岛本身地域狭小这就决定了导弹预警对韩国来说其实质效应可能会小于对于日本的实质效应因此表面看来这是一个共享军事情报的协定但实质上日本可能更期望能利用韩国的早期预警情报系统来有效应对来自朝鲜的导弹威胁。这就有可能埋下一个有关可操作性甚至是互信的潜在问题。 那么从地区的角度看该协定是不是就表明美日韩三边关系至少在军事同盟层面上是否就向铁三角结构转变了呢？ 长久以来美日韩三边同盟关系是一个不稳定的三角形结构即两条实线美日同盟美韩同盟和一条虚线韩日关系。朴槿惠政府看似是解决了韩日间至少两个长期以来悬而未决的问题慰安妇问题和军事合作关系问题但不确定性仍然存在。首先从韩国国内政治看以上两个协议的签订并非建立在牢靠的民意及党派意见基础之上反映的并不一定是此刻韩国的举国共识其次外部的变数依旧存在比如美日韩三边关系始终不可避免地受到中美关系及中日关系的影响。而未来美国的亚太政策会是一个什么样的布局目前尚有待观察。尽管特朗普致电朴槿惠再次确认巩固美韩同盟并向安倍表示将强化美日同盟但韩日关系的复杂性恐怕不是任何一个域外国家能够轻易化解的。金凯国际关系学博士韩国延世大学中国研究院专门研究员",
        "sentences": [
            "韩日军事协定可能是未来或下一届韩国政府的一个负担甚至是苦果。",
            "11月23日韩日正式签署军事情报保护协定GSOMIA。",
            "尽管该协定规定仅可共享二级三级等非核心的军事秘密如应对朝鲜的核武器以及导弹的威胁等有关的情报但此协定仍然标志着韩日两国在针对朝鲜导弹预警情报的分享方面绕开美国迈进了实质性的一步此外也是颇有长远影响的一点即美日韩三边军事关系有可能变得更为布局合理从而为长期稳固化创造一定的条件。",
            "那么在复杂多变的东北亚地区局势中此举会对韩国带来什么影响？",
            "笔者认为首先就目前的韩国政治乱局而言该协定的签署并未取得民众的充分理解也没有获得在野党的广泛共识而如此果断地签署该协定颇有表明政治决心的意味。",
            "即表明不论时局如何变化本届政府内预定的方案始终是要坚决地推行的。",
            "那么以此推敲韩日军事协定可能是未来或下一届韩国政府的一个负担甚至是苦果。",
            "而未来青瓦台会面临至少两方面的压力第一国内民众的反对。",
            "据盖洛普韩国最新统计对于该协定来自执政党新国家党方面的支持率仅有55而在野党方面的反对率则高达70。",
            "总体而言仅有30左右的受访人认为该协定对韩国安全有帮助。",
            "因此在目前的政治气氛中该协定的签署更像是政府的政策而非国家的国策。",
            "第二就该协定的实质而言其实效性也可能会受到质疑。",
            "首当其冲的就是信任问题。",
            "朝鲜半岛本身地域狭小这就决定了导弹预警对韩国来说其实质效应可能会小于对于日本的实质效应因此表面看来这是一个共享军事情报的协定但实质上日本可能更期望能利用韩国的早期预警情报系统来有效应对来自朝鲜的导弹威胁。",
            "这就有可能埋下一个有关可操作性甚至是互信的潜在问题。",
            "那么从地区的角度看该协定是不是就表明美日韩三边关系至少在军事同盟层面上是否就向铁三角结构转变了呢？",
            "长久以来美日韩三边同盟关系是一个不稳定的三角形结构即两条实线美日同盟美韩同盟和一条虚线韩日关系。",
            "朴槿惠政府看似是解决了韩日间至少两个长期以来悬而未决的问题慰安妇问题和军事合作关系问题但不确定性仍然存在。",
            "首先从韩国国内政治看以上两个协议的签订并非建立在牢靠的民意及党派意见基础之上反映的并不一定是此刻韩国的举国共识其次外部的变数依旧存在比如美日韩三边关系始终不可避免地受到中美关系及中日关系的影响。",
            "而未来美国的亚太政策会是一个什么样的布局目前尚有待观察。",
            "尽管特朗普致电朴槿惠再次确认巩固美韩同盟并向安倍表示将强化美日同盟但韩日关系的复杂性恐怕不是任何一个域外国家能够轻易化解的。"
        ],
        "filtered_sentences": [
            "尽管该协定规定仅可共享二级三级等非核心的军事秘密如应对朝鲜的核武器以及导弹的威胁等有关的情报但此协定仍然标志着韩日两国在针对朝鲜导弹预警情报的分享方面绕开美国迈进了实质性的一步此外也是颇有长远影响的一点即美日韩三边军事关系有可能变得更为布局合理从而为长期稳固化创造一定的条件。",
            "那么从地区的角度看该协定是不是就表明美日韩三边关系至少在军事同盟层面上是否就向铁三角结构转变了呢？",
            "长久以来美日韩三边同盟关系是一个不稳定的三角形结构即两条实线美日同盟美韩同盟和一条虚线韩日关系。",
            "首先从韩国国内政治看以上两个协议的签订并非建立在牢靠的民意及党派意见基础之上反映的并不一定是此刻韩国的举国共识其次外部的变数依旧存在比如美日韩三边关系始终不可避免地受到中美关系及中日关系的影响。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 21,
        "ratio": 0.19047619047619047
    },
    {
        "title": "尘封的韩日情报协定缘何获“速签”",
        "link": "http://www.xinhuanet.com/world/2016-11/24/c_129375972.htm",
        "date": "2016-11-24",
        "content": "记者　张全\n专家分析：除了朝鲜威胁和美国因素外，朴槿惠还希望转移民众对“闺蜜门”的注意力。\n继朴槿惠政府宣布推动“萨德”部署引起邻国不安之后，近日韩国打出的另一张“军事牌”又再次牵动东北亚格局。昨天上午，韩日两国在首尔正式签署《军事情报保护协定》，它也将成为两国自二战结束以来签署的首份军事合作协定。\n从紧急叫停到火速签署\n2012年，李明博政府在原定签署《军事情报保护协定》的当天“紧急叫停”，原因就是政府不顾国内反对“暗箱操作”，最终搬石砸脚。而此次，朴槿惠政府自上月27日突然重启相关谈判以来，十几天便完成了对《协定》的草签，并于昨天上午最终敲定。\n一份多年未决的协定，缘何在短短十几天便尘埃落定？\n复旦大学国际问题研究院教授、朝鲜半岛研究专家方秀玉表示，《协定》的“火速”签署大致有5方面原因，包括朝鲜威胁、美国因素、日韩关系、法律基础以及韩国困境等。\n具体而言，朝鲜今年的2次核试验，让韩国感到来自北方的巨大威胁。另一方面，美国出于整固美日韩同盟、实施亚太再平衡的需要，在加强盟友间军事情报合作方面对韩国也盯得很紧。特朗普胜选后，出于对下届美国政府外交政策不确定性的隐忧，韩日都认为不应过度依赖华盛顿，彼此相互借重成为一种更“靠谱”的选择。再加上去年韩国与日本谈妥慰安妇问题后关系趋缓，而与中国的关系则因“萨德”问题趋紧，首尔转向东京寻求支持成为顺势之举。\n从韩国自身来看，朴槿惠在面对“闺蜜门”事件可能遭弹劾的情况下，通过签署协定，一来彰显其存在感，凸显自己在处理国家安全等重大问题上的决策力和原则性。二来转移国内矛盾，提振自己在保守派民众中的威望。三来趁着自己尚具备实权，完成签署为未来新国家党可能继续主政强化美日韩三边合作做铺垫。四来也能给等候了多年的日本、美国一个交代，获取盟友的信任和支持。\n从经历“中转”到双方“直航”\n目前，韩美、日美之间分别缔结有《军事情报保护协定》，不过韩日两国交换军事情报需要通过美国这个“中转站”，双方之间并无“直航”。如今韩日《协定》签署后，两国便可以绕开美国这个“二传手”，直接共享包括朝鲜核、导等在内的军事情报。\n日本目前拥有5颗间谍卫星、6艘宙斯盾舰、4座探测距离超过1000公里的远程雷达以及17架预警机和77架海上巡逻机等，可凭借尖端装备获得朝鲜核试验和导弹发射等情报信息。而韩国凭借地理优势，可获得更多由特工、间谍人员等获得的第一手人工情报。\n对于韩日的这一合作，最高兴的可能要数美国。长期以来，美国构建美日韩三边军事合作的主要障碍在韩国，而韩日军事合作方面的进展意味着三边军事合作的障碍正被克服，有利于实现美国拉拢日韩两国构建东北亚“小北约”的构想。\n“韩国此举将引发一个担忧，就是美国是否会在东北亚地区建立反导体系，特朗普当选后是否会在韩国部署战术核武器？如此一来，将加剧半岛局势紧张，加剧美国对中国的战略威胁。”上海社科院国际关系研究所常务副所长刘鸣表示。\n从国内反对到周边警惕\n对于韩国政府这一心急火燎的“速签”，在野党和民众并不买账。韩国的共同民主党、国民之党、正义党等三个在野党计划于11月30日联合提交建议将国防部长韩民求解职的决议。\n刘鸣认为，可以预计的是，随着协定的签署，情报分享、“萨德”部署后的协调、军事演习等美日韩三边合作会进一步加强。如果安倍明年修宪图谋得逞，那么在朝鲜半岛出现危机情况下对集体自卫权的运用也会推进。\n总而言之，韩日这份协定对美日韩军事构架产生的影响不容忽视，也将牵动周边国家神经。它对整个东北亚地区的和平稳定将带来何种影响，值得拭目以待。",
        "source": "新华网",
        "quarter": "2016Q4",
        "cleaned_content": "记者 张全 专家分析除了朝鲜威胁和美国因素外朴槿惠还希望转移民众对闺蜜门的注意力。 继朴槿惠政府宣布推动萨德部署引起邻国不安之后近日韩国打出的另一张军事牌又再次牵动东北亚格局。昨天上午韩日两国在首尔正式签署军事情报保护协定它也将成为两国自二战结束以来签署的首份军事合作协定。 从紧急叫停到火速签署 2012年李明博政府在原定签署军事情报保护协定的当天紧急叫停原因就是政府不顾国内反对暗箱操作最终搬石砸脚。而此次朴槿惠政府自上月27日突然重启相关谈判以来十几天便完成了对协定的草签并于昨天上午最终敲定。 一份多年未决的协定缘何在短短十几天便尘埃落定？ 复旦大学国际问题研究院教授朝鲜半岛研究专家方秀玉表示协定的火速签署大致有5方面原因包括朝鲜威胁美国因素日韩关系法律基础以及韩国困境等。 具体而言朝鲜今年的2次核试验让韩国感到来自北方的巨大威胁。另一方面美国出于整固美日韩同盟实施亚太再平衡的需要在加强盟友间军事情报合作方面对韩国也盯得很紧。特朗普胜选后出于对下届美国政府外交政策不确定性的隐忧韩日都认为不应过度依赖华盛顿彼此相互借重成为一种更靠谱的选择。再加上去年韩国与日本谈妥慰安妇问题后关系趋缓而与中国的关系则因萨德问题趋紧首尔转向东京寻求支持成为顺势之举。 从韩国自身来看朴槿惠在面对闺蜜门事件可能遭弹劾的情况下通过签署协定一来彰显其存在感凸显自己在处理国家安全等重大问题上的决策力和原则性。二来转移国内矛盾提振自己在保守派民众中的威望。三来趁着自己尚具备实权完成签署为未来新国家党可能继续主政强化美日韩三边合作做铺垫。四来也能给等候了多年的日本美国一个交代获取盟友的信任和支持。 从经历中转到双方直航 目前韩美日美之间分别缔结有军事情报保护协定不过韩日两国交换军事情报需要通过美国这个中转站双方之间并无直航。如今韩日协定签署后两国便可以绕开美国这个二传手直接共享包括朝鲜核导等在内的军事情报。 日本目前拥有5颗间谍卫星6艘宙斯盾舰4座探测距离超过1000公里的远程雷达以及17架预警机和77架海上巡逻机等可凭借尖端装备获得朝鲜核试验和导弹发射等情报信息。而韩国凭借地理优势可获得更多由特工间谍人员等获得的第一手人工情报。 对于韩日的这一合作最高兴的可能要数美国。长期以来美国构建美日韩三边军事合作的主要障碍在韩国而韩日军事合作方面的进展意味着三边军事合作的障碍正被克服有利于实现美国拉拢日韩两国构建东北亚小北约的构想。 韩国此举将引发一个担忧就是美国是否会在东北亚地区建立反导体系特朗普当选后是否会在韩国部署战术核武器？如此一来将加剧半岛局势紧张加剧美国对中国的战略威胁。上海社科院国际关系研究所常务副所长刘鸣表示。 从国内反对到周边警惕 对于韩国政府这一心急火燎的速签在野党和民众并不买账。韩国的共同民主党国民之党正义党等三个在野党计划于11月30日联合提交建议将国防部长韩民求解职的决议。 刘鸣认为可以预计的是随着协定的签署情报分享萨德部署后的协调军事演习等美日韩三边合作会进一步加强。如果安倍明年修宪图谋得逞那么在朝鲜半岛出现危机情况下对集体自卫权的运用也会推进。 总而言之韩日这份协定对美日韩军事构架产生的影响不容忽视也将牵动周边国家神经。它对整个东北亚地区的和平稳定将带来何种影响值得拭目以待。",
        "sentences": [
            "记者 张全 专家分析除了朝鲜威胁和美国因素外朴槿惠还希望转移民众对闺蜜门的注意力。",
            "继朴槿惠政府宣布推动萨德部署引起邻国不安之后近日韩国打出的另一张军事牌又再次牵动东北亚格局。",
            "昨天上午韩日两国在首尔正式签署军事情报保护协定它也将成为两国自二战结束以来签署的首份军事合作协定。",
            "从紧急叫停到火速签署 2012年李明博政府在原定签署军事情报保护协定的当天紧急叫停原因就是政府不顾国内反对暗箱操作最终搬石砸脚。",
            "而此次朴槿惠政府自上月27日突然重启相关谈判以来十几天便完成了对协定的草签并于昨天上午最终敲定。",
            "一份多年未决的协定缘何在短短十几天便尘埃落定？",
            "复旦大学国际问题研究院教授朝鲜半岛研究专家方秀玉表示协定的火速签署大致有5方面原因包括朝鲜威胁美国因素日韩关系法律基础以及韩国困境等。",
            "具体而言朝鲜今年的2次核试验让韩国感到来自北方的巨大威胁。",
            "另一方面美国出于整固美日韩同盟实施亚太再平衡的需要在加强盟友间军事情报合作方面对韩国也盯得很紧。",
            "特朗普胜选后出于对下届美国政府外交政策不确定性的隐忧韩日都认为不应过度依赖华盛顿彼此相互借重成为一种更靠谱的选择。",
            "再加上去年韩国与日本谈妥慰安妇问题后关系趋缓而与中国的关系则因萨德问题趋紧首尔转向东京寻求支持成为顺势之举。",
            "从韩国自身来看朴槿惠在面对闺蜜门事件可能遭弹劾的情况下通过签署协定一来彰显其存在感凸显自己在处理国家安全等重大问题上的决策力和原则性。",
            "二来转移国内矛盾提振自己在保守派民众中的威望。",
            "三来趁着自己尚具备实权完成签署为未来新国家党可能继续主政强化美日韩三边合作做铺垫。",
            "四来也能给等候了多年的日本美国一个交代获取盟友的信任和支持。",
            "从经历中转到双方直航 目前韩美日美之间分别缔结有军事情报保护协定不过韩日两国交换军事情报需要通过美国这个中转站双方之间并无直航。",
            "如今韩日协定签署后两国便可以绕开美国这个二传手直接共享包括朝鲜核导等在内的军事情报。",
            "日本目前拥有5颗间谍卫星6艘宙斯盾舰4座探测距离超过1000公里的远程雷达以及17架预警机和77架海上巡逻机等可凭借尖端装备获得朝鲜核试验和导弹发射等情报信息。",
            "而韩国凭借地理优势可获得更多由特工间谍人员等获得的第一手人工情报。",
            "对于韩日的这一合作最高兴的可能要数美国。",
            "长期以来美国构建美日韩三边军事合作的主要障碍在韩国而韩日军事合作方面的进展意味着三边军事合作的障碍正被克服有利于实现美国拉拢日韩两国构建东北亚小北约的构想。",
            "韩国此举将引发一个担忧就是美国是否会在东北亚地区建立反导体系特朗普当选后是否会在韩国部署战术核武器？",
            "如此一来将加剧半岛局势紧张加剧美国对中国的战略威胁。",
            "上海社科院国际关系研究所常务副所长刘鸣表示。",
            "从国内反对到周边警惕 对于韩国政府这一心急火燎的速签在野党和民众并不买账。",
            "韩国的共同民主党国民之党正义党等三个在野党计划于11月30日联合提交建议将国防部长韩民求解职的决议。",
            "刘鸣认为可以预计的是随着协定的签署情报分享萨德部署后的协调军事演习等美日韩三边合作会进一步加强。",
            "如果安倍明年修宪图谋得逞那么在朝鲜半岛出现危机情况下对集体自卫权的运用也会推进。",
            "总而言之韩日这份协定对美日韩军事构架产生的影响不容忽视也将牵动周边国家神经。",
            "它对整个东北亚地区的和平稳定将带来何种影响值得拭目以待。"
        ],
        "filtered_sentences": [
            "另一方面美国出于整固美日韩同盟实施亚太再平衡的需要在加强盟友间军事情报合作方面对韩国也盯得很紧。",
            "三来趁着自己尚具备实权完成签署为未来新国家党可能继续主政强化美日韩三边合作做铺垫。",
            "长期以来美国构建美日韩三边军事合作的主要障碍在韩国而韩日军事合作方面的进展意味着三边军事合作的障碍正被克服有利于实现美国拉拢日韩两国构建东北亚小北约的构想。",
            "刘鸣认为可以预计的是随着协定的签署情报分享萨德部署后的协调军事演习等美日韩三边合作会进一步加强。",
            "总而言之韩日这份协定对美日韩军事构架产生的影响不容忽视也将牵动周边国家神经。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 30,
        "ratio": 0.16666666666666666
    },
    {
        "title": "韩日签军事情报协定助美打造“铁三角”？ - 人民网",
        "link": "http://military.people.com.cn/m/n1/2016/1125/c1011-28895382.html",
        "date": "2016-11-25",
        "content": "11月23日，韩日两国正式签署《军事情报保护协定》。这样一件外交大事，韩国媒体没有播发现场照片，一张摄影记者集体放下相机目送日方代表前往协定签署现场的照片却抢了头条。韩国国防部为何一反常态，拒绝配合媒体采访，这究竟是怎样的一个军事协定？\n11月23日，在韩国首尔，日本驻韩大使长岭安政（中前）前往韩日《军事情报保护协定》签署现场时，两旁记者放下相机表示抗议。 新华社/纽西斯通讯社\n简单地说，韩日原来交换军事情报需要经过美国这个“中转站”，签署《军事情报保护协定》后，双方便可绕开“二传手”迅速进行情报共享。由于历史原因，军事合作在韩日两国合作向来敏感，这是韩日自二战结束以来签署的首份军事合作协定。\n2012年，李明博政府也曾试图签订这个协议，甚至想要不顾国内反对搞“暗箱操作”，最终在签署当天“紧急叫停”。自10月27日韩国政府决定重启韩日《军事情报保护协定》进程以来，仅用短短27天就“速战速决”完成了全部程序。\n朴槿惠政权深陷“闺蜜门”漩涡风雨飘摇，为何要在此时急不可耐地强行“绕开民意”与日本签署《军事情报保护协定》？韩国舆论和分析人士指出有四重考量：一来朴槿惠有意彰显其“统帅地位”，凸显自己的总统权威；二来韩国政府试图趁机转移国内矛盾和舆论吸引力，一举解决敏感问题；三来为未来强化美日韩三边合作做铺垫，在国内基本丧失民心后，朴槿惠试图通过迎合美日赢得外力支持；四来奥巴马任期即将结束，美国亚太政策走向暂时难以预测，日韩更要在这个时间点开启更紧密的军事合作。\n11月19日，在韩国首尔光化门广场，韩国民众高举“朴槿惠下台”的标语参加集会。 新华社记者姚琪琳摄\n此次韩日《军事情报保护协定》让本已因“闺蜜门”而四起的民怨更加沸腾。民调机构“盖洛普韩国”的最新一份调查显示，六成韩国人反对韩日签署《军事情报保护协定》，在野党更是声称要弹劾总统。韩联社评论指出，韩日《军事情报保护协定》签署可能刺激更强烈的政局暴风，这份协定或将成为压垮朴槿惠政府的一根稻草。\n那么，韩日《军事情报保护协定》将给美日韩三国的军事同盟关系乃至整个地区局势能带来什么影响呢？\n专家分析指出，长久以来，美日韩三边同盟关系是一个不完整的三角形，其中美日同盟和美韩同盟是两条实线，韩日关系是一条虚线，这次协议将三边关系中的虚线重描了一笔。\n韩日《军事情报保护协定》或将成为日本军事大国化路上的垫脚石。目前，日本分别与美国、法国、澳大利亚等签署了《军事情报保护协定》。如果安倍明年修宪图谋得逞，一旦朝鲜半岛出现危机，日韩军事情报协定可能会允许日本在这一地区行使集体自卫权。有韩媒指出，安倍政府历史观本就存在严重问题，在军国主义思潮重新抬头的背景下，韩国竟然与“可能发起战争的日本”贸然开启军事合作关系，威胁地区安全，后果将十分危险。\n对于韩日的这一军事合作，最高兴的可能要数美国。长期以来，美国构建美日韩三边军事合作的主要障碍在韩国，这一协定的签署意味着障碍正被克服，在推进构建“东北亚小北约”路上迈出一大步，无疑将对东北亚格局产生深远影响。\n前有“萨德”部署，后有韩日情报合作协定，未来的日韩关系、美韩关系，乃至亚太地区的地缘政治格局都可能会发生变化。倘若东亚局势变得复杂，那么对于任何一个东亚地区国家来说，都不是一个好消息。（文字来源：新华网 人民日报 解放日报 新京报等）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q4",
        "cleaned_content": "11月23日韩日两国正式签署军事情报保护协定。这样一件外交大事韩国媒体没有播发现场照片一张摄影记者集体放下相机目送日方代表前往协定签署现场的照片却抢了头条。韩国国防部为何一反常态拒绝配合媒体采访这究竟是怎样的一个军事协定？ 11月23日在韩国首尔日本驻韩大使长岭安政中前前往韩日军事情报保护协定签署现场时两旁记者放下相机表示抗议。 新华社纽西斯通讯社 简单地说韩日原来交换军事情报需要经过美国这个中转站签署军事情报保护协定后双方便可绕开二传手迅速进行情报共享。由于历史原因军事合作在韩日两国合作向来敏感这是韩日自二战结束以来签署的首份军事合作协定。 2012年李明博政府也曾试图签订这个协议甚至想要不顾国内反对搞暗箱操作最终在签署当天紧急叫停。自10月27日韩国政府决定重启韩日军事情报保护协定进程以来仅用短短27天就速战速决完成了全部程序。 朴槿惠政权深陷闺蜜门漩涡风雨飘摇为何要在此时急不可耐地强行绕开民意与日本签署军事情报保护协定？韩国舆论和分析人士指出有四重考量一来朴槿惠有意彰显其统帅地位凸显自己的总统权威二来韩国政府试图趁机转移国内矛盾和舆论吸引力一举解决敏感问题三来为未来强化美日韩三边合作做铺垫在国内基本丧失民心后朴槿惠试图通过迎合美日赢得外力支持四来奥巴马任期即将结束美国亚太政策走向暂时难以预测日韩更要在这个时间点开启更紧密的军事合作。 11月19日在韩国首尔光化门广场韩国民众高举朴槿惠下台的标语参加集会。 新华社记者姚琪琳摄 此次韩日军事情报保护协定让本已因闺蜜门而四起的民怨更加沸腾。民调机构盖洛普韩国的最新一份调查显示六成韩国人反对韩日签署军事情报保护协定在野党更是声称要弹劾总统。韩联社评论指出韩日军事情报保护协定签署可能刺激更强烈的政局暴风这份协定或将成为压垮朴槿惠政府的一根稻草。 那么韩日军事情报保护协定将给美日韩三国的军事同盟关系乃至整个地区局势能带来什么影响呢？ 专家分析指出长久以来美日韩三边同盟关系是一个不完整的三角形其中美日同盟和美韩同盟是两条实线韩日关系是一条虚线这次协议将三边关系中的虚线重描了一笔。 韩日军事情报保护协定或将成为日本军事大国化路上的垫脚石。目前日本分别与美国法国澳大利亚等签署了军事情报保护协定。如果安倍明年修宪图谋得逞一旦朝鲜半岛出现危机日韩军事情报协定可能会允许日本在这一地区行使集体自卫权。有韩媒指出安倍政府历史观本就存在严重问题在军国主义思潮重新抬头的背景下韩国竟然与可能发起战争的日本贸然开启军事合作关系威胁地区安全后果将十分危险。 对于韩日的这一军事合作最高兴的可能要数美国。长期以来美国构建美日韩三边军事合作的主要障碍在韩国这一协定的签署意味着障碍正被克服在推进构建东北亚小北约路上迈出一大步无疑将对东北亚格局产生深远影响。 前有萨德部署后有韩日情报合作协定未来的日韩关系美韩关系乃至亚太地区的地缘政治格局都可能会发生变化。倘若东亚局势变得复杂那么对于任何一个东亚地区国家来说都不是一个好消息。文字新华网 人民日报 解放日报 新京报等 分享让更多人看到",
        "sentences": [
            "11月23日韩日两国正式签署军事情报保护协定。",
            "这样一件外交大事韩国媒体没有播发现场照片一张摄影记者集体放下相机目送日方代表前往协定签署现场的照片却抢了头条。",
            "韩国国防部为何一反常态拒绝配合媒体采访这究竟是怎样的一个军事协定？",
            "11月23日在韩国首尔日本驻韩大使长岭安政中前前往韩日军事情报保护协定签署现场时两旁记者放下相机表示抗议。",
            "新华社纽西斯通讯社 简单地说韩日原来交换军事情报需要经过美国这个中转站签署军事情报保护协定后双方便可绕开二传手迅速进行情报共享。",
            "由于历史原因军事合作在韩日两国合作向来敏感这是韩日自二战结束以来签署的首份军事合作协定。",
            "2012年李明博政府也曾试图签订这个协议甚至想要不顾国内反对搞暗箱操作最终在签署当天紧急叫停。",
            "自10月27日韩国政府决定重启韩日军事情报保护协定进程以来仅用短短27天就速战速决完成了全部程序。",
            "朴槿惠政权深陷闺蜜门漩涡风雨飘摇为何要在此时急不可耐地强行绕开民意与日本签署军事情报保护协定？",
            "韩国舆论和分析人士指出有四重考量一来朴槿惠有意彰显其统帅地位凸显自己的总统权威二来韩国政府试图趁机转移国内矛盾和舆论吸引力一举解决敏感问题三来为未来强化美日韩三边合作做铺垫在国内基本丧失民心后朴槿惠试图通过迎合美日赢得外力支持四来奥巴马任期即将结束美国亚太政策走向暂时难以预测日韩更要在这个时间点开启更紧密的军事合作。",
            "11月19日在韩国首尔光化门广场韩国民众高举朴槿惠下台的标语参加集会。",
            "新华社记者姚琪琳摄 此次韩日军事情报保护协定让本已因闺蜜门而四起的民怨更加沸腾。",
            "民调机构盖洛普韩国的最新一份调查显示六成韩国人反对韩日签署军事情报保护协定在野党更是声称要弹劾总统。",
            "韩联社评论指出韩日军事情报保护协定签署可能刺激更强烈的政局暴风这份协定或将成为压垮朴槿惠政府的一根稻草。",
            "那么韩日军事情报保护协定将给美日韩三国的军事同盟关系乃至整个地区局势能带来什么影响呢？",
            "专家分析指出长久以来美日韩三边同盟关系是一个不完整的三角形其中美日同盟和美韩同盟是两条实线韩日关系是一条虚线这次协议将三边关系中的虚线重描了一笔。",
            "韩日军事情报保护协定或将成为日本军事大国化路上的垫脚石。",
            "目前日本分别与美国法国澳大利亚等签署了军事情报保护协定。",
            "如果安倍明年修宪图谋得逞一旦朝鲜半岛出现危机日韩军事情报协定可能会允许日本在这一地区行使集体自卫权。",
            "有韩媒指出安倍政府历史观本就存在严重问题在军国主义思潮重新抬头的背景下韩国竟然与可能发起战争的日本贸然开启军事合作关系威胁地区安全后果将十分危险。",
            "对于韩日的这一军事合作最高兴的可能要数美国。",
            "长期以来美国构建美日韩三边军事合作的主要障碍在韩国这一协定的签署意味着障碍正被克服在推进构建东北亚小北约路上迈出一大步无疑将对东北亚格局产生深远影响。",
            "前有萨德部署后有韩日情报合作协定未来的日韩关系美韩关系乃至亚太地区的地缘政治格局都可能会发生变化。",
            "倘若东亚局势变得复杂那么对于任何一个东亚地区国家来说都不是一个好消息。"
        ],
        "filtered_sentences": [
            "韩国舆论和分析人士指出有四重考量一来朴槿惠有意彰显其统帅地位凸显自己的总统权威二来韩国政府试图趁机转移国内矛盾和舆论吸引力一举解决敏感问题三来为未来强化美日韩三边合作做铺垫在国内基本丧失民心后朴槿惠试图通过迎合美日赢得外力支持四来奥巴马任期即将结束美国亚太政策走向暂时难以预测日韩更要在这个时间点开启更紧密的军事合作。",
            "那么韩日军事情报保护协定将给美日韩三国的军事同盟关系乃至整个地区局势能带来什么影响呢？",
            "专家分析指出长久以来美日韩三边同盟关系是一个不完整的三角形其中美日同盟和美韩同盟是两条实线韩日关系是一条虚线这次协议将三边关系中的虚线重描了一笔。",
            "长期以来美国构建美日韩三边军事合作的主要障碍在韩国这一协定的签署意味着障碍正被克服在推进构建东北亚小北约路上迈出一大步无疑将对东北亚格局产生深远影响。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 24,
        "ratio": 0.16666666666666666
    },
    {
        "title": "日韩军事情报保护协定，“小北约”的开始？",
        "link": "http://www.xinhuanet.com/world/2016-11/25/c_129378307.htm",
        "date": "2016-11-25",
        "content": "虽然朴槿惠陷入“亲信干政”的漩涡之中，但是韩国的外交与安保政策的调整却没有停歇，重启谈判不到一个月，日韩就签署了《军事情报保护协定》。\n尽管国内民众多有反对，但是朴槿惠政府还是执意签署，美日韩之间的情报交换网络就建立起来了，这意味着日韩之间的军事合作迈出了关键一步，也是走向美日韩三边军事同盟关系的第一步。于韩国而言， 这一协定也“出卖”了韩国最重要的外交资产，那就是在各大国之间进行周旋的机会。以战术甚至武器层面的安全来获取战略安全只是一厢情愿，当东北亚战略平衡被打破之后，韩国拿什么来维护自己的安全与利益呢？\n可以说这次日韩之间的《军事情报保护协定》是以火箭的速度完成的，这也反映了朴槿惠的行事方式已经发生逆转。日韩之间签署军事情报保护协定，可以说“水到渠成”，美国、日本都在推动这个事情，所谓大渠道就是要构筑东亚地区的反导系统，建立东亚地区的美日韩的联动；而水呢？主要是韩国政治的变化，尤其是青瓦台的外交与安保政策变化。当年李明博也在推这个事情，但是临近签署的一个小时，退出了，因为民意反弹很大，李明博最终选择了“尊重民意”，而朴槿惠总统即使面对7成左右的反对声音，还是要签署这一协定。可以说，这次是韩国主动要签署这一协定，而不要把责任归咎于朝鲜或者美国的压力。\n从去年下半年开始，朴槿惠的安全与外交战略就开始调整，甚至早于朝鲜第四次核试验。访美归来之后，朴槿惠缓和了与日本的关系，以区区10亿日元就解决了慰安妇问题，从政府层面实现了日韩之间的和解，而枉顾民间的反对声音。从这一点不能不看出，朴槿惠是有独断的意志和魄力的。当和平统一已经不可能的时候，韩国就放弃了和平与对话，而是采取了基于“朝鲜崩溃”的压制政策，在朝鲜两度核试验之后，韩国也就“顺理成章”转向了军事战略，而放弃了外交的周旋。\n进一步说，韩国放弃了依靠外交来实现地区平衡，试图依靠萨德系统，依靠美日韩军事合作以获得绝对的安全保障。这是一种典型的鸵鸟心态，以为脑袋插到沙子里，就安全了，殊不知，此举让韩国暴露在大国战略博弈的前沿。追求绝对的安全，绝对带来不安全。\n虽然日韩之间的情报交换限于二级以下的非核心军事秘密，也可以自己决定交换什么情报，但是美日韩三边之间的同盟关系自此形成。韩国既然受制于美国，甚至交战权都在美国手中，那又如何能够保证在美日韩三边互动中保持独立性呢？\n不能不说，朴槿惠总统是与“魔鬼”交换，那个“魔鬼”并不是日本，而是韩国放弃自助的依赖心理，在战略层面实现了与日本的根本性和解，从而改变了近代以来日韩关系的实质，即便朴正熙当年要执意与日本建立外交关系，那也是处于经济发展的需要，而今天朴槿惠发展日韩军事合作关系，所为何事呢？\n东北亚地区一直没有形成多边集体安全机制，而是碎片化的安全结构，但是多层的三角互动关系保持了地区安全的弹性和稳定。在关键性的中日韩三角关系以及美日韩关系之中，韩国都扮演了至关重要的作用，如果韩国不加入到美日韩三边军事同盟之中，那美韩军事同盟主要是针对朝鲜半岛，一旦加入其中，韩国的安全指向就会发生变化，被美日裹挟其中。东北亚地区形成一个“小北约\",意味着地缘政治博弈的逻辑压倒了经济合作的动力，从而大大销蚀了中日韩三边的经贸合作的动力。\n当美日韩走向“阵营”的时候，看上去韩国获得了美国、日本的军事支援，获得了安全，但是却让自己卷入到了中美日、中美俄的博弈之中，韩国承受不起这样的“大博弈”。战术或者武器层面的安全，永远不能取代战略平衡，如果不能重建稳定的安全结构，就不要轻易打破目前脆弱的平衡，而韩国这一次犯了战略上的失误。（孙兴杰）",
        "source": "新华网",
        "quarter": "2016Q4",
        "cleaned_content": "虽然朴槿惠陷入亲信干政的漩涡之中但是韩国的外交与安保政策的调整却没有停歇重启谈判不到一个月日韩就签署了军事情报保护协定。 尽管国内民众多有反对但是朴槿惠政府还是执意签署美日韩之间的情报交换网络就建立起来了这意味着日韩之间的军事合作迈出了关键一步也是走向美日韩三边军事同盟关系的第一步。于韩国而言 这一协定也出卖了韩国最重要的外交资产那就是在各大国之间进行周旋的机会。以战术甚至武器层面的安全来获取战略安全只是一厢情愿当东北亚战略平衡被打破之后韩国拿什么来维护自己的安全与利益呢？ 可以说这次日韩之间的军事情报保护协定是以火箭的速度完成的这也反映了朴槿惠的行事方式已经发生逆转。日韩之间签署军事情报保护协定可以说水到渠成美国日本都在推动这个事情所谓大渠道就是要构筑东亚地区的反导系统建立东亚地区的美日韩的联动而水呢？主要是韩国政治的变化尤其是青瓦台的外交与安保政策变化。当年李明博也在推这个事情但是临近签署的一个小时退出了因为民意反弹很大李明博最终选择了尊重民意而朴槿惠总统即使面对7成左右的反对声音还是要签署这一协定。可以说这次是韩国主动要签署这一协定而不要把责任归咎于朝鲜或者美国的压力。 从去年下半年开始朴槿惠的安全与外交战略就开始调整甚至早于朝鲜第四次核试验。访美归来之后朴槿惠缓和了与日本的关系以区区10亿日元就解决了慰安妇问题从政府层面实现了日韩之间的和解而枉顾民间的反对声音。从这一点不能不看出朴槿惠是有独断的意志和魄力的。当和平统一已经不可能的时候韩国就放弃了和平与对话而是采取了基于朝鲜崩溃的压制政策在朝鲜两度核试验之后韩国也就顺理成章转向了军事战略而放弃了外交的周旋。 进一步说韩国放弃了依靠外交来实现地区平衡试图依靠萨德系统依靠美日韩军事合作以获得绝对的安全保障。这是一种典型的鸵鸟心态以为脑袋插到沙子里就安全了殊不知此举让韩国暴露在大国战略博弈的前沿。追求绝对的安全绝对带来不安全。 虽然日韩之间的情报交换限于二级以下的非核心军事秘密也可以自己决定交换什么情报但是美日韩三边之间的同盟关系自此形成。韩国既然受制于美国甚至交战权都在美国手中那又如何能够保证在美日韩三边互动中保持独立性呢？ 不能不说朴槿惠总统是与魔鬼交换那个魔鬼并不是日本而是韩国放弃自助的依赖心理在战略层面实现了与日本的根本性和解从而改变了近代以来日韩关系的实质即便朴正熙当年要执意与日本建立外交关系那也是处于经济发展的需要而今天朴槿惠发展日韩军事合作关系所为何事呢？ 东北亚地区一直没有形成多边集体安全机制而是碎片化的安全结构但是多层的三角互动关系保持了地区安全的弹性和稳定。在关键性的中日韩三角关系以及美日韩关系之中韩国都扮演了至关重要的作用如果韩国不加入到美日韩三边军事同盟之中那美韩军事同盟主要是针对朝鲜半岛一旦加入其中韩国的安全指向就会发生变化被美日裹挟其中。东北亚地区形成一个小北约意味着地缘政治博弈的逻辑压倒了经济合作的动力从而大大销蚀了中日韩三边的经贸合作的动力。 当美日韩走向阵营的时候看上去韩国获得了美国日本的军事支援获得了安全但是却让自己卷入到了中美日中美俄的博弈之中韩国承受不起这样的大博弈。战术或者武器层面的安全永远不能取代战略平衡如果不能重建稳定的安全结构就不要轻易打破目前脆弱的平衡而韩国这一次犯了战略上的失误。孙兴杰",
        "sentences": [
            "虽然朴槿惠陷入亲信干政的漩涡之中但是韩国的外交与安保政策的调整却没有停歇重启谈判不到一个月日韩就签署了军事情报保护协定。",
            "尽管国内民众多有反对但是朴槿惠政府还是执意签署美日韩之间的情报交换网络就建立起来了这意味着日韩之间的军事合作迈出了关键一步也是走向美日韩三边军事同盟关系的第一步。",
            "于韩国而言 这一协定也出卖了韩国最重要的外交资产那就是在各大国之间进行周旋的机会。",
            "以战术甚至武器层面的安全来获取战略安全只是一厢情愿当东北亚战略平衡被打破之后韩国拿什么来维护自己的安全与利益呢？",
            "可以说这次日韩之间的军事情报保护协定是以火箭的速度完成的这也反映了朴槿惠的行事方式已经发生逆转。",
            "日韩之间签署军事情报保护协定可以说水到渠成美国日本都在推动这个事情所谓大渠道就是要构筑东亚地区的反导系统建立东亚地区的美日韩的联动而水呢？",
            "主要是韩国政治的变化尤其是青瓦台的外交与安保政策变化。",
            "当年李明博也在推这个事情但是临近签署的一个小时退出了因为民意反弹很大李明博最终选择了尊重民意而朴槿惠总统即使面对7成左右的反对声音还是要签署这一协定。",
            "可以说这次是韩国主动要签署这一协定而不要把责任归咎于朝鲜或者美国的压力。",
            "从去年下半年开始朴槿惠的安全与外交战略就开始调整甚至早于朝鲜第四次核试验。",
            "访美归来之后朴槿惠缓和了与日本的关系以区区10亿日元就解决了慰安妇问题从政府层面实现了日韩之间的和解而枉顾民间的反对声音。",
            "从这一点不能不看出朴槿惠是有独断的意志和魄力的。",
            "当和平统一已经不可能的时候韩国就放弃了和平与对话而是采取了基于朝鲜崩溃的压制政策在朝鲜两度核试验之后韩国也就顺理成章转向了军事战略而放弃了外交的周旋。",
            "进一步说韩国放弃了依靠外交来实现地区平衡试图依靠萨德系统依靠美日韩军事合作以获得绝对的安全保障。",
            "这是一种典型的鸵鸟心态以为脑袋插到沙子里就安全了殊不知此举让韩国暴露在大国战略博弈的前沿。",
            "追求绝对的安全绝对带来不安全。",
            "虽然日韩之间的情报交换限于二级以下的非核心军事秘密也可以自己决定交换什么情报但是美日韩三边之间的同盟关系自此形成。",
            "韩国既然受制于美国甚至交战权都在美国手中那又如何能够保证在美日韩三边互动中保持独立性呢？",
            "不能不说朴槿惠总统是与魔鬼交换那个魔鬼并不是日本而是韩国放弃自助的依赖心理在战略层面实现了与日本的根本性和解从而改变了近代以来日韩关系的实质即便朴正熙当年要执意与日本建立外交关系那也是处于经济发展的需要而今天朴槿惠发展日韩军事合作关系所为何事呢？",
            "东北亚地区一直没有形成多边集体安全机制而是碎片化的安全结构但是多层的三角互动关系保持了地区安全的弹性和稳定。",
            "在关键性的中日韩三角关系以及美日韩关系之中韩国都扮演了至关重要的作用如果韩国不加入到美日韩三边军事同盟之中那美韩军事同盟主要是针对朝鲜半岛一旦加入其中韩国的安全指向就会发生变化被美日裹挟其中。",
            "东北亚地区形成一个小北约意味着地缘政治博弈的逻辑压倒了经济合作的动力从而大大销蚀了中日韩三边的经贸合作的动力。",
            "当美日韩走向阵营的时候看上去韩国获得了美国日本的军事支援获得了安全但是却让自己卷入到了中美日中美俄的博弈之中韩国承受不起这样的大博弈。",
            "战术或者武器层面的安全永远不能取代战略平衡如果不能重建稳定的安全结构就不要轻易打破目前脆弱的平衡而韩国这一次犯了战略上的失误。"
        ],
        "filtered_sentences": [
            "尽管国内民众多有反对但是朴槿惠政府还是执意签署美日韩之间的情报交换网络就建立起来了这意味着日韩之间的军事合作迈出了关键一步也是走向美日韩三边军事同盟关系的第一步。",
            "日韩之间签署军事情报保护协定可以说水到渠成美国日本都在推动这个事情所谓大渠道就是要构筑东亚地区的反导系统建立东亚地区的美日韩的联动而水呢？",
            "进一步说韩国放弃了依靠外交来实现地区平衡试图依靠萨德系统依靠美日韩军事合作以获得绝对的安全保障。",
            "虽然日韩之间的情报交换限于二级以下的非核心军事秘密也可以自己决定交换什么情报但是美日韩三边之间的同盟关系自此形成。",
            "韩国既然受制于美国甚至交战权都在美国手中那又如何能够保证在美日韩三边互动中保持独立性呢？",
            "在关键性的中日韩三角关系以及美日韩关系之中韩国都扮演了至关重要的作用如果韩国不加入到美日韩三边军事同盟之中那美韩军事同盟主要是针对朝鲜半岛一旦加入其中韩国的安全指向就会发生变化被美日裹挟其中。",
            "当美日韩走向阵营的时候看上去韩国获得了美国日本的军事支援获得了安全但是却让自己卷入到了中美日中美俄的博弈之中韩国承受不起这样的大博弈。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 24,
        "ratio": 0.2916666666666667
    },
    {
        "title": "专家:\"萨德\"入韩进入倒计时 美欲借机形成准军事同盟",
        "link": "http://military.people.com.cn/n1/2016/1213/c1011-28945910.html",
        "date": "2016-12-13",
        "content": "资料图:“萨德”反导系统\n人民网北京12月13日电 （邱越）据韩联社11日报道，韩国国防部当天透露，正在以最快速度处理“萨德”部署事宜，并制定了明年5月部署完毕的方针。军事专家尹卓在接受央视采访时表示，韩美军方为了防止韩国接任政府对“萨德”部署产生颠覆性影响，所以希望能够抢在韩国政权更迭前完成“萨德”的部署。\n据报道，韩美7月宣布在韩国布署“萨德”的决定时给部署完成设定的时间是2017年年底前。有分析认为，针对总统朴槿惠的弹劾案在国会通过，最快可能在明年春天提前举行总统大选，在此大背景下韩军加快部署“萨德”，实际上是要将总统大选对部署“萨德”的影响最小化。目前，韩国在野党仍强烈反对部署“萨德”，韩军强推“萨德”，在野党与军方的矛盾或将空前尖锐。\n韩联社11日援引国防部相关人士的话说，作为预定部署地点的星州高尔夫球场，电力、下水、道路等基础设施完备，不需要新建多少设施。韩国军方认为，如果一切顺利，部署萨德的所有程序可以在6个月内完成，最快明年5月即可完成部署。本月4日，驻韩美军司令也曾表达希望提前完成“萨德”部署的意愿，称“萨德”可以在未来8至10个月完成部署。\n据俄媒报道，此前，有记者向美国国防部发言人彼得・库克提问称，韩国总统朴槿惠辞职或被弹劾，会否改变在韩部署“萨德”的计划？库克表示，五角大楼不会改变在韩国部署“萨德”反导系统的计划。\n尹卓认为，库克的话实际是在向韩国军方和国防部提出要求：在韩部署“萨德”牵涉到美国在亚太的安全利益，要防止下任领导人上台后使在韩部署“萨德”的成果作废。\n尹卓指出，韩国军方与美国军方有共同利益，而他们与未来可能接任朴槿惠的大部分候选人在部署“萨德”问题上有着重大分歧，为了防止接任政府对“萨德”部署产生颠覆性的影响，所以美国希望能抢在韩国政权更迭之前完成“萨德”的部署。此外，“萨德”系统的部署可使美日韩形成准军事同盟关系，即便韩国新任领导上台，也很难将其废除。\n军事专家李莉表示，如今韩国加快部署“萨德”的态势很明显，几乎可以算进入了倒计时阶段。即便明年1月特朗普就任美国总统，加快在韩部署“萨德”的意愿也不会有所改变。而且韩国的确有可能在明年5月份让“萨德”系统发射车、导弹预警装置和电源车全部就位星洲高尔夫球场。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2016Q4",
        "cleaned_content": "资料图萨德反导系统 人民网北京12月13日电 邱越据韩联社11日报道韩国国防部当天透露正在以最快速度处理萨德部署事宜并制定了明年5月部署完毕的方针。军事专家尹卓在接受央视采访时表示韩美军方为了防止韩国接任政府对萨德部署产生颠覆性影响所以希望能够抢在韩国政权更迭前完成萨德的部署。 据报道韩美7月宣布在韩国布署萨德的决定时给部署完成设定的时间是2017年年底前。有分析认为针对总统朴槿惠的弹劾案在国会通过最快可能在明年春天提前举行总统大选在此大背景下韩军加快部署萨德实际上是要将总统大选对部署萨德的影响最小化。目前韩国在野党仍强烈反对部署萨德韩军强推萨德在野党与军方的矛盾或将空前尖锐。 韩联社11日援引国防部相关人士的话说作为预定部署地点的星州高尔夫球场电力下水道路等基础设施完备不需要新建多少设施。韩国军方认为如果一切顺利部署萨德的所有程序可以在6个月内完成最快明年5月即可完成部署。本月4日驻韩美军司令也曾表达希望提前完成萨德部署的意愿称萨德可以在未来8至10个月完成部署。 据俄媒报道此前有记者向美国国防部发言人彼得库克提问称韩国总统朴槿惠辞职或被弹劾会否改变在韩部署萨德的计划？库克表示五角大楼不会改变在韩国部署萨德反导系统的计划。 尹卓认为库克的话实际是在向韩国军方和国防部提出要求在韩部署萨德牵涉到美国在亚太的安全利益要防止下任领导人上台后使在韩部署萨德的成果作废。 尹卓指出韩国军方与美国军方有共同利益而他们与未来可能接任朴槿惠的大部分候选人在部署萨德问题上有着重大分歧为了防止接任政府对萨德部署产生颠覆性的影响所以美国希望能抢在韩国政权更迭之前完成萨德的部署。此外萨德系统的部署可使美日韩形成准军事同盟关系即便韩国新任领导上台也很难将其废除。 军事专家李莉表示如今韩国加快部署萨德的态势很明显几乎可以算进入了倒计时阶段。即便明年1月特朗普就任美国总统加快在韩部署萨德的意愿也不会有所改变。而且韩国的确有可能在明年5月份让萨德系统发射车导弹预警装置和电源车全部就位星洲高尔夫球场。 分享让更多人看到",
        "sentences": [
            "资料图萨德反导系统 人民网北京12月13日电 邱越据韩联社11日报道韩国国防部当天透露正在以最快速度处理萨德部署事宜并制定了明年5月部署完毕的方针。",
            "军事专家尹卓在接受央视采访时表示韩美军方为了防止韩国接任政府对萨德部署产生颠覆性影响所以希望能够抢在韩国政权更迭前完成萨德的部署。",
            "据报道韩美7月宣布在韩国布署萨德的决定时给部署完成设定的时间是2017年年底前。",
            "有分析认为针对总统朴槿惠的弹劾案在国会通过最快可能在明年春天提前举行总统大选在此大背景下韩军加快部署萨德实际上是要将总统大选对部署萨德的影响最小化。",
            "目前韩国在野党仍强烈反对部署萨德韩军强推萨德在野党与军方的矛盾或将空前尖锐。",
            "韩联社11日援引国防部相关人士的话说作为预定部署地点的星州高尔夫球场电力下水道路等基础设施完备不需要新建多少设施。",
            "韩国军方认为如果一切顺利部署萨德的所有程序可以在6个月内完成最快明年5月即可完成部署。",
            "本月4日驻韩美军司令也曾表达希望提前完成萨德部署的意愿称萨德可以在未来8至10个月完成部署。",
            "据俄媒报道此前有记者向美国国防部发言人彼得库克提问称韩国总统朴槿惠辞职或被弹劾会否改变在韩部署萨德的计划？",
            "库克表示五角大楼不会改变在韩国部署萨德反导系统的计划。",
            "尹卓认为库克的话实际是在向韩国军方和国防部提出要求在韩部署萨德牵涉到美国在亚太的安全利益要防止下任领导人上台后使在韩部署萨德的成果作废。",
            "尹卓指出韩国军方与美国军方有共同利益而他们与未来可能接任朴槿惠的大部分候选人在部署萨德问题上有着重大分歧为了防止接任政府对萨德部署产生颠覆性的影响所以美国希望能抢在韩国政权更迭之前完成萨德的部署。",
            "此外萨德系统的部署可使美日韩形成准军事同盟关系即便韩国新任领导上台也很难将其废除。",
            "军事专家李莉表示如今韩国加快部署萨德的态势很明显几乎可以算进入了倒计时阶段。",
            "即便明年1月特朗普就任美国总统加快在韩部署萨德的意愿也不会有所改变。",
            "而且韩国的确有可能在明年5月份让萨德系统发射车导弹预警装置和电源车全部就位星洲高尔夫球场。"
        ],
        "filtered_sentences": [
            "此外萨德系统的部署可使美日韩形成准军事同盟关系即便韩国新任领导上台也很难将其废除。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    }
]