[
    {
        "title": "专家:美国或将拥有12艘航母 强化对中俄围堵力度",
        "link": "http://military.people.com.cn/n1/2017/0104/c1011-28996370.html",
        "date": "2017-01-04",
        "content": "资料图:美国核动力航空母舰“卡尔・文森”号\n人民网北京1月3日电 （邱越）据美媒报道，美国核动力航母“卡尔・文森”号将被派往亚洲，以继续在这个不稳定的地区强化“美国已经可畏的海空力量”。军事专家在接受央视采访时表示，将“卡尔・文森”号航母派往亚洲显然就是针对中国。未来，美国可能拥有12艘航母，这将进一步强化美军的海上优势，进一步强化对中俄的围堵力度。\n据报道，“卡尔・文森”号航母编队将于5日或6日抵达亚洲。美国《海军时报》指出，该战斗群包括两艘驱逐舰和一艘巡洋舰，两个直升机中队、四个战斗机中队、一架预警机、一个运输机小队和一个电子战中队。\n另据美媒报道称，“卡尔・文森”号航母编队最多可搭载90架飞机，且多是战机。\n军事专家尹卓指出，“卡尔・文森”号曾多次赴西太平洋活动，已成惯例，其目的就是针对中国。美国近年在南海和东海地区的军事演习密度明显增大，而且“卡尔・文森”号常常和其他航母同时现身亚太地区，并与日韩以及南海周边国家进行双航母战斗群的演练，这种演练的作战意图显而易见，就是为了打赢局部战争，中国需要警惕。\n美国海军在不久前发布的2016年度兵力结构评估中提出，将把美军舰艇数量从现有的273艘增至355艘。央视报道指出，其中航母的数量可能要从10艘增加到12艘，除了原本就计划在今年服役的新一代“福特”级航母“福特”号，特朗普今年上任后美军很可能还要增加更多航母。\n军事专家杜文龙表示，美国海军的第12艘航母应该就是“福特”级“肯尼迪”号，这样美国未来就将拥有10艘“尼米兹”级航母加上2艘“福特”级航母。美国海军认为，美军目前的海上作战能力与其他国家相比没有代差，只有一定的数量优势，美军必须确保这种军事力量数量优势，才能保证能力优势。未来，美国的军费或将继续提升，而海军分到的“蛋糕”必将越来越大，这将使美国拥有12艘航母成为可能，也将进一步强化美军海上优势。在这种情况下，美国也将进一步加大对中国和俄罗斯的围堵力度。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "资料图美国核动力航空母舰卡尔文森号 人民网北京1月3日电 邱越据美媒报道美国核动力航母卡尔文森号将被派往亚洲以继续在这个不稳定的地区强化美国已经可畏的海空力量。军事专家在接受央视采访时表示将卡尔文森号航母派往亚洲显然就是针对中国。未来美国可能拥有12艘航母这将进一步强化美军的海上优势进一步强化对中俄的围堵力度。 据报道卡尔文森号航母编队将于5日或6日抵达亚洲。美国海军时报指出该战斗群包括两艘驱逐舰和一艘巡洋舰两个直升机中队四个战斗机中队一架预警机一个运输机小队和一个电子战中队。 另据美媒报道称卡尔文森号航母编队最多可搭载90架飞机且多是战机。 军事专家尹卓指出卡尔文森号曾多次赴西太平洋活动已成惯例其目的就是针对中国。美国近年在南海和东海地区的军事演习密度明显增大而且卡尔文森号常常和其他航母同时现身亚太地区并与日韩以及南海周边国家进行双航母战斗群的演练这种演练的作战意图显而易见就是为了打赢局部战争中国需要警惕。 美国海军在不久前发布的2016年度兵力结构评估中提出将把美军舰艇数量从现有的273艘增至355艘。央视报道指出其中航母的数量可能要从10艘增加到12艘除了原本就计划在今年服役的新一代福特级航母福特号特朗普今年上任后美军很可能还要增加更多航母。 军事专家杜文龙表示美国海军的第12艘航母应该就是福特级肯尼迪号这样美国未来就将拥有10艘尼米兹级航母加上2艘福特级航母。美国海军认为美军目前的海上作战能力与其他国家相比没有代差只有一定的数量优势美军必须确保这种军事力量数量优势才能保证能力优势。未来美国的军费或将继续提升而海军分到的蛋糕必将越来越大这将使美国拥有12艘航母成为可能也将进一步强化美军海上优势。在这种情况下美国也将进一步加大对中国和俄罗斯的围堵力度。 分享让更多人看到",
        "sentences": [
            "资料图美国核动力航空母舰卡尔文森号 人民网北京1月3日电 邱越据美媒报道美国核动力航母卡尔文森号将被派往亚洲以继续在这个不稳定的地区强化美国已经可畏的海空力量。",
            "军事专家在接受央视采访时表示将卡尔文森号航母派往亚洲显然就是针对中国。",
            "未来美国可能拥有12艘航母这将进一步强化美军的海上优势进一步强化对中俄的围堵力度。",
            "据报道卡尔文森号航母编队将于5日或6日抵达亚洲。",
            "美国海军时报指出该战斗群包括两艘驱逐舰和一艘巡洋舰两个直升机中队四个战斗机中队一架预警机一个运输机小队和一个电子战中队。",
            "另据美媒报道称卡尔文森号航母编队最多可搭载90架飞机且多是战机。",
            "军事专家尹卓指出卡尔文森号曾多次赴西太平洋活动已成惯例其目的就是针对中国。",
            "美国近年在南海和东海地区的军事演习密度明显增大而且卡尔文森号常常和其他航母同时现身亚太地区并与日韩以及南海周边国家进行双航母战斗群的演练这种演练的作战意图显而易见就是为了打赢局部战争中国需要警惕。",
            "美国海军在不久前发布的2016年度兵力结构评估中提出将把美军舰艇数量从现有的273艘增至355艘。",
            "央视报道指出其中航母的数量可能要从10艘增加到12艘除了原本就计划在今年服役的新一代福特级航母福特号特朗普今年上任后美军很可能还要增加更多航母。",
            "军事专家杜文龙表示美国海军的第12艘航母应该就是福特级肯尼迪号这样美国未来就将拥有10艘尼米兹级航母加上2艘福特级航母。",
            "美国海军认为美军目前的海上作战能力与其他国家相比没有代差只有一定的数量优势美军必须确保这种军事力量数量优势才能保证能力优势。",
            "未来美国的军费或将继续提升而海军分到的蛋糕必将越来越大这将使美国拥有12艘航母成为可能也将进一步强化美军海上优势。",
            "在这种情况下美国也将进一步加大对中国和俄罗斯的围堵力度。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 14,
        "ratio": 0.0
    },
    {
        "title": "日美韩举行副外长级磋商确认合作应对地区问题",
        "link": "http://japan.people.com.cn/n1/2017/0106/c35421-29004869.html",
        "date": "2017-01-06",
        "content": "据日媒报道，日美韩三国本月5日在华盛顿举行副外长级磋商，确认将为应对持续开展核与导弹开发的朝鲜加强合作。美国即将迎来奥巴马和特朗普的政权交接，韩国政局出现动荡，但当天的会议对外展现了“三国团结没有动摇”。\n据报道，日本外务事务次官杉山晋辅、美国副国务卿布林肯、韩国外交部第一次官林圣男出席磋商。\n布林肯在磋商后的联合记者会上指出，即使是美国政权交接后，采取重视亚太地区的政策仍然符合国家利益。杉山就政权交接后的美国亚洲政策表示“不认为大方向会发生改变”。\n有关朝鲜在去年进行2次核试验并多次发射弹道导弹，杉山称“威胁进入了新阶段”。\n三国之间的磋商前，日美、日韩分别进行了双边磋商。在与林圣男的会谈中，杉山要求撤去位于韩国釜山的日本总领事馆前的象征慰安妇的少女像。据杉山称，林圣男表示韩国政府继续切实履行日韩共识的立场不变。\n会谈后，杉山向媒体强调“绝不接受”新少女像的设置，他表示这意味着单方面破坏了确认慰安妇问题“最终解决”的日韩共识重要基础。",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "据日媒报道日美韩三国本月5日在华盛顿举行副外长级磋商确认将为应对持续开展核与导弹开发的朝鲜加强合作。美国即将迎来奥巴马和特朗普的政权交接韩国政局出现动荡但当天的会议对外展现了三国团结没有动摇。 据报道日本外务事务次官杉山晋辅美国副国务卿布林肯韩国外交部第一次官林圣男出席磋商。 布林肯在磋商后的联合记者会上指出即使是美国政权交接后采取重视亚太地区的政策仍然符合国家利益。杉山就政权交接后的美国亚洲政策表示不认为大方向会发生改变。 有关朝鲜在去年进行2次核试验并多次发射弹道导弹杉山称威胁进入了新阶段。 三国之间的磋商前日美日韩分别进行了双边磋商。在与林圣男的会谈中杉山要求撤去位于韩国釜山的日本总领事馆前的象征慰安妇的少女像。据杉山称林圣男表示韩国政府继续切实履行日韩共识的立场不变。 会谈后杉山向媒体强调绝不接受新少女像的设置他表示这意味着单方面破坏了确认慰安妇问题最终解决的日韩共识重要基础。",
        "sentences": [
            "据日媒报道日美韩三国本月5日在华盛顿举行副外长级磋商确认将为应对持续开展核与导弹开发的朝鲜加强合作。",
            "美国即将迎来奥巴马和特朗普的政权交接韩国政局出现动荡但当天的会议对外展现了三国团结没有动摇。",
            "据报道日本外务事务次官杉山晋辅美国副国务卿布林肯韩国外交部第一次官林圣男出席磋商。",
            "布林肯在磋商后的联合记者会上指出即使是美国政权交接后采取重视亚太地区的政策仍然符合国家利益。",
            "杉山就政权交接后的美国亚洲政策表示不认为大方向会发生改变。",
            "有关朝鲜在去年进行2次核试验并多次发射弹道导弹杉山称威胁进入了新阶段。",
            "三国之间的磋商前日美日韩分别进行了双边磋商。",
            "在与林圣男的会谈中杉山要求撤去位于韩国釜山的日本总领事馆前的象征慰安妇的少女像。",
            "据杉山称林圣男表示韩国政府继续切实履行日韩共识的立场不变。",
            "会谈后杉山向媒体强调绝不接受新少女像的设置他表示这意味着单方面破坏了确认慰安妇问题最终解决的日韩共识重要基础。"
        ],
        "filtered_sentences": [
            "三国之间的磋商前日美日韩分别进行了双边磋商。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "慰安妇少女像引爆韩日矛盾:美日韩同盟缺乏动力",
        "link": "https://world.huanqiu.com/hot/2017-01/9917816.html",
        "date": "2017-01-07",
        "content": "央视网消息：美日韩三国同盟一直都是美国在推动，而韩日两国之间的历史问题根深蒂固，韩国政坛动荡，韩日军事情报合作进行地也不顺利，在美国方面，特朗普政府即将就职，但目前，新政府的地区战略并不明朗，诸多政策还有不确定性，缺乏美国力量的推动，美日韩三国同盟关系将缺乏动力。",
        "source": "环球网",
        "quarter": "2017Q1",
        "cleaned_content": "央视网消息美日韩三国同盟一直都是美国在推动而韩日两国之间的历史问题根深蒂固韩国政坛动荡韩日军事情报合作进行地也不顺利在美国方面特朗普政府即将就职但目前新政府的地区战略并不明朗诸多政策还有不确定性缺乏美国力量的推动美日韩三国同盟关系将缺乏动力。",
        "sentences": [
            "央视网消息美日韩三国同盟一直都是美国在推动而韩日两国之间的历史问题根深蒂固韩国政坛动荡韩日军事情报合作进行地也不顺利在美国方面特朗普政府即将就职但目前新政府的地区战略并不明朗诸多政策还有不确定性缺乏美国力量的推动美日韩三国同盟关系将缺乏动力。"
        ],
        "filtered_sentences": [
            "央视网消息美日韩三国同盟一直都是美国在推动而韩日两国之间的历史问题根深蒂固韩国政坛动荡韩日军事情报合作进行地也不顺利在美国方面特朗普政府即将就职但目前新政府的地区战略并不明朗诸多政策还有不确定性缺乏美国力量的推动美日韩三国同盟关系将缺乏动力。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 1,
        "ratio": 1.0
    },
    {
        "title": "操碎了心？美国斡旋韩日“慰安妇”纷争",
        "link": "http://news.xinhuanet.com/world/2017-01/13/c_129443823.htm",
        "date": "2017-01-13",
        "content": "韩国外交部长官尹炳世１１日应约与美国国务卿约翰·克里通电话，两人就近期闹得沸沸扬扬的韩日“慰安妇”风波交换意见。此前有日本媒体报道称，日方正促使克里担任日韩这一矛盾的“仲裁人”。\n韩联社１２日报道，在约１５分钟的通话中，克里称韩国政府认真履行与日本就解决“慰安妇”问题达成的协议，并对近日的摩擦保持了“冷静和克制”。尹炳世重申尊重协议的内容和精神至关重要，韩国政府将继续努力发展韩日面向未来的双边关系。\n就在尹炳世与克里通话当天，不少韩国民众再次来到日本驻韩国大使馆前集会，抗议两国政府在２０１５年底“突击”签署“慰安妇”协议，怒骂韩国政府“出卖”“慰安妇”受害者。\n２０１６年底，韩民间团体少女像促进委员会在协议签署一周年之际，在日本驻釜山总领馆前新竖立一座“慰安妇”少女像。作为报复，日方临时召回驻韩大使和驻釜山总领事，宣布将中断日韩关于货币互换协定的谈判。\n日方此举又受到韩国民众抗议，并再度引发韩国国内对于“慰安妇”协议的争论。韩国最大在野党共同民主党党鞭禹相虎９日呼吁，把１０亿日元“慰安妇治愈金”的封口费退给日本首相安倍晋三。\n日本《朝日新闻》１１日报道，日本政府希望克里能担任这一矛盾的仲裁人，与尹炳世和日本外相岸田文雄进行单独会面，或是三人共同进行电话会谈。\n报道援引消息人士的话称，美国候任总统唐纳德·特朗普即将上任，韩日两个盟国在“慰安妇”问题上的分歧却未见缓和，“美国似乎因此感到焦躁不安”。\n《朝日新闻》分析，目前韩日两国并没有具体解决方案，因此美国希望通过美日韩三边外交共同化解这一纷争。（郑昊宁）【新华社微特稿】",
        "source": "新华网",
        "quarter": "2017Q1",
        "cleaned_content": "韩国外交部长官尹炳世１１日应约与美国国务卿约翰克里通电话两人就近期闹得沸沸扬扬的韩日慰安妇风波交换意见。此前有日本媒体报道称日方正促使克里担任日韩这一矛盾的仲裁人。 韩联社１２日报道在约１５分钟的通话中克里称韩国政府认真履行与日本就解决慰安妇问题达成的协议并对近日的摩擦保持了冷静和克制。尹炳世重申尊重协议的内容和精神至关重要韩国政府将继续努力发展韩日面向未来的双边关系。 就在尹炳世与克里通话当天不少韩国民众再次来到日本驻韩国大使馆前集会抗议两国政府在２０１５年底突击签署慰安妇协议怒骂韩国政府出卖慰安妇受害者。 ２０１６年底韩民间团体少女像促进委员会在协议签署一周年之际在日本驻釜山总领馆前新竖立一座慰安妇少女像。作为报复日方临时召回驻韩大使和驻釜山总领事宣布将中断日韩关于货币互换协定的谈判。 日方此举又受到韩国民众抗议并再度引发韩国国内对于慰安妇协议的争论。韩国最大在野党共同民主党党鞭禹相虎９日呼吁把１０亿日元慰安妇治愈金的封口费退给日本首相安倍晋三。 日本朝日新闻１１日报道日本政府希望克里能担任这一矛盾的仲裁人与尹炳世和日本外相岸田文雄进行单独会面或是三人共同进行电话会谈。 报道援引消息人士的话称美国候任总统唐纳德特朗普即将上任韩日两个盟国在慰安妇问题上的分歧却未见缓和美国似乎因此感到焦躁不安。 朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。郑昊宁新华社微特稿",
        "sentences": [
            "韩国外交部长官尹炳世１１日应约与美国国务卿约翰克里通电话两人就近期闹得沸沸扬扬的韩日慰安妇风波交换意见。",
            "此前有日本媒体报道称日方正促使克里担任日韩这一矛盾的仲裁人。",
            "韩联社１２日报道在约１５分钟的通话中克里称韩国政府认真履行与日本就解决慰安妇问题达成的协议并对近日的摩擦保持了冷静和克制。",
            "尹炳世重申尊重协议的内容和精神至关重要韩国政府将继续努力发展韩日面向未来的双边关系。",
            "就在尹炳世与克里通话当天不少韩国民众再次来到日本驻韩国大使馆前集会抗议两国政府在２０１５年底突击签署慰安妇协议怒骂韩国政府出卖慰安妇受害者。",
            "２０１６年底韩民间团体少女像促进委员会在协议签署一周年之际在日本驻釜山总领馆前新竖立一座慰安妇少女像。",
            "作为报复日方临时召回驻韩大使和驻釜山总领事宣布将中断日韩关于货币互换协定的谈判。",
            "日方此举又受到韩国民众抗议并再度引发韩国国内对于慰安妇协议的争论。",
            "韩国最大在野党共同民主党党鞭禹相虎９日呼吁把１０亿日元慰安妇治愈金的封口费退给日本首相安倍晋三。",
            "日本朝日新闻１１日报道日本政府希望克里能担任这一矛盾的仲裁人与尹炳世和日本外相岸田文雄进行单独会面或是三人共同进行电话会谈。",
            "报道援引消息人士的话称美国候任总统唐纳德特朗普即将上任韩日两个盟国在慰安妇问题上的分歧却未见缓和美国似乎因此感到焦躁不安。",
            "朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。"
        ],
        "filtered_sentences": [
            "朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 12,
        "ratio": 0.08333333333333333
    },
    {
        "title": "美日韩三国加紧军事部署 紧盯朝鲜洲际导弹动向",
        "link": "https://china.huanqiu.com/article/9CaKrnK01WB",
        "date": "2017-01-24",
        "content": "【环球时报特约记者 晁闻 环球时报驻朝鲜特派记者 莽九晨】近几日，美国和韩国不断有报道称，朝鲜可能会在近期试射洲际导弹。23日和24日，韩国官方和美国研究机构相继发表他们对朝鲜试射地点的推论。与此同时，韩美日都在加紧进行军事部署，严防朝鲜射弹。\n美国约翰斯·霍普金斯大学下设的“北纬38度”网站当地时间23日刊登美国朝鲜专家贝穆德斯的文章称，通过对卫星图像分析得出，朝鲜东部元山葛麻发射场附近有准备发射弹道导弹的迹象。该专家称，最近三个月该发射场的出入道路进行过修整，还铺上了砂石。这可能意味着是在为运输比中程导弹更重的洲际弹道导弹做准备。他还发现在发射场内有11米见方的夯土地面，这可能是在为发射台打地基。去年6月，朝鲜在该发射场成功发射了“舞水端”中程弹道导弹。\n另一方面，韩国联合参谋本部24日表示，与美国专家的推测不同，韩军通过监测认为，朝鲜可能在西部发射洲际导弹，具体地点可能在平安北道龟城市的方岘机场或平安南道的肃川。\n韩联社24日援引政府消息人士的话说，韩军日前已增派一艘宙斯盾舰到半岛东部海域，跟踪、侦测朝鲜可能将发射的洲际弹道导弹。目前韩国执行相关任务的宙斯盾舰共有2艘。韩国空军“和平之眼”E-737空中预警机也在执行跟踪、侦测朝鲜导弹任务。此外，美日也采取了相关应对措施。美国海基X波段雷达本月9日抵达西太平洋海域。美国和日本的宙斯盾舰都在半岛东部海域监视。\n朝鲜最高领导人金正恩在新年讲话中表示洲际导弹发射准备工作进入收尾阶段。朝鲜随后多次表示可随时发射导弹。韩联社认为，朝鲜似乎有意泄露新的导弹发射计划，以向特朗普政府释放“战略信号”。2016年，朝鲜进行了两次核试验，并发射24枚弹道导弹。朝鲜《劳动新闻》24日发表评论称，美国试图拦截朝鲜发射的洲际弹道导弹是等同于用南瓜叶挡冰雹的愚蠢行为。朝鲜和美国至今仍处于战争状态。如果美国试图拦截朝鲜洲际弹道导弹，那将成为引发战争的导火索。",
        "source": "环球网",
        "quarter": "2017Q1",
        "cleaned_content": "环球时报特约记者 晁闻 环球时报驻朝鲜特派记者 莽九晨近几日美国和韩国不断有报道称朝鲜可能会在近期试射洲际导弹。23日和24日韩国官方和美国研究机构相继发表他们对朝鲜试射地点的推论。与此同时韩美日都在加紧进行军事部署严防朝鲜射弹。 美国约翰斯霍普金斯大学下设的北纬38度网站当地时间23日刊登美国朝鲜专家贝穆德斯的文章称通过对卫星图像分析得出朝鲜东部元山葛麻发射场附近有准备发射弹道导弹的迹象。该专家称最近三个月该发射场的出入道路进行过修整还铺上了砂石。这可能意味着是在为运输比中程导弹更重的洲际弹道导弹做准备。他还发现在发射场内有11米见方的夯土地面这可能是在为发射台打地基。去年6月朝鲜在该发射场成功发射了舞水端中程弹道导弹。 另一方面韩国联合参谋本部24日表示与美国专家的推测不同韩军通过监测认为朝鲜可能在西部发射洲际导弹具体地点可能在平安北道龟城市的方岘机场或平安南道的肃川。 韩联社24日援引政府消息人士的话说韩军日前已增派一艘宙斯盾舰到半岛东部海域跟踪侦测朝鲜可能将发射的洲际弹道导弹。目前韩国执行相关任务的宙斯盾舰共有2艘。韩国空军和平之眼E737空中预警机也在执行跟踪侦测朝鲜导弹任务。此外美日也采取了相关应对措施。美国海基X波段雷达本月9日抵达西太平洋海域。美国和日本的宙斯盾舰都在半岛东部海域监视。 朝鲜最高领导人金正恩在新年讲话中表示洲际导弹发射准备工作进入收尾阶段。朝鲜随后多次表示可随时发射导弹。韩联社认为朝鲜似乎有意泄露新的导弹发射计划以向特朗普政府释放战略信号。2016年朝鲜进行了两次核试验并发射24枚弹道导弹。朝鲜劳动新闻24日发表评论称美国试图拦截朝鲜发射的洲际弹道导弹是等同于用南瓜叶挡冰雹的愚蠢行为。朝鲜和美国至今仍处于战争状态。如果美国试图拦截朝鲜洲际弹道导弹那将成为引发战争的导火索。",
        "sentences": [
            "环球时报特约记者 晁闻 环球时报驻朝鲜特派记者 莽九晨近几日美国和韩国不断有报道称朝鲜可能会在近期试射洲际导弹。",
            "23日和24日韩国官方和美国研究机构相继发表他们对朝鲜试射地点的推论。",
            "与此同时韩美日都在加紧进行军事部署严防朝鲜射弹。",
            "美国约翰斯霍普金斯大学下设的北纬38度网站当地时间23日刊登美国朝鲜专家贝穆德斯的文章称通过对卫星图像分析得出朝鲜东部元山葛麻发射场附近有准备发射弹道导弹的迹象。",
            "该专家称最近三个月该发射场的出入道路进行过修整还铺上了砂石。",
            "这可能意味着是在为运输比中程导弹更重的洲际弹道导弹做准备。",
            "他还发现在发射场内有11米见方的夯土地面这可能是在为发射台打地基。",
            "去年6月朝鲜在该发射场成功发射了舞水端中程弹道导弹。",
            "另一方面韩国联合参谋本部24日表示与美国专家的推测不同韩军通过监测认为朝鲜可能在西部发射洲际导弹具体地点可能在平安北道龟城市的方岘机场或平安南道的肃川。",
            "韩联社24日援引政府消息人士的话说韩军日前已增派一艘宙斯盾舰到半岛东部海域跟踪侦测朝鲜可能将发射的洲际弹道导弹。",
            "目前韩国执行相关任务的宙斯盾舰共有2艘。",
            "韩国空军和平之眼E737空中预警机也在执行跟踪侦测朝鲜导弹任务。",
            "此外美日也采取了相关应对措施。",
            "美国海基X波段雷达本月9日抵达西太平洋海域。",
            "美国和日本的宙斯盾舰都在半岛东部海域监视。",
            "朝鲜最高领导人金正恩在新年讲话中表示洲际导弹发射准备工作进入收尾阶段。",
            "朝鲜随后多次表示可随时发射导弹。",
            "韩联社认为朝鲜似乎有意泄露新的导弹发射计划以向特朗普政府释放战略信号。",
            "2016年朝鲜进行了两次核试验并发射24枚弹道导弹。",
            "朝鲜劳动新闻24日发表评论称美国试图拦截朝鲜发射的洲际弹道导弹是等同于用南瓜叶挡冰雹的愚蠢行为。",
            "朝鲜和美国至今仍处于战争状态。",
            "如果美国试图拦截朝鲜洲际弹道导弹那将成为引发战争的导火索。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 22,
        "ratio": 0.0
    },
    {
        "title": "美媒:美新任防长访日韩欲巩固同盟关系 向中朝释放信号",
        "link": "https://oversea.huanqiu.com/article/9CaKrnK04qO",
        "date": "2017-01-26",
        "content": "【环球网报道 记者 郭鹏飞】美国有线电视新闻网(CNN)25日称，美国新任国防部长马蒂斯将于下周对日本和韩国进行访问，这也是其就任国防部长以来首次外访。报道称，此访将有助于巩固美日韩同盟关系并向中国释放信号。\n美国海军上校戴维斯称，韩国和日本是“美国两个关键的盟友”，马蒂斯从下周三开始的四天访问将“强调美国对持久同盟关系的承诺”。\n报道称，特朗普在2016年竞选期间曾对美国与日韩的同盟关系表示怀疑，称东京和首尔应为驻当地美军支付更多费用。马蒂斯此方将被看作是试图缓和这些关切之举。\n除巩固同盟关系外，CNN认为五角大楼也将向中国和朝鲜释放信息。马蒂斯已经就中国南海岛礁军事化建设发出强硬信号。特朗普本人则表示，不允许朝鲜开发出能击中美国本土的核武器。\n据报道，马蒂斯在就职听证会上曾被问及有关中国在南海的行动以及亚洲盟友的角色，马蒂斯表示，“我相信我们的盟友将极大地威慑那些试图破坏全球秩序的行为或不当行为。”",
        "source": "环球网",
        "quarter": "2017Q1",
        "cleaned_content": "环球网报道 记者 郭鹏飞美国有线电视新闻网CNN25日称美国新任国防部长马蒂斯将于下周对日本和韩国进行访问这也是其就任国防部长以来首次外访。报道称此访将有助于巩固美日韩同盟关系并向中国释放信号。 美国海军上校戴维斯称韩国和日本是美国两个关键的盟友马蒂斯从下周三开始的四天访问将强调美国对持久同盟关系的承诺。 报道称特朗普在2016年竞选期间曾对美国与日韩的同盟关系表示怀疑称东京和首尔应为驻当地美军支付更多费用。马蒂斯此方将被看作是试图缓和这些关切之举。 除巩固同盟关系外CNN认为五角大楼也将向中国和朝鲜释放信息。马蒂斯已经就中国南海岛礁军事化建设发出强硬信号。特朗普本人则表示不允许朝鲜开发出能击中美国本土的核武器。 据报道马蒂斯在就职听证会上曾被问及有关中国在南海的行动以及亚洲盟友的角色马蒂斯表示我相信我们的盟友将极大地威慑那些试图破坏全球秩序的行为或不当行为。",
        "sentences": [
            "环球网报道 记者 郭鹏飞美国有线电视新闻网CNN25日称美国新任国防部长马蒂斯将于下周对日本和韩国进行访问这也是其就任国防部长以来首次外访。",
            "报道称此访将有助于巩固美日韩同盟关系并向中国释放信号。",
            "美国海军上校戴维斯称韩国和日本是美国两个关键的盟友马蒂斯从下周三开始的四天访问将强调美国对持久同盟关系的承诺。",
            "报道称特朗普在2016年竞选期间曾对美国与日韩的同盟关系表示怀疑称东京和首尔应为驻当地美军支付更多费用。",
            "马蒂斯此方将被看作是试图缓和这些关切之举。",
            "除巩固同盟关系外CNN认为五角大楼也将向中国和朝鲜释放信息。",
            "马蒂斯已经就中国南海岛礁军事化建设发出强硬信号。",
            "特朗普本人则表示不允许朝鲜开发出能击中美国本土的核武器。",
            "据报道马蒂斯在就职听证会上曾被问及有关中国在南海的行动以及亚洲盟友的角色马蒂斯表示我相信我们的盟友将极大地威慑那些试图破坏全球秩序的行为或不当行为。"
        ],
        "filtered_sentences": [
            "报道称此访将有助于巩固美日韩同盟关系并向中国释放信号。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 9,
        "ratio": 0.1111111111111111
    },
    {
        "title": "日本忐忑等待美国新防长来访 欲联手对抗中国",
        "link": "http://military.people.com.cn/n1/2017/0203/c1011-29055904.html",
        "date": "2017-02-03",
        "content": "美军F35B战机部署日本\n中国人的春节假期还未结束，五角大楼的新主人就已迫不及待地赶到东亚巩固美国的地位。美国新防长马蒂斯昨日飞抵韩国，开启了对两个东亚盟国――韩国和日本的访问。而期待与特朗普改善关系的日本，一边担心马蒂斯此行是“为分摊驻日美军费用”而来，一边呼吁马蒂斯将钓鱼岛“纳入日美安保合作范围”。\n在竞选时，特朗普一再抱怨，同韩日的军事联盟对美国“不公”，美国付出较多，获益的是日韩。他还声称，韩日已在朝鲜导弹射程之内，他们也应该发展自己的核武库。因此，美媒认为，马蒂斯这次访问对美国和日韩来说，是军事联盟和双边关系的“确认”之旅。\n韩国Edaily网站报道称，此次会面中提及防卫费分担问题的可能性并不高。根据2014年进行的第9轮防卫费分担协商，至2018年韩国政府每年需向驻韩美军提供约9300亿韩元的防卫费分担金，较1991年韩国首次正式分担防卫费时已增加近8倍。报道称，韩国军方认为特朗普政府要求上调防卫费“可能性高”，正在制定对应政策。\n“日本搭日美同盟便车？分摊费用将成为美国防长访日焦点。”日本朝日新闻网2日称，马蒂斯3日到达日本后，日本首相安倍、内阁官房长官菅义伟、外相岸田文雄和防相稻田朋美都将与他举行会谈。日美如何分摊防卫费用将成为最大的焦点。另据俄罗斯“符拉迪沃斯托克每日新闻”网称，访日期间，马蒂斯会要求日本加强自己的防御能力。目前日本的国防费用支出不到其GDP的1%，从而引起特朗普的不满。\n另据共同社2日晚报道，安倍晋三3日与马蒂斯会谈计划进行“约1小时”。双方拟确认中国主张拥有主权的钓鱼岛属于《日美安保条约》适用对象。该条约第5条规定了美国对日本的防卫义务。报道称，会谈中双方还将就中国在南海的动向交换意见。安倍可能要求美国继续发挥军事影响力，“对海洋活动趋于活跃的中国加以牵制。”\n【环球时报驻韩国、美国、日本特派特约记者 陈尚文 张朋辉 蒋丰 环球时报记者 倪浩 柳玉鹏】\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "美军F35B战机部署日本 中国人的春节假期还未结束五角大楼的新主人就已迫不及待地赶到东亚巩固美国的地位。美国新防长马蒂斯昨日飞抵韩国开启了对两个东亚盟国韩国和日本的访问。而期待与特朗普改善关系的日本一边担心马蒂斯此行是为分摊驻日美军费用而来一边呼吁马蒂斯将钓鱼岛纳入日美安保合作范围。 在竞选时特朗普一再抱怨同韩日的军事联盟对美国不公美国付出较多获益的是日韩。他还声称韩日已在朝鲜导弹射程之内他们也应该发展自己的核武库。因此美媒认为马蒂斯这次访问对美国和日韩来说是军事联盟和双边关系的确认之旅。 韩国Edaily网站报道称此次会面中提及防卫费分担问题的可能性并不高。根据2014年进行的第9轮防卫费分担协商至2018年韩国政府每年需向驻韩美军提供约9300亿韩元的防卫费分担金较1991年韩国首次正式分担防卫费时已增加近8倍。报道称韩国军方认为特朗普政府要求上调防卫费可能性高正在制定对应政策。 日本搭日美同盟便车？分摊费用将成为美国防长访日焦点。日本朝日新闻网2日称马蒂斯3日到达日本后日本首相安倍内阁官房长官菅义伟外相岸田文雄和防相稻田朋美都将与他举行会谈。日美如何分摊防卫费用将成为最大的焦点。另据俄罗斯符拉迪沃斯托克每日新闻网称访日期间马蒂斯会要求日本加强自己的防御能力。目前日本的国防费用支出不到其GDP的1从而引起特朗普的不满。 另据共同社2日晚报道安倍晋三3日与马蒂斯会谈计划进行约1小时。双方拟确认中国主张拥有主权的钓鱼岛属于日美安保条约适用对象。该条约第5条规定了美国对日本的防卫义务。报道称会谈中双方还将就中国在南海的动向交换意见。安倍可能要求美国继续发挥军事影响力对海洋活动趋于活跃的中国加以牵制。 环球时报驻韩国美国日本特派特约记者 陈尚文 张朋辉 蒋丰 环球时报记者 倪浩 柳玉鹏 分享让更多人看到",
        "sentences": [
            "美军F35B战机部署日本 中国人的春节假期还未结束五角大楼的新主人就已迫不及待地赶到东亚巩固美国的地位。",
            "美国新防长马蒂斯昨日飞抵韩国开启了对两个东亚盟国韩国和日本的访问。",
            "而期待与特朗普改善关系的日本一边担心马蒂斯此行是为分摊驻日美军费用而来一边呼吁马蒂斯将钓鱼岛纳入日美安保合作范围。",
            "在竞选时特朗普一再抱怨同韩日的军事联盟对美国不公美国付出较多获益的是日韩。",
            "他还声称韩日已在朝鲜导弹射程之内他们也应该发展自己的核武库。",
            "因此美媒认为马蒂斯这次访问对美国和日韩来说是军事联盟和双边关系的确认之旅。",
            "韩国Edaily网站报道称此次会面中提及防卫费分担问题的可能性并不高。",
            "根据2014年进行的第9轮防卫费分担协商至2018年韩国政府每年需向驻韩美军提供约9300亿韩元的防卫费分担金较1991年韩国首次正式分担防卫费时已增加近8倍。",
            "报道称韩国军方认为特朗普政府要求上调防卫费可能性高正在制定对应政策。",
            "日本搭日美同盟便车？",
            "分摊费用将成为美国防长访日焦点。",
            "日本朝日新闻网2日称马蒂斯3日到达日本后日本首相安倍内阁官房长官菅义伟外相岸田文雄和防相稻田朋美都将与他举行会谈。",
            "日美如何分摊防卫费用将成为最大的焦点。",
            "另据俄罗斯符拉迪沃斯托克每日新闻网称访日期间马蒂斯会要求日本加强自己的防御能力。",
            "目前日本的国防费用支出不到其GDP的1从而引起特朗普的不满。",
            "另据共同社2日晚报道安倍晋三3日与马蒂斯会谈计划进行约1小时。",
            "双方拟确认中国主张拥有主权的钓鱼岛属于日美安保条约适用对象。",
            "该条约第5条规定了美国对日本的防卫义务。",
            "报道称会谈中双方还将就中国在南海的动向交换意见。",
            "安倍可能要求美国继续发挥军事影响力对海洋活动趋于活跃的中国加以牵制。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 20,
        "ratio": 0.0
    },
    {
        "title": "美军最新E2D预警机部署日本携手F35B威慑中国 - 光明科普云",
        "link": "https://kepu.gmw.cn/2017-02/04/content_23631358.htm",
        "date": "2017-02-04",
        "content": "资料图：E2D预警机\n美军F35B战机已部署日本\n【环球时报综合报道】据《朝日新闻》3日报道，美国海军最新预警机E-2D已于2日部署在美军驻日本岩国基地，这是美军首次在日本部署新型预警机部队。今年1月中旬，美国第一批F-35战机抵达岩国海军陆战队航空站时受到当地欢迎。美国《国家利益》网站认为，这些武器部署日本，凸显美国对美日安全同盟的承诺，也是在威慑实力日益强大的中国，表明在巩固美日同盟方面，特朗普政权是认真的。\n在美国智库stratfor的网站上，有文章提到，特朗普政府已将中国视为对美国在亚洲乃至全世界的主要威胁之一，而马蒂斯到访的日韩将在美国“约束”中国或在军事上“遏制”中国方面“发挥核心作用”。美国“战略与预算评估中心”研究员安德鲁·克雷皮内维奇2日撰文称，尽管马蒂斯等人表示，俄罗斯对美国构成最大威胁，但实际上首要威胁还是中国，中国军费已是俄3倍，仅次于美国。鉴于法德英三国的总人口超过俄罗斯，且每个国家的GDP都相当于俄罗斯的两倍，因此北约盟国显然有能力对付俄罗斯，但在西太平洋并非如此，中国的GDP是日本的两倍，人口更是10倍于后者，而且近年来，西太平洋的军事均势正在迅速向有利于中国的方向转变。因此，美国就必须马上采取行动，否则将为时晚矣。\n美国兰德公司亚太政策中心副主任斯科特·哈罗德2日在“美国新闻与世界报道”网撰文称，马蒂斯日韩行的使命是“重申美国的承诺并希望平复日韩慌乱的神经”，他带来特朗普的一个关键口信：美国依然与你们在一起，但美国想要你们做得更多些。在日本，马蒂斯要建立和强化与安倍和稻田的个人关系，强调美日韩在东北亚双边和三边合作的重要性，并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。《洛杉矶时报》分析说，马蒂斯也是为安倍本月访美做“铺垫工作”。\n日本舆论也在为安倍和特朗普10日的华盛顿会谈预热，称两人将同乘美国总统专机“空军一号”飞南部佛罗里达州、在特朗普的别墅共进晚餐，甚至打高尔夫，因为这是“两人共同爱好”。有日媒盘点说，安倍去年11月见特朗普时就互赠过高尔夫用品。共同社报道，这些特别安排有助于建立首脑间的信赖关系，外国首脑搭乘美国总统专机、首次正式会谈便被邀到私人别墅都非常少见，过去十几年只有小泉纯一郎访美时与小布什同乘过空军一号，也在后者私宅逗留过一晚。有执政党人士质疑安倍“如此接近特朗普真的没问题吗”。日本在野党认为安倍不应对特朗普“言听计从”、顾忌太多，并想在国会彻底追究他的软弱态度，而特朗普让日元贬值的言论、退出跨太平洋伙伴关系协定(TPP)让日本受挫等都将成为在野党敲打安倍的材料。\n安倍因对特朗普限制伊拉克等国移民和难民入境的“排外主义政策”一直保持沉默，被反对党嘲讽“与反对特朗普的西方发达国家存在温差”。据法新社3日报道，日本最大在野党民进党党首莲舫敦促安倍应有所担当，在下周会晤特朗普前，对其限制移民的禁令表示反对。她认为，日美有共同价值观，应“把人权放在首位”。但安倍身边的人却说：“当特朗普政府在国际上陷入孤立之时，能承担美国与各国沟通角色的只有日本首相了。”自民党甚至认为，安倍在第二次执政后积累了外交经验，更自信了，况且移民问题不是日本的主要关切，因此在日美首脑会谈前保持沉默是明智之举。\n【环球时报驻美国、日本特约记者 李珍 丁玎 环球时报记者 谷棣 柳玉鹏 丰豆】",
        "source": "光明网",
        "quarter": "2017Q1",
        "cleaned_content": "资料图E2D预警机 美军F35B战机已部署日本 环球时报综合报道据朝日新闻3日报道美国海军最新预警机E2D已于2日部署在美军驻日本岩国基地这是美军首次在日本部署新型预警机部队。今年1月中旬美国第一批F35战机抵达岩国海军陆战队航空站时受到当地欢迎。美国国家利益网站认为这些武器部署日本凸显美国对美日安全同盟的承诺也是在威慑实力日益强大的中国表明在巩固美日同盟方面特朗普政权是认真的。 在美国智库stratfor的网站上有文章提到特朗普政府已将中国视为对美国在亚洲乃至全世界的主要威胁之一而马蒂斯到访的日韩将在美国约束中国或在军事上遏制中国方面发挥核心作用。美国战略与预算评估中心研究员安德鲁克雷皮内维奇2日撰文称尽管马蒂斯等人表示俄罗斯对美国构成最大威胁但实际上首要威胁还是中国中国军费已是俄3倍仅次于美国。鉴于法德英三国的总人口超过俄罗斯且每个国家的GDP都相当于俄罗斯的两倍因此北约盟国显然有能力对付俄罗斯但在西太平洋并非如此中国的GDP是日本的两倍人口更是10倍于后者而且近年来西太平洋的军事均势正在迅速向有利于中国的方向转变。因此美国就必须马上采取行动否则将为时晚矣。 美国兰德公司亚太政策中心副主任斯科特哈罗德2日在美国新闻与世界报道网撰文称马蒂斯日韩行的使命是重申美国的承诺并希望平复日韩慌乱的神经他带来特朗普的一个关键口信美国依然与你们在一起但美国想要你们做得更多些。在日本马蒂斯要建立和强化与安倍和稻田的个人关系强调美日韩在东北亚双边和三边合作的重要性并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。洛杉矶时报分析说马蒂斯也是为安倍本月访美做铺垫工作。 日本舆论也在为安倍和特朗普10日的华盛顿会谈预热称两人将同乘美国总统专机空军一号飞南部佛罗里达州在特朗普的别墅共进晚餐甚至打高尔夫因为这是两人共同爱好。有日媒盘点说安倍去年11月见特朗普时就互赠过高尔夫用品。共同社报道这些特别安排有助于建立首脑间的信赖关系外国首脑搭乘美国总统专机首次正式会谈便被邀到私人别墅都非常少见过去十几年只有小泉纯一郎访美时与小布什同乘过空军一号也在后者私宅逗留过一晚。有执政党人士质疑安倍如此接近特朗普真的没问题吗。日本在野党认为安倍不应对特朗普言听计从顾忌太多并想在国会彻底追究他的软弱态度而特朗普让日元贬值的言论退出跨太平洋伙伴关系协定TPP让日本受挫等都将成为在野党敲打安倍的材料。 安倍因对特朗普限制伊拉克等国移民和难民入境的排外主义政策一直保持沉默被反对党嘲讽与反对特朗普的西方发达国家存在温差。据法新社3日报道日本最大在野党民进党党首莲舫敦促安倍应有所担当在下周会晤特朗普前对其限制移民的禁令表示反对。她认为日美有共同价值观应把人权放在首位。但安倍身边的人却说当特朗普政府在国际上陷入孤立之时能承担美国与各国沟通角色的只有日本首相了。自民党甚至认为安倍在第二次执政后积累了外交经验更自信了况且移民问题不是日本的主要关切因此在日美首脑会谈前保持沉默是明智之举。 环球时报驻美国日本特约记者 李珍 丁玎 环球时报记者 谷棣 柳玉鹏 丰豆",
        "sentences": [
            "资料图E2D预警机 美军F35B战机已部署日本 环球时报综合报道据朝日新闻3日报道美国海军最新预警机E2D已于2日部署在美军驻日本岩国基地这是美军首次在日本部署新型预警机部队。",
            "今年1月中旬美国第一批F35战机抵达岩国海军陆战队航空站时受到当地欢迎。",
            "美国国家利益网站认为这些武器部署日本凸显美国对美日安全同盟的承诺也是在威慑实力日益强大的中国表明在巩固美日同盟方面特朗普政权是认真的。",
            "在美国智库stratfor的网站上有文章提到特朗普政府已将中国视为对美国在亚洲乃至全世界的主要威胁之一而马蒂斯到访的日韩将在美国约束中国或在军事上遏制中国方面发挥核心作用。",
            "美国战略与预算评估中心研究员安德鲁克雷皮内维奇2日撰文称尽管马蒂斯等人表示俄罗斯对美国构成最大威胁但实际上首要威胁还是中国中国军费已是俄3倍仅次于美国。",
            "鉴于法德英三国的总人口超过俄罗斯且每个国家的GDP都相当于俄罗斯的两倍因此北约盟国显然有能力对付俄罗斯但在西太平洋并非如此中国的GDP是日本的两倍人口更是10倍于后者而且近年来西太平洋的军事均势正在迅速向有利于中国的方向转变。",
            "因此美国就必须马上采取行动否则将为时晚矣。",
            "美国兰德公司亚太政策中心副主任斯科特哈罗德2日在美国新闻与世界报道网撰文称马蒂斯日韩行的使命是重申美国的承诺并希望平复日韩慌乱的神经他带来特朗普的一个关键口信美国依然与你们在一起但美国想要你们做得更多些。",
            "在日本马蒂斯要建立和强化与安倍和稻田的个人关系强调美日韩在东北亚双边和三边合作的重要性并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。",
            "洛杉矶时报分析说马蒂斯也是为安倍本月访美做铺垫工作。",
            "日本舆论也在为安倍和特朗普10日的华盛顿会谈预热称两人将同乘美国总统专机空军一号飞南部佛罗里达州在特朗普的别墅共进晚餐甚至打高尔夫因为这是两人共同爱好。",
            "有日媒盘点说安倍去年11月见特朗普时就互赠过高尔夫用品。",
            "共同社报道这些特别安排有助于建立首脑间的信赖关系外国首脑搭乘美国总统专机首次正式会谈便被邀到私人别墅都非常少见过去十几年只有小泉纯一郎访美时与小布什同乘过空军一号也在后者私宅逗留过一晚。",
            "有执政党人士质疑安倍如此接近特朗普真的没问题吗。",
            "日本在野党认为安倍不应对特朗普言听计从顾忌太多并想在国会彻底追究他的软弱态度而特朗普让日元贬值的言论退出跨太平洋伙伴关系协定TPP让日本受挫等都将成为在野党敲打安倍的材料。",
            "安倍因对特朗普限制伊拉克等国移民和难民入境的排外主义政策一直保持沉默被反对党嘲讽与反对特朗普的西方发达国家存在温差。",
            "据法新社3日报道日本最大在野党民进党党首莲舫敦促安倍应有所担当在下周会晤特朗普前对其限制移民的禁令表示反对。",
            "她认为日美有共同价值观应把人权放在首位。",
            "但安倍身边的人却说当特朗普政府在国际上陷入孤立之时能承担美国与各国沟通角色的只有日本首相了。",
            "自民党甚至认为安倍在第二次执政后积累了外交经验更自信了况且移民问题不是日本的主要关切因此在日美首脑会谈前保持沉默是明智之举。"
        ],
        "filtered_sentences": [
            "在日本马蒂斯要建立和强化与安倍和稻田的个人关系强调美日韩在东北亚双边和三边合作的重要性并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "美国新防长访韩日意图“军事遏华”",
        "link": "https://www.xinhuanet.com/world/2017-02/07/c_129469596.htm",
        "date": "2017-02-07",
        "content": "美国新任防长詹姆斯·马蒂斯上任伊始，便急匆匆出访韩日盟国。唐纳德·特朗普总统眼中的这位“名将之花”，肩负向首尔、东京重申安全承诺及战略交底的重要使命，他的言行引起当今国际战略界高度重视，视之为特朗普政府对东北亚乃至亚太安全政策的风向标。\n普鲁士王国政治家奥托·冯·俾斯麦有句名言：每个联盟中“总有马和骑马的人。”此言不假，美国常驻韩日的庞大军力决定了这两组同盟关系的尊卑高下。检视两组同盟走过的岁月，时而顺畅、时而坎坷，一路走来摩擦不断。细数几十年恩恩怨怨，与美国老大的捆绑，首尔与东京冷暖自知。\n美国民主党总统候选人希拉里·克林顿曾将美国霸权概括为四大基础：军队、军事联盟、经济和价值观。选举期间，希拉里阵营主张强化同盟战略。相反，特朗普阵营则屡屡谈及美日、美韩同盟“不平等”，对美国军力“投入产出”效益不满，抱怨“盟国剥削美国”，扬言撤回“核保护伞”，敦促韩日提高防务费用及增加美军驻留经费。\n白宫易主，华盛顿政治核心圈真真是又忙又乱，国安、外交、防务、情报等强力部门忙于卡位，仅国务院就有约40个职务需报批参议院；　许多关键性国家安全决策，不知谁的声音最重要？对于这股来自大洋彼岸的冲击波，韩日着实大为困惑，焦虑同盟关系的变速难以应对，担心数十年的双边行为规范顷刻颠覆，致使对华、对朝、对俄外交底盘生变。\n可以说，美国的地缘政治惯性很强，对外战略不易变轨。近几年，美国与韩、日双边或三边联合军演规模急剧扩大、军事情报合作水平大幅提高，凸显华盛顿与首尔、东京军事关系的高位运行。尽管决策圈人事折腾，但美与韩日关系的基本面，离不开希拉里·克林顿概括的四大基础。\n从美方来看，不论是青瓦台的美韩会谈、抑或是赤坂官邸的美日会晤，均在强调为维护同盟关系而不改初衷，旨在“平复韩日的神经慌乱”。此行确实给韩日吃了“定心丸”。尤其是马蒂斯飞抵东京时一句“我回来了”的日语寒暄，尽管有模仿道格拉斯·麦克阿瑟之嫌，确也足够令东京受宠若惊，兴奋溢于言表。\n马蒂斯访韩时强调，强化对朝“延伸威慑力量”，不惜“使用包括常规武器、核武器和导弹防御体系在内的一切军事能力保障日韩安全”；通过定期出动或轮换部署，实现战略武器常驻韩国，并加大常规联合军演的规模与频率，“以压倒性态势有效反制一切核攻击”。\n马蒂斯与日本首相、外相、防卫相确认《日美安保条约》第五条的有效性，即将中国钓鱼岛及其附属岛屿置于该条约适用对象的立场；并统一“一致对东海和南海局势表示关切”的外交口径，以对中国“构成威慑”。\n不难看出，此行地缘政治色彩浓重：在韩撩“萨德”，指朝鲜之桑，骂中国之槐，含“萨德”之沙，射中国“战略安全”之影；在日围绕钓鱼岛大放厥词，“展现军事遏华意图”。韩日舆论均将此解读为，“体现了特朗普巩固美韩日三角同盟，防范中国军事崛起的战略”，此乃特朗普继承奥巴马政府“遏制中国”的“外交遗产”。\n马蒂斯关于东北亚局势的言论，显然基于白宫与五角大楼对“时”与“势”的判断。换言之，东北亚在美国战略棋局中的定向，决定了马氏对日韩在美全球战略视野中“远”与“近”的定位，同时也明确凸显了特朗普政府对美国和亚太关系的定性。\n殊不知，此举严重损害中国的战略安全利益，破坏地区战略平衡。2017年于中美两国都是“非常重要”的年份。中美关系关乎全球及区域稳定的战略意义，决定了两国必须相向而行；惟有摒弃“零和”思维、驱散冷战“雾霾”，提升驾驭东北亚局势的能力，方能增进彼此安全利益。（作者陆忠伟系中国现代国际关系研究院原院长）",
        "source": "新华网",
        "quarter": "2017Q1",
        "cleaned_content": "美国新任防长詹姆斯马蒂斯上任伊始便急匆匆出访韩日盟国。唐纳德特朗普总统眼中的这位名将之花肩负向首尔东京重申安全承诺及战略交底的重要使命他的言行引起当今国际战略界高度重视视之为特朗普政府对东北亚乃至亚太安全政策的风向标。 普鲁士王国政治家奥托冯俾斯麦有句名言每个联盟中总有马和骑马的人。此言不假美国常驻韩日的庞大军力决定了这两组同盟关系的尊卑高下。检视两组同盟走过的岁月时而顺畅时而坎坷一路走来摩擦不断。细数几十年恩恩怨怨与美国老大的捆绑首尔与东京冷暖自知。 美国民主党总统候选人希拉里克林顿曾将美国霸权概括为四大基础军队军事联盟经济和价值观。选举期间希拉里阵营主张强化同盟战略。相反特朗普阵营则屡屡谈及美日美韩同盟不平等对美国军力投入产出效益不满抱怨盟国剥削美国扬言撤回核保护伞敦促韩日提高防务费用及增加美军驻留经费。 白宫易主华盛顿政治核心圈真真是又忙又乱国安外交防务情报等强力部门忙于卡位仅国务院就有约40个职务需报批参议院 许多关键性国家安全决策不知谁的声音最重要？对于这股来自大洋彼岸的冲击波韩日着实大为困惑焦虑同盟关系的变速难以应对担心数十年的双边行为规范顷刻颠覆致使对华对朝对俄外交底盘生变。 可以说美国的地缘政治惯性很强对外战略不易变轨。近几年美国与韩日双边或三边联合军演规模急剧扩大军事情报合作水平大幅提高凸显华盛顿与首尔东京军事关系的高位运行。尽管决策圈人事折腾但美与韩日关系的基本面离不开希拉里克林顿概括的四大基础。 从美方来看不论是青瓦台的美韩会谈抑或是赤坂官邸的美日会晤均在强调为维护同盟关系而不改初衷旨在平复韩日的神经慌乱。此行确实给韩日吃了定心丸。尤其是马蒂斯飞抵东京时一句我回来了的日语寒暄尽管有模仿道格拉斯麦克阿瑟之嫌确也足够令东京受宠若惊兴奋溢于言表。 马蒂斯访韩时强调强化对朝延伸威慑力量不惜使用包括常规武器核武器和导弹防御体系在内的一切军事能力保障日韩安全通过定期出动或轮换部署实现战略武器常驻韩国并加大常规联合军演的规模与频率以压倒性态势有效反制一切核攻击。 马蒂斯与日本首相外相防卫相确认日美安保条约第五条的有效性即将中国钓鱼岛及其附属岛屿置于该条约适用对象的立场并统一一致对东海和南海局势表示关切的外交口径以对中国构成威慑。 不难看出此行地缘政治色彩浓重在韩撩萨德指朝鲜之桑骂中国之槐含萨德之沙射中国战略安全之影在日围绕钓鱼岛大放厥词展现军事遏华意图。韩日舆论均将此解读为体现了特朗普巩固美韩日三角同盟防范中国军事崛起的战略此乃特朗普继承奥巴马政府遏制中国的外交遗产。 马蒂斯关于东北亚局势的言论显然基于白宫与五角大楼对时与势的判断。换言之东北亚在美国战略棋局中的定向决定了马氏对日韩在美全球战略视野中远与近的定位同时也明确凸显了特朗普政府对美国和亚太关系的定性。 殊不知此举严重损害中国的战略安全利益破坏地区战略平衡。2017年于中美两国都是非常重要的年份。中美关系关乎全球及区域稳定的战略意义决定了两国必须相向而行惟有摒弃零和思维驱散冷战雾霾提升驾驭东北亚局势的能力方能增进彼此安全利益。作者陆忠伟系中国现代国际关系研究院原院长",
        "sentences": [
            "美国新任防长詹姆斯马蒂斯上任伊始便急匆匆出访韩日盟国。",
            "唐纳德特朗普总统眼中的这位名将之花肩负向首尔东京重申安全承诺及战略交底的重要使命他的言行引起当今国际战略界高度重视视之为特朗普政府对东北亚乃至亚太安全政策的风向标。",
            "普鲁士王国政治家奥托冯俾斯麦有句名言每个联盟中总有马和骑马的人。",
            "此言不假美国常驻韩日的庞大军力决定了这两组同盟关系的尊卑高下。",
            "检视两组同盟走过的岁月时而顺畅时而坎坷一路走来摩擦不断。",
            "细数几十年恩恩怨怨与美国老大的捆绑首尔与东京冷暖自知。",
            "美国民主党总统候选人希拉里克林顿曾将美国霸权概括为四大基础军队军事联盟经济和价值观。",
            "选举期间希拉里阵营主张强化同盟战略。",
            "相反特朗普阵营则屡屡谈及美日美韩同盟不平等对美国军力投入产出效益不满抱怨盟国剥削美国扬言撤回核保护伞敦促韩日提高防务费用及增加美军驻留经费。",
            "白宫易主华盛顿政治核心圈真真是又忙又乱国安外交防务情报等强力部门忙于卡位仅国务院就有约40个职务需报批参议院 许多关键性国家安全决策不知谁的声音最重要？",
            "对于这股来自大洋彼岸的冲击波韩日着实大为困惑焦虑同盟关系的变速难以应对担心数十年的双边行为规范顷刻颠覆致使对华对朝对俄外交底盘生变。",
            "可以说美国的地缘政治惯性很强对外战略不易变轨。",
            "近几年美国与韩日双边或三边联合军演规模急剧扩大军事情报合作水平大幅提高凸显华盛顿与首尔东京军事关系的高位运行。",
            "尽管决策圈人事折腾但美与韩日关系的基本面离不开希拉里克林顿概括的四大基础。",
            "从美方来看不论是青瓦台的美韩会谈抑或是赤坂官邸的美日会晤均在强调为维护同盟关系而不改初衷旨在平复韩日的神经慌乱。",
            "此行确实给韩日吃了定心丸。",
            "尤其是马蒂斯飞抵东京时一句我回来了的日语寒暄尽管有模仿道格拉斯麦克阿瑟之嫌确也足够令东京受宠若惊兴奋溢于言表。",
            "马蒂斯访韩时强调强化对朝延伸威慑力量不惜使用包括常规武器核武器和导弹防御体系在内的一切军事能力保障日韩安全通过定期出动或轮换部署实现战略武器常驻韩国并加大常规联合军演的规模与频率以压倒性态势有效反制一切核攻击。",
            "马蒂斯与日本首相外相防卫相确认日美安保条约第五条的有效性即将中国钓鱼岛及其附属岛屿置于该条约适用对象的立场并统一一致对东海和南海局势表示关切的外交口径以对中国构成威慑。",
            "不难看出此行地缘政治色彩浓重在韩撩萨德指朝鲜之桑骂中国之槐含萨德之沙射中国战略安全之影在日围绕钓鱼岛大放厥词展现军事遏华意图。",
            "韩日舆论均将此解读为体现了特朗普巩固美韩日三角同盟防范中国军事崛起的战略此乃特朗普继承奥巴马政府遏制中国的外交遗产。",
            "马蒂斯关于东北亚局势的言论显然基于白宫与五角大楼对时与势的判断。",
            "换言之东北亚在美国战略棋局中的定向决定了马氏对日韩在美全球战略视野中远与近的定位同时也明确凸显了特朗普政府对美国和亚太关系的定性。",
            "殊不知此举严重损害中国的战略安全利益破坏地区战略平衡。",
            "2017年于中美两国都是非常重要的年份。",
            "中美关系关乎全球及区域稳定的战略意义决定了两国必须相向而行惟有摒弃零和思维驱散冷战雾霾提升驾驭东北亚局势的能力方能增进彼此安全利益。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 26,
        "ratio": 0.0
    },
    {
        "title": "美日韩呼吁联合国安理会就朝鲜发射导弹召开紧急会议",
        "link": "http://world.people.com.cn/n1/2017/0213/c1002-29076970.html",
        "date": "2017-02-13",
        "content": "据法新社2月13日报道，美国、日本、韩国在周日(12日)要求联合国安理会召开紧急会议，讨论最新一次的朝鲜导弹发射问题。\n据报道，美国代表团发言人称：“美国、日本和韩国已经要求联合国安理会就2月12日朝鲜发射导弹的情况展开紧急磋商。这次试验对刚上任的特朗普总统是一种挑战。”（查希）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "据法新社2月13日报道美国日本韩国在周日12日要求联合国安理会召开紧急会议讨论最新一次的朝鲜导弹发射问题。 据报道美国代表团发言人称美国日本和韩国已经要求联合国安理会就2月12日朝鲜发射导弹的情况展开紧急磋商。这次试验对刚上任的特朗普总统是一种挑战。查希 分享让更多人看到",
        "sentences": [
            "据法新社2月13日报道美国日本韩国在周日12日要求联合国安理会召开紧急会议讨论最新一次的朝鲜导弹发射问题。",
            "据报道美国代表团发言人称美国日本和韩国已经要求联合国安理会就2月12日朝鲜发射导弹的情况展开紧急磋商。",
            "这次试验对刚上任的特朗普总统是一种挑战。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 3,
        "ratio": 0.0
    },
    {
        "title": "日媒：先于中韩搞定特朗普日欲以美国撑腰开展东亚外交",
        "link": "http://m.huanqiu.com/article/9CaKrnK0xZk",
        "date": "2017-02-15",
        "content": "【环球网报道 记者 王欢】2月16日-17日，二十国集团(G20)外长会议将在波恩举行。美日韩三国外长拟于当地时间2月16日借此机会举行会谈。G20外长会议期间，包括中国在内的四国也在摸索举行双边会谈的可能性。《日本经济新闻》称，日本先于中韩与美国特朗普政府加深了关系，将以牢固的美日同盟为基础，与东亚各国展开外交。\n报道称，此次是特朗普上台后首次举行美日韩外长会谈。朝鲜于12日发射了弹道导弹，成为东亚的不稳定因素。当时正在访美的日本首相安倍晋三向世界宣布，将与特朗普一道共同应对朝鲜核导问题。日本外相岸田文雄、美国国务卿蒂勒森、韩国外长尹炳世将出席此次的外长会谈，三方将确认进一步向朝鲜施压。\n日本外务省官员表示，“通过与美国的首脑会谈，美日之间已经通气”。此次会议的最大目标是让韩国也加入安倍与特朗普已确认的牢固同盟关系。\n2016年12月，韩国釜山设置了象征慰安妇受害者的少女像之后，日韩外长间的对话中断。美国从东亚安全保障的观点出发，不希望日韩关系变冷。日本也有通过与美国强化关系，迫使韩国早日解决少女像问题的想法。\n同时，韩国有意在G20外长会议之际安排短时间的日韩外长会谈，意在显示韩国在对朝问题和慰安妇问题上为履行日韩协议做出的努力。但日方坚持要求要先撤走少女像。\n韩国国内的舆论强烈反对移走少女像，与设置少女像的市民团体的对话并未取得进展。在日本舆论看来，即使日韩外长会谈敲定日程，韩国应该也无法作出令日本满意的回答。韩国总统朴槿惠已停止履行职务，年内将举行总统选举，这是韩国政府态度消极的背景。有分析认为，少女像问题已被卷入韩国国内的政治斗争，日韩关系难以迅速得到改善。\n在中日关系方面，日本已与特朗普政府确认了将联手应对中国在东海和南海的行动。美日外长、防长均确认了钓鱼岛是《美日安保条约》第5条的适用对象。在美日首脑会谈后的共同声明中也写入了这一问题，针对中国明确强调了美日同盟的坚固性。\n《日本经济新闻》还称，在本次G20外长会议期间，中日外长也有可能举行会谈。日本意在彰显此前美日首脑会谈再次强化的美日同盟关系，有可能与美国合作牵制中国的海洋行动。\n针对美日首脑会谈共同声明首次写入钓鱼岛适用于《美日安保条约》一事，中国外交部发言人耿爽在14日的记者会上再次重申中方立场，即钓鱼岛及其附属岛屿是中国的固有领土。无论任何人说什么、做什么，都改变不了钓鱼岛是中国领土的事实，也动摇不了中方维护自身主权和领土完整的决心和意志。\n此外，围绕南海问题，中国外长王毅在澳大利亚与该国外长共同会见记者时，建议美方重温一下“二战”相关历史，并强调中方始终坚持通过直接当事方对话协商，依据历史事实和国际法加以和平解决。这一立场今后也不会改变。王毅外长还表示，在南海问题已重回直接当事方通过谈判协商解决正确轨道的情况下，域外国家应该做的是，积极支持地区国家维护南海和平稳定的努力，而不是相反。",
        "source": "环球网",
        "quarter": "2017Q1",
        "cleaned_content": "环球网报道 记者 王欢2月16日17日二十国集团G20外长会议将在波恩举行。美日韩三国外长拟于当地时间2月16日借此机会举行会谈。G20外长会议期间包括中国在内的四国也在摸索举行双边会谈的可能性。日本经济新闻称日本先于中韩与美国特朗普政府加深了关系将以牢固的美日同盟为基础与东亚各国展开外交。 报道称此次是特朗普上台后首次举行美日韩外长会谈。朝鲜于12日发射了弹道导弹成为东亚的不稳定因素。当时正在访美的日本首相安倍晋三向世界宣布将与特朗普一道共同应对朝鲜核导问题。日本外相岸田文雄美国国务卿蒂勒森韩国外长尹炳世将出席此次的外长会谈三方将确认进一步向朝鲜施压。 日本外务省官员表示通过与美国的首脑会谈美日之间已经通气。此次会议的最大目标是让韩国也加入安倍与特朗普已确认的牢固同盟关系。 2016年12月韩国釜山设置了象征慰安妇受害者的少女像之后日韩外长间的对话中断。美国从东亚安全保障的观点出发不希望日韩关系变冷。日本也有通过与美国强化关系迫使韩国早日解决少女像问题的想法。 同时韩国有意在G20外长会议之际安排短时间的日韩外长会谈意在显示韩国在对朝问题和慰安妇问题上为履行日韩协议做出的努力。但日方坚持要求要先撤走少女像。 韩国国内的舆论强烈反对移走少女像与设置少女像的市民团体的对话并未取得进展。在日本舆论看来即使日韩外长会谈敲定日程韩国应该也无法作出令日本满意的回答。韩国总统朴槿惠已停止履行职务年内将举行总统选举这是韩国政府态度消极的背景。有分析认为少女像问题已被卷入韩国国内的政治斗争日韩关系难以迅速得到改善。 在中日关系方面日本已与特朗普政府确认了将联手应对中国在东海和南海的行动。美日外长防长均确认了钓鱼岛是美日安保条约第5条的适用对象。在美日首脑会谈后的共同声明中也写入了这一问题针对中国明确强调了美日同盟的坚固性。 日本经济新闻还称在本次G20外长会议期间中日外长也有可能举行会谈。日本意在彰显此前美日首脑会谈再次强化的美日同盟关系有可能与美国合作牵制中国的海洋行动。 针对美日首脑会谈共同声明首次写入钓鱼岛适用于美日安保条约一事中国外交部发言人耿爽在14日的记者会上再次重申中方立场即钓鱼岛及其附属岛屿是中国的固有领土。无论任何人说什么做什么都改变不了钓鱼岛是中国领土的事实也动摇不了中方维护自身主权和领土完整的决心和意志。 此外围绕南海问题中国外长王毅在澳大利亚与该国外长共同会见记者时建议美方重温一下二战相关历史并强调中方始终坚持通过直接当事方对话协商依据历史事实和国际法加以和平解决。这一立场今后也不会改变。王毅外长还表示在南海问题已重回直接当事方通过谈判协商解决正确轨道的情况下域外国家应该做的是积极支持地区国家维护南海和平稳定的努力而不是相反。",
        "sentences": [
            "环球网报道 记者 王欢2月16日17日二十国集团G20外长会议将在波恩举行。",
            "美日韩三国外长拟于当地时间2月16日借此机会举行会谈。",
            "G20外长会议期间包括中国在内的四国也在摸索举行双边会谈的可能性。",
            "日本经济新闻称日本先于中韩与美国特朗普政府加深了关系将以牢固的美日同盟为基础与东亚各国展开外交。",
            "报道称此次是特朗普上台后首次举行美日韩外长会谈。",
            "朝鲜于12日发射了弹道导弹成为东亚的不稳定因素。",
            "当时正在访美的日本首相安倍晋三向世界宣布将与特朗普一道共同应对朝鲜核导问题。",
            "日本外相岸田文雄美国国务卿蒂勒森韩国外长尹炳世将出席此次的外长会谈三方将确认进一步向朝鲜施压。",
            "日本外务省官员表示通过与美国的首脑会谈美日之间已经通气。",
            "此次会议的最大目标是让韩国也加入安倍与特朗普已确认的牢固同盟关系。",
            "2016年12月韩国釜山设置了象征慰安妇受害者的少女像之后日韩外长间的对话中断。",
            "美国从东亚安全保障的观点出发不希望日韩关系变冷。",
            "日本也有通过与美国强化关系迫使韩国早日解决少女像问题的想法。",
            "同时韩国有意在G20外长会议之际安排短时间的日韩外长会谈意在显示韩国在对朝问题和慰安妇问题上为履行日韩协议做出的努力。",
            "但日方坚持要求要先撤走少女像。",
            "韩国国内的舆论强烈反对移走少女像与设置少女像的市民团体的对话并未取得进展。",
            "在日本舆论看来即使日韩外长会谈敲定日程韩国应该也无法作出令日本满意的回答。",
            "韩国总统朴槿惠已停止履行职务年内将举行总统选举这是韩国政府态度消极的背景。",
            "有分析认为少女像问题已被卷入韩国国内的政治斗争日韩关系难以迅速得到改善。",
            "在中日关系方面日本已与特朗普政府确认了将联手应对中国在东海和南海的行动。",
            "美日外长防长均确认了钓鱼岛是美日安保条约第5条的适用对象。",
            "在美日首脑会谈后的共同声明中也写入了这一问题针对中国明确强调了美日同盟的坚固性。",
            "日本经济新闻还称在本次G20外长会议期间中日外长也有可能举行会谈。",
            "日本意在彰显此前美日首脑会谈再次强化的美日同盟关系有可能与美国合作牵制中国的海洋行动。",
            "针对美日首脑会谈共同声明首次写入钓鱼岛适用于美日安保条约一事中国外交部发言人耿爽在14日的记者会上再次重申中方立场即钓鱼岛及其附属岛屿是中国的固有领土。",
            "无论任何人说什么做什么都改变不了钓鱼岛是中国领土的事实也动摇不了中方维护自身主权和领土完整的决心和意志。",
            "此外围绕南海问题中国外长王毅在澳大利亚与该国外长共同会见记者时建议美方重温一下二战相关历史并强调中方始终坚持通过直接当事方对话协商依据历史事实和国际法加以和平解决。",
            "这一立场今后也不会改变。",
            "王毅外长还表示在南海问题已重回直接当事方通过谈判协商解决正确轨道的情况下域外国家应该做的是积极支持地区国家维护南海和平稳定的努力而不是相反。"
        ],
        "filtered_sentences": [
            "美日韩三国外长拟于当地时间2月16日借此机会举行会谈。",
            "报道称此次是特朗普上台后首次举行美日韩外长会谈。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 29,
        "ratio": 0.06896551724137931
    },
    {
        "title": "美日韩外长拟16日举行会谈磋商联合应对朝鲜",
        "link": "http://world.people.com.cn/n1/2017/0216/c1002-29085153.html",
        "date": "2017-02-16",
        "content": "据外交消息人士透露，美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团(G20)外长会议之机于，16日举行三国外长会谈事宜展开了协调。日本共同社报道称，此举旨在确认携手应对朝鲜12日发射弹道导弹。\n美国国务卿蒂勒森、日本外相岸田文雄和韩国外长尹炳世将出席。这将是美国总统特朗普上台后美日韩首次三国外长会谈，上次是2016年9月在美国举行。报道预计，会谈将强调无法容许发射弹道导弹的立场，商定要求相关国家严格履行联合国安理会对朝制裁决议的方针。\n共同社猜测，会谈还可能会就朝鲜当前局势交换意见。\n此外报道还称，岸田还在协调在德期间与中国外长王毅举行会谈，有意就朝鲜问题与改善中日关系展开磋商。（王欢）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "据外交消息人士透露美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团G20外长会议之机于16日举行三国外长会谈事宜展开了协调。日本共同社报道称此举旨在确认携手应对朝鲜12日发射弹道导弹。 美国国务卿蒂勒森日本外相岸田文雄和韩国外长尹炳世将出席。这将是美国总统特朗普上台后美日韩首次三国外长会谈上次是2016年9月在美国举行。报道预计会谈将强调无法容许发射弹道导弹的立场商定要求相关国家严格履行联合国安理会对朝制裁决议的方针。 共同社猜测会谈还可能会就朝鲜当前局势交换意见。 此外报道还称岸田还在协调在德期间与中国外长王毅举行会谈有意就朝鲜问题与改善中日关系展开磋商。王欢 分享让更多人看到",
        "sentences": [
            "据外交消息人士透露美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团G20外长会议之机于16日举行三国外长会谈事宜展开了协调。",
            "日本共同社报道称此举旨在确认携手应对朝鲜12日发射弹道导弹。",
            "美国国务卿蒂勒森日本外相岸田文雄和韩国外长尹炳世将出席。",
            "这将是美国总统特朗普上台后美日韩首次三国外长会谈上次是2016年9月在美国举行。",
            "报道预计会谈将强调无法容许发射弹道导弹的立场商定要求相关国家严格履行联合国安理会对朝制裁决议的方针。",
            "共同社猜测会谈还可能会就朝鲜当前局势交换意见。",
            "此外报道还称岸田还在协调在德期间与中国外长王毅举行会谈有意就朝鲜问题与改善中日关系展开磋商。"
        ],
        "filtered_sentences": [
            "据外交消息人士透露美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团G20外长会议之机于16日举行三国外长会谈事宜展开了协调。",
            "这将是美国总统特朗普上台后美日韩首次三国外长会谈上次是2016年9月在美国举行。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "美关注“东风-16”弹道导弹 称可打击日韩军事基地",
        "link": "http://military.people.com.cn/n1/2017/0217/c1011-29087771.html",
        "date": "2017-02-17",
        "content": "据美国《福布斯》网站15日报道，中国最新披露的“东风-16”战术弹道导弹强化了常规对地打击能力，不但对台湾构成严重威胁，还可打击韩国或日本的军事基地。\n报道称，美国智库“2049计划研究所”防务专家石明凯表示，解放军可能已经装备数十枚“东风-16”导弹。该导弹的命中精度提高到50米，甚至可能携带一个500公斤重的高机动弹头，能够躲避反导系统的拦截。“从‘东风-16’在广东省北部的部署地点判断，它很可能重点用来对付台湾”。报道称，尽管台湾已经拥有美制“爱国者-3”反导系统，但与解放军早先瞄准台湾的“东风-11”和“东风-15”比起来，“东风-16”更远的射程对台湾的反导能力提出了更严峻的挑战。尤其是在最后飞行阶段，新导弹具备更快的速度，“爱国者-3”需要保卫的区域变得更大。\n美国海军研究生院副教授克里斯多佛・特沃尼则认为，“东风-16”的重大改进还包括机动性能的提升。该报道宣称，“东风-16”可以机动部署到不同地区，对周边国家构成威胁。例如把它部署在东北的辽宁或吉林，就可以覆盖整个朝鲜半岛。如果部署在福建或浙江，则可以攻击美日在冲绳的军事基地。(武 彦)\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "据美国福布斯网站15日报道中国最新披露的东风16战术弹道导弹强化了常规对地打击能力不但对台湾构成严重威胁还可打击韩国或日本的军事基地。 报道称美国智库2049计划研究所防务专家石明凯表示解放军可能已经装备数十枚东风16导弹。该导弹的命中精度提高到50米甚至可能携带一个500公斤重的高机动弹头能够躲避反导系统的拦截。从东风16在广东省北部的部署地点判断它很可能重点用来对付台湾。报道称尽管台湾已经拥有美制爱国者3反导系统但与解放军早先瞄准台湾的东风11和东风15比起来东风16更远的射程对台湾的反导能力提出了更严峻的挑战。尤其是在最后飞行阶段新导弹具备更快的速度爱国者3需要保卫的区域变得更大。 美国海军研究生院副教授克里斯多佛特沃尼则认为东风16的重大改进还包括机动性能的提升。该报道宣称东风16可以机动部署到不同地区对周边国家构成威胁。例如把它部署在东北的辽宁或吉林就可以覆盖整个朝鲜半岛。如果部署在福建或浙江则可以攻击美日在冲绳的军事基地。武 彦 分享让更多人看到",
        "sentences": [
            "据美国福布斯网站15日报道中国最新披露的东风16战术弹道导弹强化了常规对地打击能力不但对台湾构成严重威胁还可打击韩国或日本的军事基地。",
            "报道称美国智库2049计划研究所防务专家石明凯表示解放军可能已经装备数十枚东风16导弹。",
            "该导弹的命中精度提高到50米甚至可能携带一个500公斤重的高机动弹头能够躲避反导系统的拦截。",
            "从东风16在广东省北部的部署地点判断它很可能重点用来对付台湾。",
            "报道称尽管台湾已经拥有美制爱国者3反导系统但与解放军早先瞄准台湾的东风11和东风15比起来东风16更远的射程对台湾的反导能力提出了更严峻的挑战。",
            "尤其是在最后飞行阶段新导弹具备更快的速度爱国者3需要保卫的区域变得更大。",
            "美国海军研究生院副教授克里斯多佛特沃尼则认为东风16的重大改进还包括机动性能的提升。",
            "该报道宣称东风16可以机动部署到不同地区对周边国家构成威胁。",
            "例如把它部署在东北的辽宁或吉林就可以覆盖整个朝鲜半岛。",
            "如果部署在福建或浙江则可以攻击美日在冲绳的军事基地。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "中国如何反制“萨德”？罗援将军有十策",
        "link": "http://www.81.cn/mjjt/2017-03/02/content_7683774.htm",
        "date": "2017-03-02",
        "content": "韩国罔顾中国利益关切和再三警告，一意孤行，允许美国在其领土部署萨德反导体系，这不仅是公开与中国人民作对，而且严重破坏地区战略平衡，严重损害包括中国在内的本地区有关国家战略安全利益，不利于维护朝鲜半岛的和平与稳定。中韩在局部地区已经形成实质性的军事对峙。外交部发言人再次强调，“中方反对在韩部署萨德系统的意志是坚定的，将坚决采取必要措施维护自身安全利益，由此产生的一切后果由美韩承担。”中国可以采取哪些措施呢？笔者提出十条反制建议：一、宣布韩国的萨德导弹部署阵地（星州高尔夫球场）为“对中国构成军事威胁的高危险地区”，一旦中国遇有战事或对国家安全构成威胁的重大事件，我可对该阵地进行“外科手术式”的“硬杀伤”，定点清除，使其成为无还手之力的“瘫子”。要让韩国民众认识到，韩国政府允许美国在韩国部署萨德反导体系，并没有给韩国带来安全，反而是带来了危险。二、在中国境内针对萨德反导系统迅速部署反辐射导弹，在必要时可对X波段雷达进行“软杀伤”，烧毁该雷达的无线电元器件，使其成为“睁眼瞎”。三、加强我导弹发射阵地的防护性措施，包括加固阵地的抗打击能力，反侦察能力，对敌方武器装备进行电磁干扰的能力和诱骗误导能力。对我发射阵地要隐真示假，虚实结合，同时部署机动导弹发射阵地。使对方看不见，捉不着。四、在萨德反导体系当面部署更多的导弹，以数量在局部地区形成饱和性攻击优势，同时在质量上加强我导弹的突防能力，使美韩防不胜防。要使对方认识到对中国来说，最好的防御就是具备进攻能力，只有具备进攻的有效性和可信度，才能以慑止战，使对手望而却步。五、与俄罗斯联手，加强反导军事合作，共同维护地区战略平衡与和平稳定。六、在某些全球和地区性安全事务上，对美日韩采取不合作政策。美日韩既然不尊重中国的重大安全关切，中国也没有必要事事处处太“君子”。我们决不能在尊重其他国家安全关切的同时，反而损害自己国家的安全利益。七、对与部署萨德反导体系相关的韩国产业链、商业链进行惩罚式的报复措施。八、抵制乐天集团的商品和商业行为，取消或者搁置该集团的某些在华项目，要让该集团为其错误的决策付出惨重的代价。九、限制对韩国某些敏感地区的中国游客规模，对前往这些地区的中国游客发出旅游安全警告，以防韩方以保护机密为名，借机寻事。十、在联合国和我各驻外机构对外窗口散发我对“萨德事件”的政策声明，阐明萨德反导体系对我国安全的危害，以及我国的一贯立场。尽可能多地争取国际社会的同情和理解，真正做到“文攻武备”，抢占舆论制高点。总之，要让所有危害中国国家安全利益的国家和利益集团尝到苦头，让他们认识到中国政府说话算话，言出法随，决不食言。",
        "source": "中国军网",
        "quarter": "2017Q1",
        "cleaned_content": "韩国罔顾中国利益关切和再三警告一意孤行允许美国在其领土部署萨德反导体系这不仅是公开与中国人民作对而且严重破坏地区战略平衡严重损害包括中国在内的本地区有关国家战略安全利益不利于维护朝鲜半岛的和平与稳定。中韩在局部地区已经形成实质性的军事对峙。外交部发言人再次强调中方反对在韩部署萨德系统的意志是坚定的将坚决采取必要措施维护自身安全利益由此产生的一切后果由美韩承担。中国可以采取哪些措施呢？笔者提出十条反制建议一宣布韩国的萨德导弹部署阵地星州高尔夫球场为对中国构成军事威胁的高危险地区一旦中国遇有战事或对国家安全构成威胁的重大事件我可对该阵地进行外科手术式的硬杀伤定点清除使其成为无还手之力的瘫子。要让韩国民众认识到韩国政府允许美国在韩国部署萨德反导体系并没有给韩国带来安全反而是带来了危险。二在中国境内针对萨德反导系统迅速部署反辐射导弹在必要时可对X波段雷达进行软杀伤烧毁该雷达的无线电元器件使其成为睁眼瞎。三加强我导弹发射阵地的防护性措施包括加固阵地的抗打击能力反侦察能力对敌方武器装备进行电磁干扰的能力和诱骗误导能力。对我发射阵地要隐真示假虚实结合同时部署机动导弹发射阵地。使对方看不见捉不着。四在萨德反导体系当面部署更多的导弹以数量在局部地区形成饱和性攻击优势同时在质量上加强我导弹的突防能力使美韩防不胜防。要使对方认识到对中国来说最好的防御就是具备进攻能力只有具备进攻的有效性和可信度才能以慑止战使对手望而却步。五与俄罗斯联手加强反导军事合作共同维护地区战略平衡与和平稳定。六在某些全球和地区性安全事务上对美日韩采取不合作政策。美日韩既然不尊重中国的重大安全关切中国也没有必要事事处处太君子。我们决不能在尊重其他国家安全关切的同时反而损害自己国家的安全利益。七对与部署萨德反导体系相关的韩国产业链商业链进行惩罚式的报复措施。八抵制乐天集团的商品和商业行为取消或者搁置该集团的某些在华项目要让该集团为其错误的决策付出惨重的代价。九限制对韩国某些敏感地区的中国游客规模对前往这些地区的中国游客发出旅游安全警告以防韩方以保护机密为名借机寻事。十在联合国和我各驻外机构对外窗口散发我对萨德事件的政策声明阐明萨德反导体系对我国安全的危害以及我国的一贯立场。尽可能多地争取国际社会的同情和理解真正做到文攻武备抢占舆论制高点。总之要让所有危害中国国家安全利益的国家和利益集团尝到苦头让他们认识到中国政府说话算话言出法随决不食言。",
        "sentences": [
            "韩国罔顾中国利益关切和再三警告一意孤行允许美国在其领土部署萨德反导体系这不仅是公开与中国人民作对而且严重破坏地区战略平衡严重损害包括中国在内的本地区有关国家战略安全利益不利于维护朝鲜半岛的和平与稳定。",
            "中韩在局部地区已经形成实质性的军事对峙。",
            "外交部发言人再次强调中方反对在韩部署萨德系统的意志是坚定的将坚决采取必要措施维护自身安全利益由此产生的一切后果由美韩承担。",
            "中国可以采取哪些措施呢？",
            "笔者提出十条反制建议一宣布韩国的萨德导弹部署阵地星州高尔夫球场为对中国构成军事威胁的高危险地区一旦中国遇有战事或对国家安全构成威胁的重大事件我可对该阵地进行外科手术式的硬杀伤定点清除使其成为无还手之力的瘫子。",
            "要让韩国民众认识到韩国政府允许美国在韩国部署萨德反导体系并没有给韩国带来安全反而是带来了危险。",
            "二在中国境内针对萨德反导系统迅速部署反辐射导弹在必要时可对X波段雷达进行软杀伤烧毁该雷达的无线电元器件使其成为睁眼瞎。",
            "三加强我导弹发射阵地的防护性措施包括加固阵地的抗打击能力反侦察能力对敌方武器装备进行电磁干扰的能力和诱骗误导能力。",
            "对我发射阵地要隐真示假虚实结合同时部署机动导弹发射阵地。",
            "使对方看不见捉不着。",
            "四在萨德反导体系当面部署更多的导弹以数量在局部地区形成饱和性攻击优势同时在质量上加强我导弹的突防能力使美韩防不胜防。",
            "要使对方认识到对中国来说最好的防御就是具备进攻能力只有具备进攻的有效性和可信度才能以慑止战使对手望而却步。",
            "五与俄罗斯联手加强反导军事合作共同维护地区战略平衡与和平稳定。",
            "六在某些全球和地区性安全事务上对美日韩采取不合作政策。",
            "美日韩既然不尊重中国的重大安全关切中国也没有必要事事处处太君子。",
            "我们决不能在尊重其他国家安全关切的同时反而损害自己国家的安全利益。",
            "七对与部署萨德反导体系相关的韩国产业链商业链进行惩罚式的报复措施。",
            "八抵制乐天集团的商品和商业行为取消或者搁置该集团的某些在华项目要让该集团为其错误的决策付出惨重的代价。",
            "九限制对韩国某些敏感地区的中国游客规模对前往这些地区的中国游客发出旅游安全警告以防韩方以保护机密为名借机寻事。",
            "十在联合国和我各驻外机构对外窗口散发我对萨德事件的政策声明阐明萨德反导体系对我国安全的危害以及我国的一贯立场。",
            "尽可能多地争取国际社会的同情和理解真正做到文攻武备抢占舆论制高点。",
            "总之要让所有危害中国国家安全利益的国家和利益集团尝到苦头让他们认识到中国政府说话算话言出法随决不食言。"
        ],
        "filtered_sentences": [
            "六在某些全球和地区性安全事务上对美日韩采取不合作政策。",
            "美日韩既然不尊重中国的重大安全关切中国也没有必要事事处处太君子。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 22,
        "ratio": 0.09090909090909091
    },
    {
        "title": "安理会召开紧急会议日媒：美日韩力争构筑对朝包围网",
        "link": "https://mil.huanqiu.com/article/9CaKrnK18sZ",
        "date": "2017-03-09",
        "content": "【环球网报道 记者 王欢】联合国安理会当地时间3月8日上午就朝鲜发射弹道导弹召开紧急闭门会议。安理会已发表媒体声明以发射弹道导弹“严重违反”安理会制裁决议为由予以强烈谴责，并要求朝鲜自觉停止核与导弹开发。日本共同社3月9日报道称，美日韩三国要力争针对朝鲜构筑“国际包围网”。\n共同社9日援引朝中社报道称，朝鲜外务省发言人8日就安理会媒体声明表示“全面反对”。中国常驻联合国代表刘结一在会前向媒体指出，最重要的是为实现朝鲜半岛无核化缓解紧张局势并推进对话。\n报道称，此次紧急会议由美日韩提出召开。安理会在紧急会议前于7日发表了媒体声明，目的在于彰显国际社会的迅速团结，加大国际施压力度。声明中甚至并没有写入导弹落下地点在日本附近一事，可见当时优先考虑的是速度。\n作为非常任理事国的日本认为，3枚导弹落在日本专属经济区(EEZ)一事很严重，因而美国在声明中增加了“对朝鲜挑战安理会之举表示严重关切”的表述，不过内容基本沿袭了以往的媒体声明。\n2016年8月，朝鲜发射的弹道导弹有一部分落在日本近海时，美国曾欲在媒体声明中写入“对于导弹落在日本附近一事尤其表示关切”，但这一内容被要求删除而导致发表延后，此次做法可能是为了避免上述情况重演。\n共同社还称，朝鲜此次发射导弹后，美韩两军宣布已开始在韩国部署中俄两国反对的美军“萨德”反导系统，此次做法可能也是为了将中俄的反对控制在最低程度。",
        "source": "环球网",
        "quarter": "2017Q1",
        "cleaned_content": "环球网报道 记者 王欢联合国安理会当地时间3月8日上午就朝鲜发射弹道导弹召开紧急闭门会议。安理会已发表媒体声明以发射弹道导弹严重违反安理会制裁决议为由予以强烈谴责并要求朝鲜自觉停止核与导弹开发。日本共同社3月9日报道称美日韩三国要力争针对朝鲜构筑国际包围网。 共同社9日援引朝中社报道称朝鲜外务省发言人8日就安理会媒体声明表示全面反对。中国常驻联合国代表刘结一在会前向媒体指出最重要的是为实现朝鲜半岛无核化缓解紧张局势并推进对话。 报道称此次紧急会议由美日韩提出召开。安理会在紧急会议前于7日发表了媒体声明目的在于彰显国际社会的迅速团结加大国际施压力度。声明中甚至并没有写入导弹落下地点在日本附近一事可见当时优先考虑的是速度。 作为非常任理事国的日本认为3枚导弹落在日本专属经济区EEZ一事很严重因而美国在声明中增加了对朝鲜挑战安理会之举表示严重关切的表述不过内容基本沿袭了以往的媒体声明。 2016年8月朝鲜发射的弹道导弹有一部分落在日本近海时美国曾欲在媒体声明中写入对于导弹落在日本附近一事尤其表示关切但这一内容被要求删除而导致发表延后此次做法可能是为了避免上述情况重演。 共同社还称朝鲜此次发射导弹后美韩两军宣布已开始在韩国部署中俄两国反对的美军萨德反导系统此次做法可能也是为了将中俄的反对控制在最低程度。",
        "sentences": [
            "环球网报道 记者 王欢联合国安理会当地时间3月8日上午就朝鲜发射弹道导弹召开紧急闭门会议。",
            "安理会已发表媒体声明以发射弹道导弹严重违反安理会制裁决议为由予以强烈谴责并要求朝鲜自觉停止核与导弹开发。",
            "日本共同社3月9日报道称美日韩三国要力争针对朝鲜构筑国际包围网。",
            "共同社9日援引朝中社报道称朝鲜外务省发言人8日就安理会媒体声明表示全面反对。",
            "中国常驻联合国代表刘结一在会前向媒体指出最重要的是为实现朝鲜半岛无核化缓解紧张局势并推进对话。",
            "报道称此次紧急会议由美日韩提出召开。",
            "安理会在紧急会议前于7日发表了媒体声明目的在于彰显国际社会的迅速团结加大国际施压力度。",
            "声明中甚至并没有写入导弹落下地点在日本附近一事可见当时优先考虑的是速度。",
            "作为非常任理事国的日本认为3枚导弹落在日本专属经济区EEZ一事很严重因而美国在声明中增加了对朝鲜挑战安理会之举表示严重关切的表述不过内容基本沿袭了以往的媒体声明。",
            "2016年8月朝鲜发射的弹道导弹有一部分落在日本近海时美国曾欲在媒体声明中写入对于导弹落在日本附近一事尤其表示关切但这一内容被要求删除而导致发表延后此次做法可能是为了避免上述情况重演。",
            "共同社还称朝鲜此次发射导弹后美韩两军宣布已开始在韩国部署中俄两国反对的美军萨德反导系统此次做法可能也是为了将中俄的反对控制在最低程度。"
        ],
        "filtered_sentences": [
            "日本共同社3月9日报道称美日韩三国要力争针对朝鲜构筑国际包围网。",
            "报道称此次紧急会议由美日韩提出召开。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 11,
        "ratio": 0.18181818181818182
    },
    {
        "title": "尹卓委员：朝鲜半岛仍处于“战”与“和”两相博弈状态",
        "link": "http://www.81.cn/2017qglh/2017-03/13/content_7524509.htm",
        "date": "2017-03-13",
        "content": "尹卓委员：朝鲜半岛仍处于“战”与“和”两相博弈状态尹卓委员接受中国军网记者采访。康哲 摄中国军网北京３月１２日电（记者康哲、毛志文、李娴）军队政协委员、海军网络安全和信息化专家咨询委员会主任、研究员尹卓在接受解放军报融媒体记者采访时，就网友关心的朝鲜半岛问题表达了自己的看法。他说，朝鲜半岛局势近来出现较大的震荡，但特朗普政府目前基本上还在延续美国一贯的政策，并没有发生根本性的变化，朝鲜半岛仍处于“战”与“和”两相博弈的状态。当地时间3月1日，韩美“鹞鹰”联合演习在韩国拉开帷幕。美国海军核动力航母“卡尔文森”号加入军演，现身半岛的装备还有B-1B、B-2、B-52H等美国空军轰炸机“三剑客”。尹卓委员认为，这些迹象并不能表明美国已经做好了用武力方式来解决朝鲜半岛问题的准备。美国目前的基调还是强化对朝制裁，希望中国对朝鲜进一步施压。美国人也知道，就像伊朗核问题那样，如果没有中国参与其中发挥作用，相关协议根本就谈不下来。尹卓委员表示，对于朝鲜半岛问题，中国有自己的原则和立场。我们认为，朝鲜半岛无核化，是保持东北亚地区安全与稳定的关键。朝鲜拥有核武器并试射弹道导弹，并不能保证自身的安全，反而会恶化地区安全形势，刺激美国向韩日输入核武，甚至纵容韩日发展核武，极有可能造成破坏地区安全利益与格局的重大突发事件。目前，朝鲜半岛仍然处于“战”与“和”两相博弈的状态，中国和俄罗斯主张以和平谈判的方式来解决问题，美日韩则坚持冷战思维，对朝采取敌视态度。现在需要观察的是，特朗普政府会不会走用美朝和平协议换取朝鲜弃核这条路。尹卓委员说，事实上，朝鲜现在没有能力用军事力量统一韩国，美国现在也未必有能力用武力统一朝鲜。即使美国企图在朝鲜半岛燃起战火，它也不得不认真思考掂量“中俄会坐视不管吗”这个问题。既然美朝双方都没有能力用军事手段来解决问题，那就只有和平谈判一途了。",
        "source": "中国军网",
        "quarter": "2017Q1",
        "cleaned_content": "尹卓委员朝鲜半岛仍处于战与和两相博弈状态尹卓委员接受中国军网记者采访。康哲 摄中国军网北京３月１２日电记者康哲毛志文李娴军队政协委员海军网络安全和信息化专家咨询委员会主任研究员尹卓在接受解放军报融媒体记者采访时就网友关心的朝鲜半岛问题表达了自己的看法。他说朝鲜半岛局势近来出现较大的震荡但特朗普政府目前基本上还在延续美国一贯的政策并没有发生根本性的变化朝鲜半岛仍处于战与和两相博弈的状态。当地时间3月1日韩美鹞鹰联合演习在韩国拉开帷幕。美国海军核动力航母卡尔文森号加入军演现身半岛的装备还有B1BB2B52H等美国空军轰炸机三剑客。尹卓委员认为这些迹象并不能表明美国已经做好了用武力方式来解决朝鲜半岛问题的准备。美国目前的基调还是强化对朝制裁希望中国对朝鲜进一步施压。美国人也知道就像伊朗核问题那样如果没有中国参与其中发挥作用相关协议根本就谈不下来。尹卓委员表示对于朝鲜半岛问题中国有自己的原则和立场。我们认为朝鲜半岛无核化是保持东北亚地区安全与稳定的关键。朝鲜拥有核武器并试射弹道导弹并不能保证自身的安全反而会恶化地区安全形势刺激美国向韩日输入核武甚至纵容韩日发展核武极有可能造成破坏地区安全利益与格局的重大突发事件。目前朝鲜半岛仍然处于战与和两相博弈的状态中国和俄罗斯主张以和平谈判的方式来解决问题美日韩则坚持冷战思维对朝采取敌视态度。现在需要观察的是特朗普政府会不会走用美朝和平协议换取朝鲜弃核这条路。尹卓委员说事实上朝鲜现在没有能力用军事力量统一韩国美国现在也未必有能力用武力统一朝鲜。即使美国企图在朝鲜半岛燃起战火它也不得不认真思考掂量中俄会坐视不管吗这个问题。既然美朝双方都没有能力用军事手段来解决问题那就只有和平谈判一途了。",
        "sentences": [
            "尹卓委员朝鲜半岛仍处于战与和两相博弈状态尹卓委员接受中国军网记者采访。",
            "康哲 摄中国军网北京３月１２日电记者康哲毛志文李娴军队政协委员海军网络安全和信息化专家咨询委员会主任研究员尹卓在接受解放军报融媒体记者采访时就网友关心的朝鲜半岛问题表达了自己的看法。",
            "他说朝鲜半岛局势近来出现较大的震荡但特朗普政府目前基本上还在延续美国一贯的政策并没有发生根本性的变化朝鲜半岛仍处于战与和两相博弈的状态。",
            "当地时间3月1日韩美鹞鹰联合演习在韩国拉开帷幕。",
            "美国海军核动力航母卡尔文森号加入军演现身半岛的装备还有B1BB2B52H等美国空军轰炸机三剑客。",
            "尹卓委员认为这些迹象并不能表明美国已经做好了用武力方式来解决朝鲜半岛问题的准备。",
            "美国目前的基调还是强化对朝制裁希望中国对朝鲜进一步施压。",
            "美国人也知道就像伊朗核问题那样如果没有中国参与其中发挥作用相关协议根本就谈不下来。",
            "尹卓委员表示对于朝鲜半岛问题中国有自己的原则和立场。",
            "我们认为朝鲜半岛无核化是保持东北亚地区安全与稳定的关键。",
            "朝鲜拥有核武器并试射弹道导弹并不能保证自身的安全反而会恶化地区安全形势刺激美国向韩日输入核武甚至纵容韩日发展核武极有可能造成破坏地区安全利益与格局的重大突发事件。",
            "目前朝鲜半岛仍然处于战与和两相博弈的状态中国和俄罗斯主张以和平谈判的方式来解决问题美日韩则坚持冷战思维对朝采取敌视态度。",
            "现在需要观察的是特朗普政府会不会走用美朝和平协议换取朝鲜弃核这条路。",
            "尹卓委员说事实上朝鲜现在没有能力用军事力量统一韩国美国现在也未必有能力用武力统一朝鲜。",
            "即使美国企图在朝鲜半岛燃起战火它也不得不认真思考掂量中俄会坐视不管吗这个问题。",
            "既然美朝双方都没有能力用军事手段来解决问题那就只有和平谈判一途了。"
        ],
        "filtered_sentences": [
            "目前朝鲜半岛仍然处于战与和两相博弈的状态中国和俄罗斯主张以和平谈判的方式来解决问题美日韩则坚持冷战思维对朝采取敌视态度。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "中美日韩高中生调查：日本学生考试临阵磨枪不善学以致用",
        "link": "http://world.people.com.cn/n1/2017/0314/c1002-29144505.html",
        "date": "2017-03-14",
        "content": "日本国立青少年教育振兴机构3月13日公布了4个国家调查结果，结果反映出日本高中生的学习方式为：虽然记笔记但上课时较为被动，考试前则临阵磨枪。该机构认为：“由于抄写板书那样一成不变的授课方式，学生仍然很被动。教师的授课观念需要改善，应促进学生发现课题并努力解决。”\n据日媒报道，日本国立青少年教育振兴机构等为掌握学生的学习及生活意识于去年9至11月实施了调查。日本、美国、中国及韩国分别有约2000名、约1500名、约2500名、1800名高中生做出了回答。\n以多选形式询问学习方法的问题中，选择“考试前汇总学习”的学生比率依次为日本69.3%、美国69.0%、韩国56.4%、中国48.4%。反之选择“将学到的知识尝试实际应用”的日本学生比例最低，为10.2%，美国为65.5%、中国34.2%、韩国14.5%。\n关于课堂上的态度，对于“分组作业时积极参加”的问题，选择“经常会”的比例依次为美国68.1%、韩国54.2%、中国45.4%，而日本只有25.3%。另一方面，选择“认真记笔记”的学生中美韩在50%到70%之间，日本则达79.4%。\n对于使用信息通信技术(ICT)的问题，回答“使用企画软件”的依次为美国74.5%、韩国64.1%、中国32.3%。日本为11.1%，大幅落后于其他三国。使用文章和表格计算软件、制作网页的学生比率，日本也在4国中最低。（记者 马丽）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "日本国立青少年教育振兴机构3月13日公布了4个国家调查结果结果反映出日本高中生的学习方式为虽然记笔记但上课时较为被动考试前则临阵磨枪。该机构认为由于抄写板书那样一成不变的授课方式学生仍然很被动。教师的授课观念需要改善应促进学生发现课题并努力解决。 据日媒报道日本国立青少年教育振兴机构等为掌握学生的学习及生活意识于去年9至11月实施了调查。日本美国中国及韩国分别有约2000名约1500名约2500名1800名高中生做出了回答。 以多选形式询问学习方法的问题中选择考试前汇总学习的学生比率依次为日本693美国690韩国564中国484。反之选择将学到的知识尝试实际应用的日本学生比例最低为102美国为655中国342韩国145。 关于课堂上的态度对于分组作业时积极参加的问题选择经常会的比例依次为美国681韩国542中国454而日本只有253。另一方面选择认真记笔记的学生中美韩在50到70之间日本则达794。 对于使用信息通信技术ICT的问题回答使用企画软件的依次为美国745韩国641中国323。日本为111大幅落后于其他三国。使用文章和表格计算软件制作网页的学生比率日本也在4国中最低。记者 马丽 分享让更多人看到",
        "sentences": [
            "日本国立青少年教育振兴机构3月13日公布了4个国家调查结果结果反映出日本高中生的学习方式为虽然记笔记但上课时较为被动考试前则临阵磨枪。",
            "该机构认为由于抄写板书那样一成不变的授课方式学生仍然很被动。",
            "教师的授课观念需要改善应促进学生发现课题并努力解决。",
            "据日媒报道日本国立青少年教育振兴机构等为掌握学生的学习及生活意识于去年9至11月实施了调查。",
            "日本美国中国及韩国分别有约2000名约1500名约2500名1800名高中生做出了回答。",
            "以多选形式询问学习方法的问题中选择考试前汇总学习的学生比率依次为日本693美国690韩国564中国484。",
            "反之选择将学到的知识尝试实际应用的日本学生比例最低为102美国为655中国342韩国145。",
            "关于课堂上的态度对于分组作业时积极参加的问题选择经常会的比例依次为美国681韩国542中国454而日本只有253。",
            "另一方面选择认真记笔记的学生中美韩在50到70之间日本则达794。",
            "对于使用信息通信技术ICT的问题回答使用企画软件的依次为美国745韩国641中国323。",
            "日本为111大幅落后于其他三国。",
            "使用文章和表格计算软件制作网页的学生比率日本也在4国中最低。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "美国务卿称需各方磋商寻找应对朝核问题的办法",
        "link": "http://world.people.com.cn/n1/2017/0316/c1002-29150107.html",
        "date": "2017-03-16",
        "content": "新华社东京３月１６日电（记者沈红辉 严蕾）正在日本访问的美国国务卿蒂勒森１６日在东京表示，此次访问亚洲是为了和各方商讨寻找应对朝核问题的办法。\n蒂勒森当天在东京与日本外相岸田文雄共同出席记者会时说，美方过去２０年试图将朝鲜拉到无核化状态的所有外交及其他努力均已失败。他还表示，为应对来自朝鲜的威胁，美日韩三国保持密切合作至关重要。\n岸田说，日美一致认为，决不能容忍朝鲜研制核武器和导弹，日美韩三方应携手要求朝鲜勿采取挑衅行动，并严守安理会相关决议。他还说，在美国调整对朝政策之际，日美双方通过会谈协调对朝政策，同意深化合作，在朝核问题上形成一致立场。\n在当天举行的会谈中，蒂勒森和岸田还就加强美日同盟、驻日美军基地搬迁等问题交换了意见。\n按照日程，蒂勒森当天还将拜访日本首相安倍晋三。蒂勒森１５日开启担任国务卿以来的首次东亚之行，接下来他还将访问韩国和中国。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "新华社东京３月１６日电记者沈红辉 严蕾正在日本访问的美国国务卿蒂勒森１６日在东京表示此次访问亚洲是为了和各方商讨寻找应对朝核问题的办法。 蒂勒森当天在东京与日本外相岸田文雄共同出席记者会时说美方过去２０年试图将朝鲜拉到无核化状态的所有外交及其他努力均已失败。他还表示为应对来自朝鲜的威胁美日韩三国保持密切合作至关重要。 岸田说日美一致认为决不能容忍朝鲜研制核武器和导弹日美韩三方应携手要求朝鲜勿采取挑衅行动并严守安理会相关决议。他还说在美国调整对朝政策之际日美双方通过会谈协调对朝政策同意深化合作在朝核问题上形成一致立场。 在当天举行的会谈中蒂勒森和岸田还就加强美日同盟驻日美军基地搬迁等问题交换了意见。 按照日程蒂勒森当天还将拜访日本首相安倍晋三。蒂勒森１５日开启担任国务卿以来的首次东亚之行接下来他还将访问韩国和中国。 分享让更多人看到",
        "sentences": [
            "新华社东京３月１６日电记者沈红辉 严蕾正在日本访问的美国国务卿蒂勒森１６日在东京表示此次访问亚洲是为了和各方商讨寻找应对朝核问题的办法。",
            "蒂勒森当天在东京与日本外相岸田文雄共同出席记者会时说美方过去２０年试图将朝鲜拉到无核化状态的所有外交及其他努力均已失败。",
            "他还表示为应对来自朝鲜的威胁美日韩三国保持密切合作至关重要。",
            "岸田说日美一致认为决不能容忍朝鲜研制核武器和导弹日美韩三方应携手要求朝鲜勿采取挑衅行动并严守安理会相关决议。",
            "他还说在美国调整对朝政策之际日美双方通过会谈协调对朝政策同意深化合作在朝核问题上形成一致立场。",
            "在当天举行的会谈中蒂勒森和岸田还就加强美日同盟驻日美军基地搬迁等问题交换了意见。",
            "按照日程蒂勒森当天还将拜访日本首相安倍晋三。",
            "蒂勒森１５日开启担任国务卿以来的首次东亚之行接下来他还将访问韩国和中国。"
        ],
        "filtered_sentences": [
            "他还表示为应对来自朝鲜的威胁美日韩三国保持密切合作至关重要。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "专家:美国若允许日韩拥核将造成世界核武器泛滥",
        "link": "http://military.people.com.cn/GB/n1/2017/0322/c1011-29161645.html",
        "date": "2017-03-22",
        "content": "资料图：美军战术核武器\n人民网北京3月22日电 （邱越）据韩国《东亚日报》消息，美国国务卿蒂勒森结束对韩国的访问以后对媒体表示，在朝鲜核武器成为迫在眉睫的威胁的情况下，美国也许会不得不考虑允许韩国与日本的核武装化。军事专家尹卓在接受央视采访时表示，蒂勒森的表态相当不负责任，若允许韩日拥核，将造成世界核武器的泛滥，将对全人类带来恶劣影响。\n蒂勒森在结束对韩国的访问后，在18日前往中国的专机内接受《独立评论》杂志采访时表示，“虽然我们政策的目标是朝鲜半岛无核化，但我们无法预测(朝鲜半岛周边的)未来”，“在朝鲜核武器成为迫在眉睫的威胁的情况下，美国将根据(朝鲜核武器)发展情况，也许会不得不考虑允许韩国与日本的核武装化。”报道认为，这一发言意味着为从军事上遏制朝鲜，美国可能会限制性允许韩国开发核武器。\n“蒂勒森的表态相当不负责任。”尹卓说，这一表态肩负着重大的国际战略责任，不仅影响亚太地区安全，还将影响全球。若允许韩日拥核，“那伊朗呢？朝鲜核武器是否也具有合法性？其他具备开发核武器能力的国家是否也可以拥核？这将造成世界核武器的泛滥，这对全人类都将带来恶劣影响。”\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q1",
        "cleaned_content": "资料图美军战术核武器 人民网北京3月22日电 邱越据韩国东亚日报消息美国国务卿蒂勒森结束对韩国的访问以后对媒体表示在朝鲜核武器成为迫在眉睫的威胁的情况下美国也许会不得不考虑允许韩国与日本的核武装化。军事专家尹卓在接受央视采访时表示蒂勒森的表态相当不负责任若允许韩日拥核将造成世界核武器的泛滥将对全人类带来恶劣影响。 蒂勒森在结束对韩国的访问后在18日前往中国的专机内接受独立评论杂志采访时表示虽然我们政策的目标是朝鲜半岛无核化但我们无法预测朝鲜半岛周边的未来在朝鲜核武器成为迫在眉睫的威胁的情况下美国将根据朝鲜核武器发展情况也许会不得不考虑允许韩国与日本的核武装化。报道认为这一发言意味着为从军事上遏制朝鲜美国可能会限制性允许韩国开发核武器。 蒂勒森的表态相当不负责任。尹卓说这一表态肩负着重大的国际战略责任不仅影响亚太地区安全还将影响全球。若允许韩日拥核那伊朗呢？朝鲜核武器是否也具有合法性？其他具备开发核武器能力的国家是否也可以拥核？这将造成世界核武器的泛滥这对全人类都将带来恶劣影响。 分享让更多人看到",
        "sentences": [
            "资料图美军战术核武器 人民网北京3月22日电 邱越据韩国东亚日报消息美国国务卿蒂勒森结束对韩国的访问以后对媒体表示在朝鲜核武器成为迫在眉睫的威胁的情况下美国也许会不得不考虑允许韩国与日本的核武装化。",
            "军事专家尹卓在接受央视采访时表示蒂勒森的表态相当不负责任若允许韩日拥核将造成世界核武器的泛滥将对全人类带来恶劣影响。",
            "蒂勒森在结束对韩国的访问后在18日前往中国的专机内接受独立评论杂志采访时表示虽然我们政策的目标是朝鲜半岛无核化但我们无法预测朝鲜半岛周边的未来在朝鲜核武器成为迫在眉睫的威胁的情况下美国将根据朝鲜核武器发展情况也许会不得不考虑允许韩国与日本的核武装化。",
            "报道认为这一发言意味着为从军事上遏制朝鲜美国可能会限制性允许韩国开发核武器。",
            "蒂勒森的表态相当不负责任。",
            "尹卓说这一表态肩负着重大的国际战略责任不仅影响亚太地区安全还将影响全球。",
            "若允许韩日拥核那伊朗呢？",
            "朝鲜核武器是否也具有合法性？",
            "其他具备开发核武器能力的国家是否也可以拥核？",
            "这将造成世界核武器的泛滥这对全人类都将带来恶劣影响。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "日裔想拆“慰安妇”像?美最高法院:没门儿",
        "link": "https://www.xinhuanet.com/world/2017-03/28/c_129520541.htm",
        "date": "2017-03-28",
        "content": "美国联邦最高法院２７日驳回几名日裔美国人要求撤走一座“慰安妇”塑像的诉讼。这起持续三年多的诉讼以原告方三次被拒而告终。\n在韩裔美国人团体推动下，加利福尼亚州格伦代尔市中央公园２０１３年立起一座“慰安妇”少女像。２０１４年２月，地方团体“历史真相全球联盟”及其两名日裔成员提起诉讼，以格伦代尔市政府设立“慰安妇”塑像“违反美国宪法”、侵犯联邦政府处置外交事务的专属权力为由，要求拆除“慰安妇”塑像。\n这一诉讼先后被加州中区联邦法院和美国联邦第九巡回上诉法院驳回。今年１月，原告告到美国最高法院。\n日本外务省２月２２日罕见就此向美国最高法院递交意见书，称“设立塑像违背美国政府支持的日韩就‘慰安妇’问题达成的协议”，“格伦代尔市设立‘慰安妇’像违反日美在历史问题上一贯的外交方针”，要求最高法院接受原告的诉讼请求。\n美国最高法院没有说明驳回诉讼的理由。原告代表目良浩一感谢日本政府的支援，称今后会考虑通过诉讼以外的方式推动撤走塑像。（刘秀玲）【新华社专特稿】",
        "source": "新华网",
        "quarter": "2017Q1",
        "cleaned_content": "美国联邦最高法院２７日驳回几名日裔美国人要求撤走一座慰安妇塑像的诉讼。这起持续三年多的诉讼以原告方三次被拒而告终。 在韩裔美国人团体推动下加利福尼亚州格伦代尔市中央公园２０１３年立起一座慰安妇少女像。２０１４年２月地方团体历史真相全球联盟及其两名日裔成员提起诉讼以格伦代尔市政府设立慰安妇塑像违反美国宪法侵犯联邦政府处置外交事务的专属权力为由要求拆除慰安妇塑像。 这一诉讼先后被加州中区联邦法院和美国联邦第九巡回上诉法院驳回。今年１月原告告到美国最高法院。 日本外务省２月２２日罕见就此向美国最高法院递交意见书称设立塑像违背美国政府支持的日韩就慰安妇问题达成的协议格伦代尔市设立慰安妇像违反日美在历史问题上一贯的外交方针要求最高法院接受原告的诉讼请求。 美国最高法院没有说明驳回诉讼的理由。原告代表目良浩一感谢日本政府的支援称今后会考虑通过诉讼以外的方式推动撤走塑像。刘秀玲新华社专特稿",
        "sentences": [
            "美国联邦最高法院２７日驳回几名日裔美国人要求撤走一座慰安妇塑像的诉讼。",
            "这起持续三年多的诉讼以原告方三次被拒而告终。",
            "在韩裔美国人团体推动下加利福尼亚州格伦代尔市中央公园２０１３年立起一座慰安妇少女像。",
            "２０１４年２月地方团体历史真相全球联盟及其两名日裔成员提起诉讼以格伦代尔市政府设立慰安妇塑像违反美国宪法侵犯联邦政府处置外交事务的专属权力为由要求拆除慰安妇塑像。",
            "这一诉讼先后被加州中区联邦法院和美国联邦第九巡回上诉法院驳回。",
            "今年１月原告告到美国最高法院。",
            "日本外务省２月２２日罕见就此向美国最高法院递交意见书称设立塑像违背美国政府支持的日韩就慰安妇问题达成的协议格伦代尔市设立慰安妇像违反日美在历史问题上一贯的外交方针要求最高法院接受原告的诉讼请求。",
            "美国最高法院没有说明驳回诉讼的理由。",
            "原告代表目良浩一感谢日本政府的支援称今后会考虑通过诉讼以外的方式推动撤走塑像。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "特朗普时代：美日同盟何去何从？",
        "link": "http://www.81.cn/gjzx/2017-03/31/content_7545694.htm",
        "date": "2017-03-31",
        "content": "特朗普时代的美日同盟走向探析■国防科技大学国际问题研究中心 左琛特朗普（右）与安倍会见（资料图）急转身求见“聊梦想”，美日“同床”终“异梦”？特朗普当选，对日本来说，无疑是失望的。这可能意味着日美同盟将面临一系列政策调整以及由此带来的对日美关系的挑战。安倍在“尘埃落定”后“求见”特朗普，希望与特朗普建立“最高水平的个人信赖关系”，通过聊“价值观”“同盟”等拉近关系。但首先，“求见”显然表现出两方关系不平等。从历史角度看，其同盟关系一直都是不平等的，是“老大”与“小兄弟”关系，无论是民主党时期或自民党时期，日本追求的日美平等地位终未实现。其次，两国价值观相像不等于两人价值观一致。特朗普是高举“实用主义”与“美国利益至上”两面旗帜的“生意人”，而安倍是职业政治家。在安倍“经济学”振兴日本经济与特朗普振兴美国经济问题上可谓是南辕北辙，特别是在未来经济合作中会发生一系列问题。而特朗普也多次强调要求日本等盟国增加美军驻留军费问题。总的来看，日美之间的分歧不容忽视。“定心丸”消除忧虑？稳定道路艰辛犹存美国军方与特朗普政府“红白脸”的戏份也让安倍不安。美军太平洋司令部司令哈里斯做出承诺：美国会继续维持对亚太地区盟友的“坚定承诺”。这很像是代表五角大楼对特朗普的先发制人。然而还不足以安心，美防长马蒂斯又向安倍派发好大一粒“定心丸”：美国“100%与日本肩并肩”，“钓鱼岛适用《美日安保条约》”……但是，最优先考虑美国利益的总统特朗普今后是否会提出新的回报要求，恐怕“定心丸”的药力还无法解决。特朗普对于亚洲的战略计划目前似乎只体现在军事部署上，而他一上台又废除了跨太平洋伙伴关系协定（TPP），这“扑朔迷离”的特朗普亚洲战略使日方没法消除忧虑。说到底比起信任，日美双方谈利益更加实在，其双方互相利用的关系是稳定的基石。日本需要美国的保护，而特朗普也希望日本在亚洲发挥更积极的作用。美国是日本的“笼子”制造商，从战后“小笼子”的限制，到冷战期间允许反潜反水雷的“中号笼子”，再有可能为了亚洲地区让日本贡献更多，包括人员、物资、军费，制造“大号笼子”，让美国在亚太地区影响更大，那么对日本的倚赖作用也更大。日美“各揣心事”，平静背后难掩激流“软硬皆施”是特朗普对日政策的显著特征，这也是特朗普“美国优先”与“保护主义”的体现。他的真正目的在于利用包括中国在内的东亚各国，获取更多的经济利益。“美日韩三角同盟”看似稳定，而美国需要的是一个能为自己在亚太地区利益效力的韩国，帮助自己将势力范围扩展到整个朝鲜半岛。而若韩国一旦因战争失去对美国的利用价值，日本的地位和重要性则会急剧上升，成为美国在东北亚唯一可以倚重的对象。而对日本而言，若朝鲜半岛开战，唯一可能受益的就是它，日本可以趁势大肆扩充军备，加速完成武器装备更新升级，列装攻击性的武器装备，不失时机地向美国谋求更大的自主权。由于双方的“心事”牵扯，利益捆绑，日本是美国在亚洲最紧密的盟友，而美国亦是日本单一最大出口市场，日美同盟大势趋于平静，但这背后激流暗藏。被日本看作经济支柱的跨太平洋伙伴关系协定（TPP），美国说退出就退出，特朗普多次强调的增加驻日美军费用，特朗普上台后倡导的“美国优先”，美日之间一直以来的畸形关系与日本日益膨胀的欲望，友好的谈话氛围背后隐藏着纠纷的萌芽，双方在自由贸易上的分歧可能更难逾越，都是平静背后的激流险滩。日美两国未来亦可能将展开虚虚实实的博弈，从“平静期”进入“矛盾期”。",
        "source": "中国军网",
        "quarter": "2017Q1",
        "cleaned_content": "特朗普时代的美日同盟走向探析国防科技大学国际问题研究中心 左琛特朗普右与安倍会见资料图急转身求见聊梦想美日同床终异梦？特朗普当选对日本来说无疑是失望的。这可能意味着日美同盟将面临一系列政策调整以及由此带来的对日美关系的挑战。安倍在尘埃落定后求见特朗普希望与特朗普建立最高水平的个人信赖关系通过聊价值观同盟等拉近关系。但首先求见显然表现出两方关系不平等。从历史角度看其同盟关系一直都是不平等的是老大与小兄弟关系无论是民主党时期或自民党时期日本追求的日美平等地位终未实现。其次两国价值观相像不等于两人价值观一致。特朗普是高举实用主义与美国利益至上两面旗帜的生意人而安倍是职业政治家。在安倍经济学振兴日本经济与特朗普振兴美国经济问题上可谓是南辕北辙特别是在未来经济合作中会发生一系列问题。而特朗普也多次强调要求日本等盟国增加美军驻留军费问题。总的来看日美之间的分歧不容忽视。定心丸消除忧虑？稳定道路艰辛犹存美国军方与特朗普政府红白脸的戏份也让安倍不安。美军太平洋司令部司令哈里斯做出承诺美国会继续维持对亚太地区盟友的坚定承诺。这很像是代表五角大楼对特朗普的先发制人。然而还不足以安心美防长马蒂斯又向安倍派发好大一粒定心丸美国100与日本肩并肩钓鱼岛适用美日安保条约但是最优先考虑美国利益的总统特朗普今后是否会提出新的回报要求恐怕定心丸的药力还无法解决。特朗普对于亚洲的战略计划目前似乎只体现在军事部署上而他一上台又废除了跨太平洋伙伴关系协定TPP这扑朔迷离的特朗普亚洲战略使日方没法消除忧虑。说到底比起信任日美双方谈利益更加实在其双方互相利用的关系是稳定的基石。日本需要美国的保护而特朗普也希望日本在亚洲发挥更积极的作用。美国是日本的笼子制造商从战后小笼子的限制到冷战期间允许反潜反水雷的中号笼子再有可能为了亚洲地区让日本贡献更多包括人员物资军费制造大号笼子让美国在亚太地区影响更大那么对日本的倚赖作用也更大。日美各揣心事平静背后难掩激流软硬皆施是特朗普对日政策的显著特征这也是特朗普美国优先与保护主义的体现。他的真正目的在于利用包括中国在内的东亚各国获取更多的经济利益。美日韩三角同盟看似稳定而美国需要的是一个能为自己在亚太地区利益效力的韩国帮助自己将势力范围扩展到整个朝鲜半岛。而若韩国一旦因战争失去对美国的利用价值日本的地位和重要性则会急剧上升成为美国在东北亚唯一可以倚重的对象。而对日本而言若朝鲜半岛开战唯一可能受益的就是它日本可以趁势大肆扩充军备加速完成武器装备更新升级列装攻击性的武器装备不失时机地向美国谋求更大的自主权。由于双方的心事牵扯利益捆绑日本是美国在亚洲最紧密的盟友而美国亦是日本单一最大出口市场日美同盟大势趋于平静但这背后激流暗藏。被日本看作经济支柱的跨太平洋伙伴关系协定TPP美国说退出就退出特朗普多次强调的增加驻日美军费用特朗普上台后倡导的美国优先美日之间一直以来的畸形关系与日本日益膨胀的欲望友好的谈话氛围背后隐藏着纠纷的萌芽双方在自由贸易上的分歧可能更难逾越都是平静背后的激流险滩。日美两国未来亦可能将展开虚虚实实的博弈从平静期进入矛盾期。",
        "sentences": [
            "特朗普时代的美日同盟走向探析国防科技大学国际问题研究中心 左琛特朗普右与安倍会见资料图急转身求见聊梦想美日同床终异梦？",
            "特朗普当选对日本来说无疑是失望的。",
            "这可能意味着日美同盟将面临一系列政策调整以及由此带来的对日美关系的挑战。",
            "安倍在尘埃落定后求见特朗普希望与特朗普建立最高水平的个人信赖关系通过聊价值观同盟等拉近关系。",
            "但首先求见显然表现出两方关系不平等。",
            "从历史角度看其同盟关系一直都是不平等的是老大与小兄弟关系无论是民主党时期或自民党时期日本追求的日美平等地位终未实现。",
            "其次两国价值观相像不等于两人价值观一致。",
            "特朗普是高举实用主义与美国利益至上两面旗帜的生意人而安倍是职业政治家。",
            "在安倍经济学振兴日本经济与特朗普振兴美国经济问题上可谓是南辕北辙特别是在未来经济合作中会发生一系列问题。",
            "而特朗普也多次强调要求日本等盟国增加美军驻留军费问题。",
            "总的来看日美之间的分歧不容忽视。",
            "定心丸消除忧虑？",
            "稳定道路艰辛犹存美国军方与特朗普政府红白脸的戏份也让安倍不安。",
            "美军太平洋司令部司令哈里斯做出承诺美国会继续维持对亚太地区盟友的坚定承诺。",
            "这很像是代表五角大楼对特朗普的先发制人。",
            "然而还不足以安心美防长马蒂斯又向安倍派发好大一粒定心丸美国100与日本肩并肩钓鱼岛适用美日安保条约但是最优先考虑美国利益的总统特朗普今后是否会提出新的回报要求恐怕定心丸的药力还无法解决。",
            "特朗普对于亚洲的战略计划目前似乎只体现在军事部署上而他一上台又废除了跨太平洋伙伴关系协定TPP这扑朔迷离的特朗普亚洲战略使日方没法消除忧虑。",
            "说到底比起信任日美双方谈利益更加实在其双方互相利用的关系是稳定的基石。",
            "日本需要美国的保护而特朗普也希望日本在亚洲发挥更积极的作用。",
            "美国是日本的笼子制造商从战后小笼子的限制到冷战期间允许反潜反水雷的中号笼子再有可能为了亚洲地区让日本贡献更多包括人员物资军费制造大号笼子让美国在亚太地区影响更大那么对日本的倚赖作用也更大。",
            "日美各揣心事平静背后难掩激流软硬皆施是特朗普对日政策的显著特征这也是特朗普美国优先与保护主义的体现。",
            "他的真正目的在于利用包括中国在内的东亚各国获取更多的经济利益。",
            "美日韩三角同盟看似稳定而美国需要的是一个能为自己在亚太地区利益效力的韩国帮助自己将势力范围扩展到整个朝鲜半岛。",
            "而若韩国一旦因战争失去对美国的利用价值日本的地位和重要性则会急剧上升成为美国在东北亚唯一可以倚重的对象。",
            "而对日本而言若朝鲜半岛开战唯一可能受益的就是它日本可以趁势大肆扩充军备加速完成武器装备更新升级列装攻击性的武器装备不失时机地向美国谋求更大的自主权。",
            "由于双方的心事牵扯利益捆绑日本是美国在亚洲最紧密的盟友而美国亦是日本单一最大出口市场日美同盟大势趋于平静但这背后激流暗藏。",
            "被日本看作经济支柱的跨太平洋伙伴关系协定TPP美国说退出就退出特朗普多次强调的增加驻日美军费用特朗普上台后倡导的美国优先美日之间一直以来的畸形关系与日本日益膨胀的欲望友好的谈话氛围背后隐藏着纠纷的萌芽双方在自由贸易上的分歧可能更难逾越都是平静背后的激流险滩。",
            "日美两国未来亦可能将展开虚虚实实的博弈从平静期进入矛盾期。"
        ],
        "filtered_sentences": [
            "美日韩三角同盟看似稳定而美国需要的是一个能为自己在亚太地区利益效力的韩国帮助自己将势力范围扩展到整个朝鲜半岛。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "日本关注韩国总统选举 拟呼吁维持美日韩安保合作",
        "link": "http://world.people.com.cn/n1/2017/0401/c1002-29185252.html",
        "date": "2017-04-01",
        "content": "日本政府认为受韩国前总统朴槿惠被逮捕的影响，日本在野党势力在事实上已开始的总统选举中将增大，计划关注今后的形势发展。日本共同社分析认为，如果左派色彩浓厚的韩国在野党候选人上台执政，或许会走对朝缓和关系的道路。有鉴于此，日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作，还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。\n共同社3月31日报道称，在朝鲜强行开发核与导弹的形势下，保守系的朴槿惠政府与美日合作，加强对朝施压。韩国与日本签署了《军事情报保护协定》(GSOMIA)，美军“萨德”系统(THAAD)导入工作也有推进。\n不过，据传在5月总统选举中占优势的在野党候选人对与日本的安保合作、部署“萨德”系统展示了慎重姿态。韩国左派执政时曾推进对朝缓和关系的外交，因此日本政府内对“美日韩三国的团结将出现动摇”(官邸消息人士语)的担忧情绪颇浓。\n韩国在野党对日韩关于慰安妇问题的共识持否定态度也是不安因素。日方虽然为对抗在釜山设置了慰安妇少女像而在2017年1月让长岭临时回了国，但日韩共识“已是日韩关系的基础”(外务省官员)的状况没有改变。\n虽然日本政府计划就撤走少女像继续要求韩方采取具体措施，但也有意见提出应该让长岭早日返回岗位。日本自民党和公明党的干事长在3月31日的会谈中一致认为，应该避免驻韩大使临时回国长期化。\n共同社认为，日本首相官邸从一边警惕朝鲜的进一步挑衅行为，一边敦促韩国下届政府官员维持日韩慰安妇共识的观点出发，或许也将探索让长岭返岗的时机。（记者 王欢）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "日本政府认为受韩国前总统朴槿惠被逮捕的影响日本在野党势力在事实上已开始的总统选举中将增大计划关注今后的形势发展。日本共同社分析认为如果左派色彩浓厚的韩国在野党候选人上台执政或许会走对朝缓和关系的道路。有鉴于此日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。 共同社3月31日报道称在朝鲜强行开发核与导弹的形势下保守系的朴槿惠政府与美日合作加强对朝施压。韩国与日本签署了军事情报保护协定GSOMIA美军萨德系统THAAD导入工作也有推进。 不过据传在5月总统选举中占优势的在野党候选人对与日本的安保合作部署萨德系统展示了慎重姿态。韩国左派执政时曾推进对朝缓和关系的外交因此日本政府内对美日韩三国的团结将出现动摇官邸消息人士语的担忧情绪颇浓。 韩国在野党对日韩关于慰安妇问题的共识持否定态度也是不安因素。日方虽然为对抗在釜山设置了慰安妇少女像而在2017年1月让长岭临时回了国但日韩共识已是日韩关系的基础外务省官员的状况没有改变。 虽然日本政府计划就撤走少女像继续要求韩方采取具体措施但也有意见提出应该让长岭早日返回岗位。日本自民党和公明党的干事长在3月31日的会谈中一致认为应该避免驻韩大使临时回国长期化。 共同社认为日本首相官邸从一边警惕朝鲜的进一步挑衅行为一边敦促韩国下届政府官员维持日韩慰安妇共识的观点出发或许也将探索让长岭返岗的时机。记者 王欢 分享让更多人看到",
        "sentences": [
            "日本政府认为受韩国前总统朴槿惠被逮捕的影响日本在野党势力在事实上已开始的总统选举中将增大计划关注今后的形势发展。",
            "日本共同社分析认为如果左派色彩浓厚的韩国在野党候选人上台执政或许会走对朝缓和关系的道路。",
            "有鉴于此日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。",
            "共同社3月31日报道称在朝鲜强行开发核与导弹的形势下保守系的朴槿惠政府与美日合作加强对朝施压。",
            "韩国与日本签署了军事情报保护协定GSOMIA美军萨德系统THAAD导入工作也有推进。",
            "不过据传在5月总统选举中占优势的在野党候选人对与日本的安保合作部署萨德系统展示了慎重姿态。",
            "韩国左派执政时曾推进对朝缓和关系的外交因此日本政府内对美日韩三国的团结将出现动摇官邸消息人士语的担忧情绪颇浓。",
            "韩国在野党对日韩关于慰安妇问题的共识持否定态度也是不安因素。",
            "日方虽然为对抗在釜山设置了慰安妇少女像而在2017年1月让长岭临时回了国但日韩共识已是日韩关系的基础外务省官员的状况没有改变。",
            "虽然日本政府计划就撤走少女像继续要求韩方采取具体措施但也有意见提出应该让长岭早日返回岗位。",
            "日本自民党和公明党的干事长在3月31日的会谈中一致认为应该避免驻韩大使临时回国长期化。",
            "共同社认为日本首相官邸从一边警惕朝鲜的进一步挑衅行为一边敦促韩国下届政府官员维持日韩慰安妇共识的观点出发或许也将探索让长岭返岗的时机。"
        ],
        "filtered_sentences": [
            "有鉴于此日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。",
            "韩国左派执政时曾推进对朝缓和关系的外交因此日本政府内对美日韩三国的团结将出现动摇官邸消息人士语的担忧情绪颇浓。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 12,
        "ratio": 0.16666666666666666
    },
    {
        "title": "兰顺正:美日韩联合反潜演习剑指何方?",
        "link": "https://opinion.huanqiu.com/article/9CaKrnK1Q2K",
        "date": "2017-04-03",
        "content": "韩国国防部4月3日表示，韩美日海军当天起至5日将在济州岛南部的韩日公海上联合举行反潜演习。韩国国防部介绍称，此次演习旨在提升韩美日三国的探测、识别及跟踪潜艇能力，“有效应对朝鲜潜艇威胁”。据悉，韩国海军“姜邯赞”号驱逐舰和1架山猫直升机、美国海军“麦克坎贝尔”号宙斯盾驱逐舰、MH-60反潜直升机和1架P-3海上巡逻机、日本海上自卫队“泽雾”号驱逐舰和1架反潜直升机参加此次演习。笔者认为，此次演习透露出以下深意：\n首先从战略层面分析，此次演习预示着未来的美日韩军事同盟关系将更进一步。由于历史的原因，虽然日本与韩国都是美国在亚洲的盟友，但是相互之间的关系一直不和睦，所以在以前两者虽然都与美国进行过多次军事演习，但同时出场的机会却很少。近几年来，日韩关系开始走近，军事交流也随着增多。如2012年6月21日，美国、日本、韩国三国海军首次在东海海域举行号称以联合救灾为目的的联合军事演习。2016年20日至28日美日韩三国在夏威夷海域举行了代号为“太平洋龙”的弹道导弹探测追踪演习。这是韩国首次参加该联合演习。该演习旨在加强三国对导弹防御系统(MD)的一体化运用，以应对朝鲜的核武器及导弹开发，重点提高战术技术协调参与者之间，包括探测，跟踪和弹道目标拦截。2014年，韩美日三方签署有关朝鲜核与导弹威胁的情报共享协议。在此次军演中，韩美日三国根据该协议通过美国中继站实时进行了有关导弹轨迹等的情报交流。另外据韩国《民族日报》2017年1月21日报道，据韩国海军相关人士当天表示，共同应对朝鲜射弹威胁，从1月20日开始，为探测和追踪朝鲜弹道导弹，韩美日三国海军开始联合进行为期三天的导弹预警演习。\n以前的几次演习，日韩之间还只是以情报交流为主，合作程度不是太深。此次美日韩进行的联合反潜演习，已经涉及到相互之间的很多“私密”的内容，如保密通讯频率、火控雷达信号、各种主战装备性能等，这些都表明目前日韩已经走得更近了。如果说过去美日韩之间是个“V”字的话，那么现在日韩之间的口子已经开始封上了，正向着真正的三角演化。\n其次从战术角度来说，此次三国军演的内容是反潜，则意味着未来美日韩在反潜作战中的配合将更加纯熟，其反潜能力也会提升，尽管韩国方面声称是为了应对朝鲜的水下威胁，但也会给中俄的水下力量带来巨大的压力。\n同时，此次军演也反映了目前韩国国内的“军政”不和。众所周知，“萨德入韩”不光韩国民众抵制，而且韩国朝野也有不少反对之声，如当下热门的总统候选人文在寅就表示对“萨德”应该慎重考虑。但是韩国军方至始至终都是“萨德入韩”的坚定支持者，在朴槿惠因为亲信干政事件下台后，韩国军方加快了部署，目的就是要形成既定事实，使新领导人上台后难以翻案。笔者认为，此次军演韩国在全世界面前给了日本的一个“大拥抱”，也同样是要把下一届政府更牢的绑在“亚洲小北约”的战车上。",
        "source": "环球网",
        "quarter": "2017Q2",
        "cleaned_content": "韩国国防部4月3日表示韩美日海军当天起至5日将在济州岛南部的韩日公海上联合举行反潜演习。韩国国防部介绍称此次演习旨在提升韩美日三国的探测识别及跟踪潜艇能力有效应对朝鲜潜艇威胁。据悉韩国海军姜邯赞号驱逐舰和1架山猫直升机美国海军麦克坎贝尔号宙斯盾驱逐舰MH60反潜直升机和1架P3海上巡逻机日本海上自卫队泽雾号驱逐舰和1架反潜直升机参加此次演习。笔者认为此次演习透露出以下深意 首先从战略层面分析此次演习预示着未来的美日韩军事同盟关系将更进一步。由于历史的原因虽然日本与韩国都是美国在亚洲的盟友但是相互之间的关系一直不和睦所以在以前两者虽然都与美国进行过多次军事演习但同时出场的机会却很少。近几年来日韩关系开始走近军事交流也随着增多。如2012年6月21日美国日本韩国三国海军首次在东海海域举行号称以联合救灾为目的的联合军事演习。2016年20日至28日美日韩三国在夏威夷海域举行了代号为太平洋龙的弹道导弹探测追踪演习。这是韩国首次参加该联合演习。该演习旨在加强三国对导弹防御系统MD的一体化运用以应对朝鲜的核武器及导弹开发重点提高战术技术协调参与者之间包括探测跟踪和弹道目标拦截。2014年韩美日三方签署有关朝鲜核与导弹威胁的情报共享协议。在此次军演中韩美日三国根据该协议通过美国中继站实时进行了有关导弹轨迹等的情报交流。另外据韩国民族日报2017年1月21日报道据韩国海军相关人士当天表示共同应对朝鲜射弹威胁从1月20日开始为探测和追踪朝鲜弹道导弹韩美日三国海军开始联合进行为期三天的导弹预警演习。 以前的几次演习日韩之间还只是以情报交流为主合作程度不是太深。此次美日韩进行的联合反潜演习已经涉及到相互之间的很多私密的内容如保密通讯频率火控雷达信号各种主战装备性能等这些都表明目前日韩已经走得更近了。如果说过去美日韩之间是个V字的话那么现在日韩之间的口子已经开始封上了正向着真正的三角演化。 其次从战术角度来说此次三国军演的内容是反潜则意味着未来美日韩在反潜作战中的配合将更加纯熟其反潜能力也会提升尽管韩国方面声称是为了应对朝鲜的水下威胁但也会给中俄的水下力量带来巨大的压力。 同时此次军演也反映了目前韩国国内的军政不和。众所周知萨德入韩不光韩国民众抵制而且韩国朝野也有不少反对之声如当下热门的总统候选人文在寅就表示对萨德应该慎重考虑。但是韩国军方至始至终都是萨德入韩的坚定支持者在朴槿惠因为亲信干政事件下台后韩国军方加快了部署目的就是要形成既定事实使新领导人上台后难以翻案。笔者认为此次军演韩国在全世界面前给了日本的一个大拥抱也同样是要把下一届政府更牢的绑在亚洲小北约的战车上。",
        "sentences": [
            "韩国国防部4月3日表示韩美日海军当天起至5日将在济州岛南部的韩日公海上联合举行反潜演习。",
            "韩国国防部介绍称此次演习旨在提升韩美日三国的探测识别及跟踪潜艇能力有效应对朝鲜潜艇威胁。",
            "据悉韩国海军姜邯赞号驱逐舰和1架山猫直升机美国海军麦克坎贝尔号宙斯盾驱逐舰MH60反潜直升机和1架P3海上巡逻机日本海上自卫队泽雾号驱逐舰和1架反潜直升机参加此次演习。",
            "笔者认为此次演习透露出以下深意 首先从战略层面分析此次演习预示着未来的美日韩军事同盟关系将更进一步。",
            "由于历史的原因虽然日本与韩国都是美国在亚洲的盟友但是相互之间的关系一直不和睦所以在以前两者虽然都与美国进行过多次军事演习但同时出场的机会却很少。",
            "近几年来日韩关系开始走近军事交流也随着增多。",
            "如2012年6月21日美国日本韩国三国海军首次在东海海域举行号称以联合救灾为目的的联合军事演习。",
            "2016年20日至28日美日韩三国在夏威夷海域举行了代号为太平洋龙的弹道导弹探测追踪演习。",
            "这是韩国首次参加该联合演习。",
            "该演习旨在加强三国对导弹防御系统MD的一体化运用以应对朝鲜的核武器及导弹开发重点提高战术技术协调参与者之间包括探测跟踪和弹道目标拦截。",
            "2014年韩美日三方签署有关朝鲜核与导弹威胁的情报共享协议。",
            "在此次军演中韩美日三国根据该协议通过美国中继站实时进行了有关导弹轨迹等的情报交流。",
            "另外据韩国民族日报2017年1月21日报道据韩国海军相关人士当天表示共同应对朝鲜射弹威胁从1月20日开始为探测和追踪朝鲜弹道导弹韩美日三国海军开始联合进行为期三天的导弹预警演习。",
            "以前的几次演习日韩之间还只是以情报交流为主合作程度不是太深。",
            "此次美日韩进行的联合反潜演习已经涉及到相互之间的很多私密的内容如保密通讯频率火控雷达信号各种主战装备性能等这些都表明目前日韩已经走得更近了。",
            "如果说过去美日韩之间是个V字的话那么现在日韩之间的口子已经开始封上了正向着真正的三角演化。",
            "其次从战术角度来说此次三国军演的内容是反潜则意味着未来美日韩在反潜作战中的配合将更加纯熟其反潜能力也会提升尽管韩国方面声称是为了应对朝鲜的水下威胁但也会给中俄的水下力量带来巨大的压力。",
            "同时此次军演也反映了目前韩国国内的军政不和。",
            "众所周知萨德入韩不光韩国民众抵制而且韩国朝野也有不少反对之声如当下热门的总统候选人文在寅就表示对萨德应该慎重考虑。",
            "但是韩国军方至始至终都是萨德入韩的坚定支持者在朴槿惠因为亲信干政事件下台后韩国军方加快了部署目的就是要形成既定事实使新领导人上台后难以翻案。",
            "笔者认为此次军演韩国在全世界面前给了日本的一个大拥抱也同样是要把下一届政府更牢的绑在亚洲小北约的战车上。"
        ],
        "filtered_sentences": [
            "笔者认为此次演习透露出以下深意 首先从战略层面分析此次演习预示着未来的美日韩军事同盟关系将更进一步。",
            "2016年20日至28日美日韩三国在夏威夷海域举行了代号为太平洋龙的弹道导弹探测追踪演习。",
            "此次美日韩进行的联合反潜演习已经涉及到相互之间的很多私密的内容如保密通讯频率火控雷达信号各种主战装备性能等这些都表明目前日韩已经走得更近了。",
            "如果说过去美日韩之间是个V字的话那么现在日韩之间的口子已经开始封上了正向着真正的三角演化。",
            "其次从战术角度来说此次三国军演的内容是反潜则意味着未来美日韩在反潜作战中的配合将更加纯熟其反潜能力也会提升尽管韩国方面声称是为了应对朝鲜的水下威胁但也会给中俄的水下力量带来巨大的压力。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 21,
        "ratio": 0.23809523809523808
    },
    {
        "title": "美日韩在济州岛附近举行联合反潜演习目标直指朝鲜 - 军事",
        "link": "http://military.people.com.cn/n1/2017/0405/c1011-29189551.html",
        "date": "2017-04-05",
        "content": "美国总统特朗普放言“美国可以单独解决朝鲜问题”后，五角大楼针对朝鲜的举动越发引人关注。从3日开始，美国、日本和韩国首次在济州岛附近海域举行联合反潜演习，目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩“鹞鹰”年度联合演习的核心部分也进入高潮，双方演练两栖登陆朝鲜海岸，兵指平壤。\n美日韩首次举行联合反潜演习\n韩国《东亚日报》4日称，这次美日韩联合反潜演习的目的是为提高三国探测、识别和追踪朝鲜潜艇的能力，以有效应对朝鲜潜射导弹的威胁。\n报道称，为对付朝鲜导弹潜艇的威胁，韩国海军将派“姜邯赞”号驱逐舰和一架反潜直升机，美国海军提供“麦坎贝尔”号驱逐舰、MH-60反潜直升机、海上巡逻机各一架，日本海上自卫队派遣“泽雾”号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示：“韩美日的反潜演习是在去年12月的韩美日安保会议上商定的，这是第一次实施，体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。”\n法新社称，平壤可能正准备再次进行核试验，该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际，今年的演习规模为历年最大，旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加，旨在针对威胁越来越大的朝鲜潜艇计划，尤其是潜射导弹的发展，加强有效协同应对能力。\n填补最后一块“短板”\n据介绍，朝鲜“北极星”系列潜射弹道导弹接连取得试射成功后，为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称，这种潜艇能携带多枚固体燃料导弹。外界认为，朝鲜导弹潜艇携带的“北极星”潜射导弹最大射程约2500-3000公里，即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中，“北极星”导弹还曾采用高弹道模式，将射程压缩到500公里，也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹，能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称，随着朝鲜核技术的突破，一旦朝鲜为潜射导弹配上核弹头，导弹潜艇立即升级为“核潜艇”。虽然它仍使用常规动力，水下机动、续航时间和生存能力都不如海上强国的核动力导弹潜艇，但战略威慑力不容小视。\n美国有线电视新闻网3日称，军事打击是特朗普解决朝鲜问题的最后选项。外界猜测，如果选择动武，美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为，美军这个计划存在漏洞――作为朝鲜威慑力的组成部分，朝鲜导弹潜艇一旦离港出航，其行踪就很难持续跟踪，隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习，显然就是试图补全这块“短板”：反潜战是美日海上力量的拿手强项，而韩国海军作为“地主”，对于周边海域更为熟悉，如果能实现三国反潜力量的有效整合，对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。\n美韩两栖登陆直指平壤\n与此同时，在韩国东南部浦项的海岸，美韩“鹞鹰”联合演习也进入最高潮。据日本共同社3日报道，美韩两军向媒体展示了“登陆朝鲜海岸和进攻内陆”的部分演习内容。韩国媒体称，该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤，它与“在朝鲜半岛部署美国战略武器”共同被列为美韩“鹞鹰”演习的亮点。演习中，韩国海军大型运输舰“独岛”号和4艘坦克登陆舰抵达近海，韩国海军陆战队员们快速从两栖战车冲出，一边释放烟雾，一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。（魏云峰）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。 美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。 报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。 法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。 填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称这种潜艇能携带多枚固体燃料导弹。外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。 美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。 美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。魏云峰 分享让更多人看到",
        "sentences": [
            "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。",
            "从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。",
            "同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。",
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。",
            "韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。",
            "法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。",
            "填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。",
            "韩国宣称这种潜艇能携带多枚固体燃料导弹。",
            "外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。",
            "在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。",
            "如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。",
            "俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。",
            "虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。",
            "美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。",
            "外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。",
            "但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。",
            "美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。",
            "据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。",
            "韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。",
            "演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。",
            "美韩还展示了士兵从运输机跳伞空降的训练情况。"
        ],
        "filtered_sentences": [
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 25,
        "ratio": 0.12
    },
    {
        "title": "美媒:军事打击是特朗普解决朝鲜问题最后选项",
        "link": "http://military.people.com.cn/n1/2017/0405/c1011-29189406.html",
        "date": "2017-04-05",
        "content": "美国总统特朗普放言“美国可以单独解决朝鲜问题”后，五角大楼针对朝鲜的举动越发引人关注。从3日开始，美国、日本和韩国首次在济州岛附近海域举行联合反潜演习，目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩“鹞鹰”年度联合演习的核心部分也进入高潮，双方演练两栖登陆朝鲜海岸，兵指平壤。\n美日韩首次举行联合反潜演习\n韩国《东亚日报》4日称，这次美日韩联合反潜演习的目的是为提高三国探测、识别和追踪朝鲜潜艇的能力，以有效应对朝鲜潜射导弹的威胁。\n报道称，为对付朝鲜导弹潜艇的威胁，韩国海军将派“姜邯赞”号驱逐舰和一架反潜直升机，美国海军提供“麦坎贝尔”号驱逐舰、MH-60反潜直升机、海上巡逻机各一架，日本海上自卫队派遣“泽雾”号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示：“韩美日的反潜演习是在去年12月的韩美日安保会议上商定的，这是第一次实施，体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。”\n法新社称，平壤可能正准备再次进行核试验，该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际，今年的演习规模为历年最大，旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加，旨在针对威胁越来越大的朝鲜潜艇计划，尤其是潜射导弹的发展，加强有效协同应对能力。\n填补最后一块“短板”\n据介绍，朝鲜“北极星”系列潜射弹道导弹接连取得试射成功后，为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称，这种潜艇能携带多枚固体燃料导弹。外界认为，朝鲜导弹潜艇携带的“北极星”潜射导弹最大射程约2500-3000公里，即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中，“北极星”导弹还曾采用高弹道模式，将射程压缩到500公里，也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹，能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称，随着朝鲜核技术的突破，一旦朝鲜为潜射导弹配上核弹头，导弹潜艇立即升级为“核潜艇”。虽然它仍使用常规动力，水下机动、续航时间和生存能力都不如海上强国的核动力导弹潜艇，但战略威慑力不容小视。\n美国有线电视新闻网3日称，军事打击是特朗普解决朝鲜问题的最后选项。外界猜测，如果选择动武，美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为，美军这个计划存在漏洞――作为朝鲜威慑力的组成部分，朝鲜导弹潜艇一旦离港出航，其行踪就很难持续跟踪，隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习，显然就是试图补全这块“短板”：反潜战是美日海上力量的拿手强项，而韩国海军作为“地主”，对于周边海域更为熟悉，如果能实现三国反潜力量的有效整合，对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。\n美韩两栖登陆直指平壤\n与此同时，在韩国东南部浦项的海岸，美韩“鹞鹰”联合演习也进入最高潮。据日本共同社3日报道，美韩两军向媒体展示了“登陆朝鲜海岸和进攻内陆”的部分演习内容。韩国媒体称，该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤，它与“在朝鲜半岛部署美国战略武器”共同被列为美韩“鹞鹰”演习的亮点。演习中，韩国海军大型运输舰“独岛”号和4艘坦克登陆舰抵达近海，韩国海军陆战队员们快速从两栖战车冲出，一边释放烟雾，一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。（魏云峰）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。 美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。 报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。 法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。 填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称这种潜艇能携带多枚固体燃料导弹。外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。 美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。 美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。魏云峰 分享让更多人看到",
        "sentences": [
            "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。",
            "从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。",
            "同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。",
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。",
            "韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。",
            "法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。",
            "填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。",
            "韩国宣称这种潜艇能携带多枚固体燃料导弹。",
            "外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。",
            "在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。",
            "如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。",
            "俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。",
            "虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。",
            "美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。",
            "外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。",
            "但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。",
            "美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。",
            "据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。",
            "韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。",
            "演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。",
            "美韩还展示了士兵从运输机跳伞空降的训练情况。"
        ],
        "filtered_sentences": [
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 25,
        "ratio": 0.12
    },
    {
        "title": "美日韩密集磋商反制朝鲜威胁 频繁进行军事部署",
        "link": "http://military.people.com.cn/n1/2017/0407/c1011-29195211.html",
        "date": "2017-04-07",
        "content": "为应对朝鲜可能的导弹试射，美日韩三国近来频繁进行军事部署。5日朝鲜试射弹道导弹的消息公布后，引发韩日两国高度紧张，日美、韩美高层频繁通话，希望密切合作，共同应对朝鲜导弹威胁。韩国还“报复性”地宣布其成功试射了射程800公里的弹道导弹。一时间激起东北亚或将陷入“安保恶性竞争”的舆论担忧。 与此同时，欧盟6日公布针对朝鲜导弹试验的单边额外制裁方案，将对欧盟在朝鲜的投资禁令从核武扩大到传统武器相关行业、冶金业和航空航天业。欧盟企业还被禁止向朝鲜提供与电脑、化学、矿业和炼油行业相关的服务。\n朝鲜5日早上从该国东部咸镜南道向日本海方向发射了一枚弹道导弹，导弹飞行了约60公里。韩国军方6日的消息称，为应对朝鲜的导弹威胁，韩国防部下属国防科学研究所已在安兴试验场成功试射了射程可达800公里的玄武-2C型弹道导弹。韩国军方没有透露试射导弹的具体日期，但韩国KBS电视台报道称，该导弹成功部署后，即使从韩国中南部地区发射也可覆盖朝鲜全境。这是韩国首次宣布800公里弹道导弹试射成功。该导弹也是韩美导弹合作指针规定的最大射程导弹。\n韩国国防部6日还披露，为提高韩美两军反击朝鲜挑衅的能力，韩美联合军演将从本月13日起进行“2017联合火力围剿演习”，届时将投入包括阿帕奇攻击直升机在内的最尖端武器，凸显韩美同盟严惩朝鲜挑衅的坚定意志。\n韩联社6日报道称，韩国外交部5日分别与美、日两国朝核问题六方会谈首席代表进行电话磋商，各方均对朝鲜试射导弹的挑衅行为予以强烈谴责，同时为应对朝鲜可能发起包括核试在内的新一轮挑衅达成共识。此外，韩美、韩日商定加强紧密合作，共同呼吁联合国安理会对朝采取新的制裁决议或采取单边制裁措施以应对朝鲜的武力威胁。\n6日上午，韩国青瓦台国家安保室室长金宽镇与美国总统国家安全事务助理麦克马斯特通电话，就此前一天朝鲜射弹进行沟通，双方商定保持紧密合作，并采取包括敦促联合国安理会出台决议等手段予以严厉应对。\n据日本《朝日新闻》6日报道，应日本要求，美国总统特朗普与日本首相安倍晋三于日本时间6日早晨就朝鲜发射导弹进行了35分钟的电话会谈。双方一致认为“这是危险的挑衅行为，对安全保障构成重大威胁”，并同意包括韩国在内三国开展紧密合作。\n安倍透露，特朗普在通话时表示，对朝政策“所有选项都摆在桌面上”，将动用“最大限度的军事力量”保卫包括日韩在内的同盟国。共同社报道称，特朗普政府转变了奥巴马时期等待朝鲜主动放弃核开发的“战略性忍耐”政策，将动用武力等强硬手段纳入选项。\n据法新社报道，朝鲜驻俄罗斯大使金亨俊6日称，如果美国胆敢进行挑衅，朝鲜将对其施以“无情回击”。\n韩国《经济先驱报》6日报道称，朝韩双方争相试射导弹，势必造成双方不安和军费的增加，从而陷入“安保竞争”的恶性循环。该报还援引一位朝鲜问题专家的观点称，这种以恶制恶的军事竞赛大大提高了朝鲜半岛诱发军事冲突的风险。\n日本国内也不乏强硬措施会刺激朝鲜，进而使日本陷入“战区”的忧虑。共同社6日引述日本政府相关人士的话称：“一旦造成武装冲突，日本可能也将成为战区。”应避免陷入自暴自弃的朝鲜向日本列岛发射弹道导弹这一最坏局面。\n中国外交部发言人华春莹6日表示，当前朝鲜半岛局势高度复杂敏感，有关各方都应保持克制，避免相互刺激，多做有利于缓和紧张局势、维护地区和平稳定的事，而不是相反。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "为应对朝鲜可能的导弹试射美日韩三国近来频繁进行军事部署。5日朝鲜试射弹道导弹的消息公布后引发韩日两国高度紧张日美韩美高层频繁通话希望密切合作共同应对朝鲜导弹威胁。韩国还报复性地宣布其成功试射了射程800公里的弹道导弹。一时间激起东北亚或将陷入安保恶性竞争的舆论担忧。 与此同时欧盟6日公布针对朝鲜导弹试验的单边额外制裁方案将对欧盟在朝鲜的投资禁令从核武扩大到传统武器相关行业冶金业和航空航天业。欧盟企业还被禁止向朝鲜提供与电脑化学矿业和炼油行业相关的服务。 朝鲜5日早上从该国东部咸镜南道向日本海方向发射了一枚弹道导弹导弹飞行了约60公里。韩国军方6日的消息称为应对朝鲜的导弹威胁韩国防部下属国防科学研究所已在安兴试验场成功试射了射程可达800公里的玄武2C型弹道导弹。韩国军方没有透露试射导弹的具体日期但韩国KBS电视台报道称该导弹成功部署后即使从韩国中南部地区发射也可覆盖朝鲜全境。这是韩国首次宣布800公里弹道导弹试射成功。该导弹也是韩美导弹合作指针规定的最大射程导弹。 韩国国防部6日还披露为提高韩美两军反击朝鲜挑衅的能力韩美联合军演将从本月13日起进行2017联合火力围剿演习届时将投入包括阿帕奇攻击直升机在内的最尖端武器凸显韩美同盟严惩朝鲜挑衅的坚定意志。 韩联社6日报道称韩国外交部5日分别与美日两国朝核问题六方会谈首席代表进行电话磋商各方均对朝鲜试射导弹的挑衅行为予以强烈谴责同时为应对朝鲜可能发起包括核试在内的新一轮挑衅达成共识。此外韩美韩日商定加强紧密合作共同呼吁联合国安理会对朝采取新的制裁决议或采取单边制裁措施以应对朝鲜的武力威胁。 6日上午韩国青瓦台国家安保室室长金宽镇与美国总统国家安全事务助理麦克马斯特通电话就此前一天朝鲜射弹进行沟通双方商定保持紧密合作并采取包括敦促联合国安理会出台决议等手段予以严厉应对。 据日本朝日新闻6日报道应日本要求美国总统特朗普与日本首相安倍晋三于日本时间6日早晨就朝鲜发射导弹进行了35分钟的电话会谈。双方一致认为这是危险的挑衅行为对安全保障构成重大威胁并同意包括韩国在内三国开展紧密合作。 安倍透露特朗普在通话时表示对朝政策所有选项都摆在桌面上将动用最大限度的军事力量保卫包括日韩在内的同盟国。共同社报道称特朗普政府转变了奥巴马时期等待朝鲜主动放弃核开发的战略性忍耐政策将动用武力等强硬手段纳入选项。 据法新社报道朝鲜驻俄罗斯大使金亨俊6日称如果美国胆敢进行挑衅朝鲜将对其施以无情回击。 韩国经济先驱报6日报道称朝韩双方争相试射导弹势必造成双方不安和军费的增加从而陷入安保竞争的恶性循环。该报还援引一位朝鲜问题专家的观点称这种以恶制恶的军事竞赛大大提高了朝鲜半岛诱发军事冲突的风险。 日本国内也不乏强硬措施会刺激朝鲜进而使日本陷入战区的忧虑。共同社6日引述日本政府相关人士的话称一旦造成武装冲突日本可能也将成为战区。应避免陷入自暴自弃的朝鲜向日本列岛发射弹道导弹这一最坏局面。 中国外交部发言人华春莹6日表示当前朝鲜半岛局势高度复杂敏感有关各方都应保持克制避免相互刺激多做有利于缓和紧张局势维护地区和平稳定的事而不是相反。 分享让更多人看到",
        "sentences": [
            "为应对朝鲜可能的导弹试射美日韩三国近来频繁进行军事部署。",
            "5日朝鲜试射弹道导弹的消息公布后引发韩日两国高度紧张日美韩美高层频繁通话希望密切合作共同应对朝鲜导弹威胁。",
            "韩国还报复性地宣布其成功试射了射程800公里的弹道导弹。",
            "一时间激起东北亚或将陷入安保恶性竞争的舆论担忧。",
            "与此同时欧盟6日公布针对朝鲜导弹试验的单边额外制裁方案将对欧盟在朝鲜的投资禁令从核武扩大到传统武器相关行业冶金业和航空航天业。",
            "欧盟企业还被禁止向朝鲜提供与电脑化学矿业和炼油行业相关的服务。",
            "朝鲜5日早上从该国东部咸镜南道向日本海方向发射了一枚弹道导弹导弹飞行了约60公里。",
            "韩国军方6日的消息称为应对朝鲜的导弹威胁韩国防部下属国防科学研究所已在安兴试验场成功试射了射程可达800公里的玄武2C型弹道导弹。",
            "韩国军方没有透露试射导弹的具体日期但韩国KBS电视台报道称该导弹成功部署后即使从韩国中南部地区发射也可覆盖朝鲜全境。",
            "这是韩国首次宣布800公里弹道导弹试射成功。",
            "该导弹也是韩美导弹合作指针规定的最大射程导弹。",
            "韩国国防部6日还披露为提高韩美两军反击朝鲜挑衅的能力韩美联合军演将从本月13日起进行2017联合火力围剿演习届时将投入包括阿帕奇攻击直升机在内的最尖端武器凸显韩美同盟严惩朝鲜挑衅的坚定意志。",
            "韩联社6日报道称韩国外交部5日分别与美日两国朝核问题六方会谈首席代表进行电话磋商各方均对朝鲜试射导弹的挑衅行为予以强烈谴责同时为应对朝鲜可能发起包括核试在内的新一轮挑衅达成共识。",
            "此外韩美韩日商定加强紧密合作共同呼吁联合国安理会对朝采取新的制裁决议或采取单边制裁措施以应对朝鲜的武力威胁。",
            "6日上午韩国青瓦台国家安保室室长金宽镇与美国总统国家安全事务助理麦克马斯特通电话就此前一天朝鲜射弹进行沟通双方商定保持紧密合作并采取包括敦促联合国安理会出台决议等手段予以严厉应对。",
            "据日本朝日新闻6日报道应日本要求美国总统特朗普与日本首相安倍晋三于日本时间6日早晨就朝鲜发射导弹进行了35分钟的电话会谈。",
            "双方一致认为这是危险的挑衅行为对安全保障构成重大威胁并同意包括韩国在内三国开展紧密合作。",
            "安倍透露特朗普在通话时表示对朝政策所有选项都摆在桌面上将动用最大限度的军事力量保卫包括日韩在内的同盟国。",
            "共同社报道称特朗普政府转变了奥巴马时期等待朝鲜主动放弃核开发的战略性忍耐政策将动用武力等强硬手段纳入选项。",
            "据法新社报道朝鲜驻俄罗斯大使金亨俊6日称如果美国胆敢进行挑衅朝鲜将对其施以无情回击。",
            "韩国经济先驱报6日报道称朝韩双方争相试射导弹势必造成双方不安和军费的增加从而陷入安保竞争的恶性循环。",
            "该报还援引一位朝鲜问题专家的观点称这种以恶制恶的军事竞赛大大提高了朝鲜半岛诱发军事冲突的风险。",
            "日本国内也不乏强硬措施会刺激朝鲜进而使日本陷入战区的忧虑。",
            "共同社6日引述日本政府相关人士的话称一旦造成武装冲突日本可能也将成为战区。",
            "应避免陷入自暴自弃的朝鲜向日本列岛发射弹道导弹这一最坏局面。",
            "中国外交部发言人华春莹6日表示当前朝鲜半岛局势高度复杂敏感有关各方都应保持克制避免相互刺激多做有利于缓和紧张局势维护地区和平稳定的事而不是相反。"
        ],
        "filtered_sentences": [
            "为应对朝鲜可能的导弹试射美日韩三国近来频繁进行军事部署。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 26,
        "ratio": 0.038461538461538464
    },
    {
        "title": "日大使返岗难缓日韩关系 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2017-04/08/content_1764689.htm",
        "date": "2017-04-08",
        "content": "据韩联社4月4日报道，离岗84天的日本驻韩大使长岭安政于4日下午搭乘飞机返回韩国首尔履职。为对抗韩国釜山新设“慰安妇”少女像，日本政府1月9日召其临时回国。如今塑像仍在，日本政府此做法是否意味日韩双方关系转暖？\n曾因“慰安妇”像召回大使\n据媒体报道称，日本驻韩国大使长岭安政4月4日晚搭乘飞机，时隔约三个月返回韩国首尔履职。长岭安政在金浦机场表示：“将直接与韩国代理总统黄教安等会面，强烈要求履行关于‘慰安妇’问题的日韩共识”。此外，他还将谋求与韩国总统选举的各竞选阵营构建关系。\n2016年12月，韩国民间团体将一座新的“慰安妇”和平少女像设立在日本釜山总领事馆前。为表抗议，日本政府今年1月6日决定临时召回日本驻韩国大使长岭安政、驻釜山总领事森本康敬，中断日韩政府之间正在进行的经济合作磋商。此举使得缓慢恢复中的双边关系再次跌入冰点。\n日本政府如此激烈的反应与先前日韩签署的一份协议直接相关。为了将“慰安妇”问题一笔勾销，日本在2015年12月28日与韩国政府签订了《韩日慰安妇问题协议》，决定在韩国成立专门财团，向受害人支付由日本政府提供的10亿日元“治愈金”。但不少韩国民众尤其是“慰安妇”受害人及其家属拒领这笔“封口费”，并用树立塑像的方式表达不满。\n韩国大选前的权宜之计\n如今，韩国政治陷入动荡，韩国政府也没有按照协议拆除日本驻韩使馆前的“慰安妇”少女像。日本此时为何派驻韩大使返岗？\n据共同社报道，日本外务大臣岸田文雄3日在新闻发布会上表示，韩国现在处于政权交替时期，日方需要收集信息，尽力为与韩国下届政府发展关系做充分准备。岸田文雄强调，为应对朝核问题，两国“需要在高层进行密切的信息共享”。\n中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时表示，若朴槿惠时期的对韩策略得不到韩国新总统的认可，日本对此前日韩所签协议的一味坚持反而容易使两国关系恶化。日本在韩国大选之前命驻韩大使返岗，是在“放低姿态”缓和日韩关系。“朝核问题也需要美日韩之间就反导系统进行协商，不能因为历史问题影响现实的、迫在眉睫的问题，所以这是日方的一个权宜之计。”\n除此之外，日本这次“放低姿态”也是在为今年即将主办的中日韩首脑会谈做铺垫。据《朝日新闻》报道，虽然考虑到韩国即将在5月份进行总统大选，日本已经决定推迟会谈日程，但日本政府始终将中日韩首脑会谈看作三国改善关系的契机，并欲借此为安倍晋三的外交加分。\n双方难有实质性突破\n尽管大使返岗使日韩两国摆脱了非正常外交状态，但“慰安妇”问题与领土纠纷相互交织，日韩两国近期很难在外交关系上有所突破。\n“日韩这份协议是两国政府之间达成的，忽略了韩国历史和民众的感情，因此造成了韩国政府和国民的疏离。”吕耀东指出，日韩双方的主要分歧集中在“慰安妇”少女像的存废问题。韩国政府无力强制民间团体拆除铜像，而日方指责韩国政府没有尽最大的努力。\n岸田文雄日前也强调，将大使派回韩国并不意味着对“慰安妇”像一事的妥协。“为展示日方坚定的决心”，长岭安政回到韩国后，将与韩国代总统黄教安会面，敦促韩方维护该协议，并且日本的其他“报复行动”将继续维持。\n然而，韩国各政党总统候选人对设立“慰安妇”少女像以及修改“慰安妇”协议问题均表示出强硬立场。目前在下届总统选举中民调支持率最高的候选人、共同民主党前党首文在寅对此批评称，“没有体现日本任何正式认罪态度的协议很难得到国民认可，下届政府必须重新协商”。\n由此看来，日本驻韩大使即便返岗，也无法在根本上化解“慰安妇”像引发的日韩矛盾。",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "据韩联社4月4日报道离岗84天的日本驻韩大使长岭安政于4日下午搭乘飞机返回韩国首尔履职。为对抗韩国釜山新设慰安妇少女像日本政府1月9日召其临时回国。如今塑像仍在日本政府此做法是否意味日韩双方关系转暖？ 曾因慰安妇像召回大使 据媒体报道称日本驻韩国大使长岭安政4月4日晚搭乘飞机时隔约三个月返回韩国首尔履职。长岭安政在金浦机场表示将直接与韩国代理总统黄教安等会面强烈要求履行关于慰安妇问题的日韩共识。此外他还将谋求与韩国总统选举的各竞选阵营构建关系。 2016年12月韩国民间团体将一座新的慰安妇和平少女像设立在日本釜山总领事馆前。为表抗议日本政府今年1月6日决定临时召回日本驻韩国大使长岭安政驻釜山总领事森本康敬中断日韩政府之间正在进行的经济合作磋商。此举使得缓慢恢复中的双边关系再次跌入冰点。 日本政府如此激烈的反应与先前日韩签署的一份协议直接相关。为了将慰安妇问题一笔勾销日本在2015年12月28日与韩国政府签订了韩日慰安妇问题协议决定在韩国成立专门财团向受害人支付由日本政府提供的10亿日元治愈金。但不少韩国民众尤其是慰安妇受害人及其家属拒领这笔封口费并用树立塑像的方式表达不满。 韩国大选前的权宜之计 如今韩国政治陷入动荡韩国政府也没有按照协议拆除日本驻韩使馆前的慰安妇少女像。日本此时为何派驻韩大使返岗？ 据共同社报道日本外务大臣岸田文雄3日在新闻发布会上表示韩国现在处于政权交替时期日方需要收集信息尽力为与韩国下届政府发展关系做充分准备。岸田文雄强调为应对朝核问题两国需要在高层进行密切的信息共享。 中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时表示若朴槿惠时期的对韩策略得不到韩国新总统的认可日本对此前日韩所签协议的一味坚持反而容易使两国关系恶化。日本在韩国大选之前命驻韩大使返岗是在放低姿态缓和日韩关系。朝核问题也需要美日韩之间就反导系统进行协商不能因为历史问题影响现实的迫在眉睫的问题所以这是日方的一个权宜之计。 除此之外日本这次放低姿态也是在为今年即将主办的中日韩首脑会谈做铺垫。据朝日新闻报道虽然考虑到韩国即将在5月份进行总统大选日本已经决定推迟会谈日程但日本政府始终将中日韩首脑会谈看作三国改善关系的契机并欲借此为安倍晋三的外交加分。 双方难有实质性突破 尽管大使返岗使日韩两国摆脱了非正常外交状态但慰安妇问题与领土纠纷相互交织日韩两国近期很难在外交关系上有所突破。 日韩这份协议是两国政府之间达成的忽略了韩国历史和民众的感情因此造成了韩国政府和国民的疏离。吕耀东指出日韩双方的主要分歧集中在慰安妇少女像的存废问题。韩国政府无力强制民间团体拆除铜像而日方指责韩国政府没有尽最大的努力。 岸田文雄日前也强调将大使派回韩国并不意味着对慰安妇像一事的妥协。为展示日方坚定的决心长岭安政回到韩国后将与韩国代总统黄教安会面敦促韩方维护该协议并且日本的其他报复行动将继续维持。 然而韩国各政党总统候选人对设立慰安妇少女像以及修改慰安妇协议问题均表示出强硬立场。目前在下届总统选举中民调支持率最高的候选人共同民主党前党首文在寅对此批评称没有体现日本任何正式认罪态度的协议很难得到国民认可下届政府必须重新协商。 由此看来日本驻韩大使即便返岗也无法在根本上化解慰安妇像引发的日韩矛盾。",
        "sentences": [
            "据韩联社4月4日报道离岗84天的日本驻韩大使长岭安政于4日下午搭乘飞机返回韩国首尔履职。",
            "为对抗韩国釜山新设慰安妇少女像日本政府1月9日召其临时回国。",
            "如今塑像仍在日本政府此做法是否意味日韩双方关系转暖？",
            "曾因慰安妇像召回大使 据媒体报道称日本驻韩国大使长岭安政4月4日晚搭乘飞机时隔约三个月返回韩国首尔履职。",
            "长岭安政在金浦机场表示将直接与韩国代理总统黄教安等会面强烈要求履行关于慰安妇问题的日韩共识。",
            "此外他还将谋求与韩国总统选举的各竞选阵营构建关系。",
            "2016年12月韩国民间团体将一座新的慰安妇和平少女像设立在日本釜山总领事馆前。",
            "为表抗议日本政府今年1月6日决定临时召回日本驻韩国大使长岭安政驻釜山总领事森本康敬中断日韩政府之间正在进行的经济合作磋商。",
            "此举使得缓慢恢复中的双边关系再次跌入冰点。",
            "日本政府如此激烈的反应与先前日韩签署的一份协议直接相关。",
            "为了将慰安妇问题一笔勾销日本在2015年12月28日与韩国政府签订了韩日慰安妇问题协议决定在韩国成立专门财团向受害人支付由日本政府提供的10亿日元治愈金。",
            "但不少韩国民众尤其是慰安妇受害人及其家属拒领这笔封口费并用树立塑像的方式表达不满。",
            "韩国大选前的权宜之计 如今韩国政治陷入动荡韩国政府也没有按照协议拆除日本驻韩使馆前的慰安妇少女像。",
            "日本此时为何派驻韩大使返岗？",
            "据共同社报道日本外务大臣岸田文雄3日在新闻发布会上表示韩国现在处于政权交替时期日方需要收集信息尽力为与韩国下届政府发展关系做充分准备。",
            "岸田文雄强调为应对朝核问题两国需要在高层进行密切的信息共享。",
            "中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时表示若朴槿惠时期的对韩策略得不到韩国新总统的认可日本对此前日韩所签协议的一味坚持反而容易使两国关系恶化。",
            "日本在韩国大选之前命驻韩大使返岗是在放低姿态缓和日韩关系。",
            "朝核问题也需要美日韩之间就反导系统进行协商不能因为历史问题影响现实的迫在眉睫的问题所以这是日方的一个权宜之计。",
            "除此之外日本这次放低姿态也是在为今年即将主办的中日韩首脑会谈做铺垫。",
            "据朝日新闻报道虽然考虑到韩国即将在5月份进行总统大选日本已经决定推迟会谈日程但日本政府始终将中日韩首脑会谈看作三国改善关系的契机并欲借此为安倍晋三的外交加分。",
            "双方难有实质性突破 尽管大使返岗使日韩两国摆脱了非正常外交状态但慰安妇问题与领土纠纷相互交织日韩两国近期很难在外交关系上有所突破。",
            "日韩这份协议是两国政府之间达成的忽略了韩国历史和民众的感情因此造成了韩国政府和国民的疏离。",
            "吕耀东指出日韩双方的主要分歧集中在慰安妇少女像的存废问题。",
            "韩国政府无力强制民间团体拆除铜像而日方指责韩国政府没有尽最大的努力。",
            "岸田文雄日前也强调将大使派回韩国并不意味着对慰安妇像一事的妥协。",
            "为展示日方坚定的决心长岭安政回到韩国后将与韩国代总统黄教安会面敦促韩方维护该协议并且日本的其他报复行动将继续维持。",
            "然而韩国各政党总统候选人对设立慰安妇少女像以及修改慰安妇协议问题均表示出强硬立场。",
            "目前在下届总统选举中民调支持率最高的候选人共同民主党前党首文在寅对此批评称没有体现日本任何正式认罪态度的协议很难得到国民认可下届政府必须重新协商。",
            "由此看来日本驻韩大使即便返岗也无法在根本上化解慰安妇像引发的日韩矛盾。"
        ],
        "filtered_sentences": [
            "朝核问题也需要美日韩之间就反导系统进行协商不能因为历史问题影响现实的迫在眉睫的问题所以这是日方的一个权宜之计。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "新闻分析：“卡尔·文森”号航母缘何成西太平洋军情新主角-新华网",
        "link": "http://us.xinhuanet.com/2017-04/10/c_1120782763.htm",
        "date": "2017-04-10",
        "content": "新华社北京４月１０日电 新闻分析：“卡尔·文森”号航母缘何成西太平洋军情新主角\n新华社记者 刘莉莉\n3月14日，在韩国东部海域举行的韩美联合军演期间，一架F-18战斗机准备在“卡尔·文森”号核动力航母上着陆。\n美国海军第三舰队下属的“卡尔·文森”号航母打击群即将抵达西太平洋朝鲜半岛附近水域。分析人士认为，美方此次急调航母打击群北上，向朝鲜施压意图明显，很可能会加剧朝鲜半岛紧张局势。\n侧重对地攻击\n据第三舰队网站主页发布的消息，美军太平洋司令部司令哈里·哈里斯指示“卡尔·文森”号航母打击群从新加坡向北航行。这一打击群还包括海军第二航空队、两艘“阿利·伯克”级导弹驱逐舰和一艘“泰孔德罗加”级导弹巡洋舰。\n“卡尔·文森”号是“尼米兹”级核动力航母，母港位于美国加利福尼亚州的圣迭戈，今年１月初，“卡尔·文森”号曾前往西太平洋地区执行任务，并参与美日韩三国军事演习。“尼米兹”级航母是核动力多用途航母，也是美国海军远洋作战群的核心力量。\n“卡尔·文森”航母打击群中，“阿利·伯克”级导弹驱逐舰和“泰孔德罗加”级导弹巡洋舰也不可小视。“阿利·伯克”级导弹驱逐舰是世界上最先配备四面相控阵雷达的驱逐舰，舰队防空是其主要作战任务。“泰孔德罗加”级导弹巡洋舰的武器配备也比较全面，涵盖了反潜、反舰、防空和对地４个种类。\n据军事专业人士介绍，航母打击群与航母战斗群其实是两个概念，战斗群侧重于夺取制海权，例如海战；而航母打击群更侧重于对地攻击作战。一般而言，打击群的舰艇数量要远少于战斗群。\n配角跻身主角\n第三舰队是美国海军太平洋舰队两大舰队之一，拥有４个航母打击群，分别是以“卡尔·文森”号为核心的第一航母打击群、以“约翰·斯坦尼斯”号为核心的第三航母打击群、以“西奥多·罗斯福”号为核心的第九航母打击群和以“尼米兹”号为核心的第十一航母打击群。\n资深军事评论员石宏说，在美国海军力量中，第三舰队原本地位一般，因为其所管辖的国际日期变更线以东的东太平洋比较安稳，所以更多扮演战略预备队的配角角色。只有在负责执行前沿部署和应急反应任务的第七舰队有需要时，第三舰队才会奉令前去换班或增援。但自２０１５年下半年以来，太平洋舰队打破了延续数十年的惯例，大幅提升第三舰队的活跃度，令其开始更多涉足西太平洋地区。\n“实际上，这是美军根据新的‘全球一体化’军事战略而做的调整，目的是优化资源、改变本土与前沿的兵力平衡，缓解目前美国海军兵力不足与战线过长、资源下滑与保持战备之间的尖锐矛盾，”石宏说。\n正因如此，“卡尔·文森”号航母开始忙碌起来。自从今年１月离开母港后，“卡尔·文森”号边走边练，特别是在夏威夷和关岛水域与当地驻扎部队进行了多轮演训。２月１８日，“卡尔·文森”号航母进入南海水域进行所谓“巡航”；３月１５日，“卡尔·文森”号抵达韩国釜山，随后在２０日参加了美韩“关键决断”联合军演。４月４日，“卡尔·文森”号抵达新加坡，原本计划南下前往澳大利亚，但随后接到再度北上命令，赶往朝鲜半岛附近海域。\n或在火上浇油\n一名不愿公开姓名的五角大楼官员告诉美国有线电视新闻网，“卡尔·文森”号航母打击群驶向西太平洋的朝鲜半岛水域，“旨在对近期朝鲜的挑衅行为作出回应”。\n包括“卡尔·文森”号在内的美国海军新近动向引起各方关注。不少人担心，这一行动将给半岛紧张局势火上浇油。俄罗斯议会上院防务和安全委员会主席维克托·奥泽罗夫警告说，美国动作可能会刺激朝鲜方面作出急躁反应。\n石宏认为，美国急调“卡尔·文森”号航母打击群赶赴半岛附近水域，是想通过军事施压，迫使朝鲜放弃进行新一轮核试验的打算。但从以往经验看，美国用不断加码的军事威慑不仅不会让半岛局势降温，反而会刺激朝鲜越发强硬。",
        "source": "新华网",
        "quarter": "2017Q2",
        "cleaned_content": "新华社北京４月１０日电 新闻分析卡尔文森号航母缘何成西太平洋军情新主角 新华社记者 刘莉莉 3月14日在韩国东部海域举行的韩美联合军演期间一架F18战斗机准备在卡尔文森号核动力航母上着陆。 美国海军第三舰队下属的卡尔文森号航母打击群即将抵达西太平洋朝鲜半岛附近水域。分析人士认为美方此次急调航母打击群北上向朝鲜施压意图明显很可能会加剧朝鲜半岛紧张局势。 侧重对地攻击 据第三舰队网站主页发布的消息美军太平洋司令部司令哈里哈里斯指示卡尔文森号航母打击群从新加坡向北航行。这一打击群还包括海军第二航空队两艘阿利伯克级导弹驱逐舰和一艘泰孔德罗加级导弹巡洋舰。 卡尔文森号是尼米兹级核动力航母母港位于美国加利福尼亚州的圣迭戈今年１月初卡尔文森号曾前往西太平洋地区执行任务并参与美日韩三国军事演习。尼米兹级航母是核动力多用途航母也是美国海军远洋作战群的核心力量。 卡尔文森航母打击群中阿利伯克级导弹驱逐舰和泰孔德罗加级导弹巡洋舰也不可小视。阿利伯克级导弹驱逐舰是世界上最先配备四面相控阵雷达的驱逐舰舰队防空是其主要作战任务。泰孔德罗加级导弹巡洋舰的武器配备也比较全面涵盖了反潜反舰防空和对地４个种类。 据军事专业人士介绍航母打击群与航母战斗群其实是两个概念战斗群侧重于夺取制海权例如海战而航母打击群更侧重于对地攻击作战。一般而言打击群的舰艇数量要远少于战斗群。 配角跻身主角 第三舰队是美国海军太平洋舰队两大舰队之一拥有４个航母打击群分别是以卡尔文森号为核心的第一航母打击群以约翰斯坦尼斯号为核心的第三航母打击群以西奥多罗斯福号为核心的第九航母打击群和以尼米兹号为核心的第十一航母打击群。 资深军事评论员石宏说在美国海军力量中第三舰队原本地位一般因为其所管辖的国际日期变更线以东的东太平洋比较安稳所以更多扮演战略预备队的配角角色。只有在负责执行前沿部署和应急反应任务的第七舰队有需要时第三舰队才会奉令前去换班或增援。但自２０１５年下半年以来太平洋舰队打破了延续数十年的惯例大幅提升第三舰队的活跃度令其开始更多涉足西太平洋地区。 实际上这是美军根据新的全球一体化军事战略而做的调整目的是优化资源改变本土与前沿的兵力平衡缓解目前美国海军兵力不足与战线过长资源下滑与保持战备之间的尖锐矛盾石宏说。 正因如此卡尔文森号航母开始忙碌起来。自从今年１月离开母港后卡尔文森号边走边练特别是在夏威夷和关岛水域与当地驻扎部队进行了多轮演训。２月１８日卡尔文森号航母进入南海水域进行所谓巡航３月１５日卡尔文森号抵达韩国釜山随后在２０日参加了美韩关键决断联合军演。４月４日卡尔文森号抵达新加坡原本计划南下前往澳大利亚但随后接到再度北上命令赶往朝鲜半岛附近海域。 或在火上浇油 一名不愿公开姓名的五角大楼官员告诉美国有线电视新闻网卡尔文森号航母打击群驶向西太平洋的朝鲜半岛水域旨在对近期朝鲜的挑衅行为作出回应。 包括卡尔文森号在内的美国海军新近动向引起各方关注。不少人担心这一行动将给半岛紧张局势火上浇油。俄罗斯议会上院防务和安全委员会主席维克托奥泽罗夫警告说美国动作可能会刺激朝鲜方面作出急躁反应。 石宏认为美国急调卡尔文森号航母打击群赶赴半岛附近水域是想通过军事施压迫使朝鲜放弃进行新一轮核试验的打算。但从以往经验看美国用不断加码的军事威慑不仅不会让半岛局势降温反而会刺激朝鲜越发强硬。",
        "sentences": [
            "新华社北京４月１０日电 新闻分析卡尔文森号航母缘何成西太平洋军情新主角 新华社记者 刘莉莉 3月14日在韩国东部海域举行的韩美联合军演期间一架F18战斗机准备在卡尔文森号核动力航母上着陆。",
            "美国海军第三舰队下属的卡尔文森号航母打击群即将抵达西太平洋朝鲜半岛附近水域。",
            "分析人士认为美方此次急调航母打击群北上向朝鲜施压意图明显很可能会加剧朝鲜半岛紧张局势。",
            "侧重对地攻击 据第三舰队网站主页发布的消息美军太平洋司令部司令哈里哈里斯指示卡尔文森号航母打击群从新加坡向北航行。",
            "这一打击群还包括海军第二航空队两艘阿利伯克级导弹驱逐舰和一艘泰孔德罗加级导弹巡洋舰。",
            "卡尔文森号是尼米兹级核动力航母母港位于美国加利福尼亚州的圣迭戈今年１月初卡尔文森号曾前往西太平洋地区执行任务并参与美日韩三国军事演习。",
            "尼米兹级航母是核动力多用途航母也是美国海军远洋作战群的核心力量。",
            "卡尔文森航母打击群中阿利伯克级导弹驱逐舰和泰孔德罗加级导弹巡洋舰也不可小视。",
            "阿利伯克级导弹驱逐舰是世界上最先配备四面相控阵雷达的驱逐舰舰队防空是其主要作战任务。",
            "泰孔德罗加级导弹巡洋舰的武器配备也比较全面涵盖了反潜反舰防空和对地４个种类。",
            "据军事专业人士介绍航母打击群与航母战斗群其实是两个概念战斗群侧重于夺取制海权例如海战而航母打击群更侧重于对地攻击作战。",
            "一般而言打击群的舰艇数量要远少于战斗群。",
            "配角跻身主角 第三舰队是美国海军太平洋舰队两大舰队之一拥有４个航母打击群分别是以卡尔文森号为核心的第一航母打击群以约翰斯坦尼斯号为核心的第三航母打击群以西奥多罗斯福号为核心的第九航母打击群和以尼米兹号为核心的第十一航母打击群。",
            "资深军事评论员石宏说在美国海军力量中第三舰队原本地位一般因为其所管辖的国际日期变更线以东的东太平洋比较安稳所以更多扮演战略预备队的配角角色。",
            "只有在负责执行前沿部署和应急反应任务的第七舰队有需要时第三舰队才会奉令前去换班或增援。",
            "但自２０１５年下半年以来太平洋舰队打破了延续数十年的惯例大幅提升第三舰队的活跃度令其开始更多涉足西太平洋地区。",
            "实际上这是美军根据新的全球一体化军事战略而做的调整目的是优化资源改变本土与前沿的兵力平衡缓解目前美国海军兵力不足与战线过长资源下滑与保持战备之间的尖锐矛盾石宏说。",
            "正因如此卡尔文森号航母开始忙碌起来。",
            "自从今年１月离开母港后卡尔文森号边走边练特别是在夏威夷和关岛水域与当地驻扎部队进行了多轮演训。",
            "２月１８日卡尔文森号航母进入南海水域进行所谓巡航３月１５日卡尔文森号抵达韩国釜山随后在２０日参加了美韩关键决断联合军演。",
            "４月４日卡尔文森号抵达新加坡原本计划南下前往澳大利亚但随后接到再度北上命令赶往朝鲜半岛附近海域。",
            "或在火上浇油 一名不愿公开姓名的五角大楼官员告诉美国有线电视新闻网卡尔文森号航母打击群驶向西太平洋的朝鲜半岛水域旨在对近期朝鲜的挑衅行为作出回应。",
            "包括卡尔文森号在内的美国海军新近动向引起各方关注。",
            "不少人担心这一行动将给半岛紧张局势火上浇油。",
            "俄罗斯议会上院防务和安全委员会主席维克托奥泽罗夫警告说美国动作可能会刺激朝鲜方面作出急躁反应。",
            "石宏认为美国急调卡尔文森号航母打击群赶赴半岛附近水域是想通过军事施压迫使朝鲜放弃进行新一轮核试验的打算。",
            "但从以往经验看美国用不断加码的军事威慑不仅不会让半岛局势降温反而会刺激朝鲜越发强硬。"
        ],
        "filtered_sentences": [
            "卡尔文森号是尼米兹级核动力航母母港位于美国加利福尼亚州的圣迭戈今年１月初卡尔文森号曾前往西太平洋地区执行任务并参与美日韩三国军事演习。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    },
    {
        "title": "美日韩“朝鲜问题”特别代表将于东京会晤",
        "link": "https://world.huanqiu.com/article/9CaKrnK28Xt",
        "date": "2017-04-21",
        "content": "中新社华盛顿4月21日电 美国国务院21日发表声明称，美国朝鲜政策特别代表约瑟夫·尹将于4月25日访问日本，在东京与日韩两国代表就朝鲜局势举行三方会晤。\n美国国务院新闻发言人办公室的这份声明称，约瑟夫·尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治、韩国外交部半岛和平交涉本部长金烘均举行三方会晤。\n声明称，作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分，上述三人将在本次会晤中讨论不断变化的朝鲜局势。约瑟夫·尹、金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。\n此外，约瑟夫·尹还将与金杉宪治和金烘均分别举行双边会晤。\n3月17日至23日，约瑟夫·尹曾先后访问中国和韩国，会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。\n4月15日，朝鲜在平壤举行大规模阅兵，并于16日试射导弹失败。",
        "source": "环球网",
        "quarter": "2017Q2",
        "cleaned_content": "中新社华盛顿4月21日电 美国国务院21日发表声明称美国朝鲜政策特别代表约瑟夫尹将于4月25日访问日本在东京与日韩两国代表就朝鲜局势举行三方会晤。 美国国务院新闻发言人办公室的这份声明称约瑟夫尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治韩国外交部半岛和平交涉本部长金烘均举行三方会晤。 声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。约瑟夫尹金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。 此外约瑟夫尹还将与金杉宪治和金烘均分别举行双边会晤。 3月17日至23日约瑟夫尹曾先后访问中国和韩国会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。 4月15日朝鲜在平壤举行大规模阅兵并于16日试射导弹失败。",
        "sentences": [
            "中新社华盛顿4月21日电 美国国务院21日发表声明称美国朝鲜政策特别代表约瑟夫尹将于4月25日访问日本在东京与日韩两国代表就朝鲜局势举行三方会晤。",
            "美国国务院新闻发言人办公室的这份声明称约瑟夫尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治韩国外交部半岛和平交涉本部长金烘均举行三方会晤。",
            "声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。",
            "约瑟夫尹金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。",
            "此外约瑟夫尹还将与金杉宪治和金烘均分别举行双边会晤。",
            "3月17日至23日约瑟夫尹曾先后访问中国和韩国会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。",
            "4月15日朝鲜在平壤举行大规模阅兵并于16日试射导弹失败。"
        ],
        "filtered_sentences": [
            "声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "美日韩特别代表将于东京会晤 专门讨论朝鲜局势",
        "link": "https://world.huanqiu.com/article/9CaKrnK28VT",
        "date": "2017-04-21",
        "content": "中新社华盛顿4月21日电 美国国务院21日发表声明称，美国朝鲜政策特别代表约瑟夫·尹将于4月25日访问日本，在东京与日韩两国代表就朝鲜局势举行三方会晤。\n美国国务院新闻发言人办公室的这份声明称，约瑟夫·尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治、韩国外交部半岛和平交涉本部长金烘均举行三方会晤。\n声明称，作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分，上述三人将在本次会晤中讨论不断变化的朝鲜局势。约瑟夫·尹、金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。\n此外，约瑟夫·尹还将与金杉宪治和金烘均分别举行双边会晤。\n3月17日至23日，约瑟夫·尹曾先后访问中国和韩国，会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。\n4月15日，朝鲜在平壤举行大规模阅兵，并于16日试射导弹失败。",
        "source": "环球网",
        "quarter": "2017Q2",
        "cleaned_content": "中新社华盛顿4月21日电 美国国务院21日发表声明称美国朝鲜政策特别代表约瑟夫尹将于4月25日访问日本在东京与日韩两国代表就朝鲜局势举行三方会晤。 美国国务院新闻发言人办公室的这份声明称约瑟夫尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治韩国外交部半岛和平交涉本部长金烘均举行三方会晤。 声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。约瑟夫尹金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。 此外约瑟夫尹还将与金杉宪治和金烘均分别举行双边会晤。 3月17日至23日约瑟夫尹曾先后访问中国和韩国会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。 4月15日朝鲜在平壤举行大规模阅兵并于16日试射导弹失败。",
        "sentences": [
            "中新社华盛顿4月21日电 美国国务院21日发表声明称美国朝鲜政策特别代表约瑟夫尹将于4月25日访问日本在东京与日韩两国代表就朝鲜局势举行三方会晤。",
            "美国国务院新闻发言人办公室的这份声明称约瑟夫尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治韩国外交部半岛和平交涉本部长金烘均举行三方会晤。",
            "声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。",
            "约瑟夫尹金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。",
            "此外约瑟夫尹还将与金杉宪治和金烘均分别举行双边会晤。",
            "3月17日至23日约瑟夫尹曾先后访问中国和韩国会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。",
            "4月15日朝鲜在平壤举行大规模阅兵并于16日试射导弹失败。"
        ],
        "filtered_sentences": [
            "声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "美日韩三国高官就对朝鲜施加最大压力达成一致",
        "link": "https://world.huanqiu.com/article/9CaKrnK2dr4",
        "date": "2017-04-25",
        "content": "【环球网报道 记者 王欢】朝核问题六方会谈美国、日本、韩国三国团长会议4月25日上午在东京举行。三国就对朝施加最大压力以阻止其核导开发达成一致。日本共同社4月25日报道称，25日是朝鲜人民军建军85周年纪念日，三国认为金正恩政府可能会作出实施核试验等挑衅行为，确认将维持高度警戒监视态势。此外，三国还认为，中国在朝鲜无核化问题上扮演非常重要的角色，就要求中方行使影响力达成共识。\n报道称，朝鲜事先未就建军纪念日是否举行大型活动作出预告。25日的朝鲜《劳动新闻》社论中强调：“拥有核武器与尖端装备的人民军的攻击力没有界限。”\n日本外相岸田文雄25日在记者会上透露，他将出席28日在美国召开的联合国安理会旨在讨论朝鲜核导问题部长级会议。日本内阁官房长官菅义伟在记者会上表示，将与包括中国、俄罗斯在内的相关国家合作，要求朝鲜停止挑衅行为并遵守联合国决议。国家安全保障局长谷内正太郎25日上午与美国总统国家安全事务助理麦克马斯特通电话确认美日合作。\n上一次美日韩团长会议于2月底在美国华盛顿举行。金杉在会谈后强调：“存在朝鲜作出进一步挑衅行为的危险。美日韩就敦促其保持克制，加大威慑力达成一致。”会议还围绕合作解决绑架日本人问题进行了协商。\n美国国务院朝鲜政策特别代表尹汝尚表示“完全不认为朝鲜有对话的意愿”，表明将继续加大施压。他还称“将在外交、军事与经济层面继续密切合作”。韩国外交部朝鲜半岛和平交涉本部长金烘均也介绍称，三国围绕当朝鲜做出进一步挑衅行为时将采取惩罚性措施进行了商议。",
        "source": "环球网",
        "quarter": "2017Q2",
        "cleaned_content": "环球网报道 记者 王欢朝核问题六方会谈美国日本韩国三国团长会议4月25日上午在东京举行。三国就对朝施加最大压力以阻止其核导开发达成一致。日本共同社4月25日报道称25日是朝鲜人民军建军85周年纪念日三国认为金正恩政府可能会作出实施核试验等挑衅行为确认将维持高度警戒监视态势。此外三国还认为中国在朝鲜无核化问题上扮演非常重要的角色就要求中方行使影响力达成共识。 报道称朝鲜事先未就建军纪念日是否举行大型活动作出预告。25日的朝鲜劳动新闻社论中强调拥有核武器与尖端装备的人民军的攻击力没有界限。 日本外相岸田文雄25日在记者会上透露他将出席28日在美国召开的联合国安理会旨在讨论朝鲜核导问题部长级会议。日本内阁官房长官菅义伟在记者会上表示将与包括中国俄罗斯在内的相关国家合作要求朝鲜停止挑衅行为并遵守联合国决议。国家安全保障局长谷内正太郎25日上午与美国总统国家安全事务助理麦克马斯特通电话确认美日合作。 上一次美日韩团长会议于2月底在美国华盛顿举行。金杉在会谈后强调存在朝鲜作出进一步挑衅行为的危险。美日韩就敦促其保持克制加大威慑力达成一致。会议还围绕合作解决绑架日本人问题进行了协商。 美国国务院朝鲜政策特别代表尹汝尚表示完全不认为朝鲜有对话的意愿表明将继续加大施压。他还称将在外交军事与经济层面继续密切合作。韩国外交部朝鲜半岛和平交涉本部长金烘均也介绍称三国围绕当朝鲜做出进一步挑衅行为时将采取惩罚性措施进行了商议。",
        "sentences": [
            "环球网报道 记者 王欢朝核问题六方会谈美国日本韩国三国团长会议4月25日上午在东京举行。",
            "三国就对朝施加最大压力以阻止其核导开发达成一致。",
            "日本共同社4月25日报道称25日是朝鲜人民军建军85周年纪念日三国认为金正恩政府可能会作出实施核试验等挑衅行为确认将维持高度警戒监视态势。",
            "此外三国还认为中国在朝鲜无核化问题上扮演非常重要的角色就要求中方行使影响力达成共识。",
            "报道称朝鲜事先未就建军纪念日是否举行大型活动作出预告。",
            "25日的朝鲜劳动新闻社论中强调拥有核武器与尖端装备的人民军的攻击力没有界限。",
            "日本外相岸田文雄25日在记者会上透露他将出席28日在美国召开的联合国安理会旨在讨论朝鲜核导问题部长级会议。",
            "日本内阁官房长官菅义伟在记者会上表示将与包括中国俄罗斯在内的相关国家合作要求朝鲜停止挑衅行为并遵守联合国决议。",
            "国家安全保障局长谷内正太郎25日上午与美国总统国家安全事务助理麦克马斯特通电话确认美日合作。",
            "上一次美日韩团长会议于2月底在美国华盛顿举行。",
            "金杉在会谈后强调存在朝鲜作出进一步挑衅行为的危险。",
            "美日韩就敦促其保持克制加大威慑力达成一致。",
            "会议还围绕合作解决绑架日本人问题进行了协商。",
            "美国国务院朝鲜政策特别代表尹汝尚表示完全不认为朝鲜有对话的意愿表明将继续加大施压。",
            "他还称将在外交军事与经济层面继续密切合作。",
            "韩国外交部朝鲜半岛和平交涉本部长金烘均也介绍称三国围绕当朝鲜做出进一步挑衅行为时将采取惩罚性措施进行了商议。"
        ],
        "filtered_sentences": [
            "上一次美日韩团长会议于2月底在美国华盛顿举行。",
            "美日韩就敦促其保持克制加大威慑力达成一致。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 16,
        "ratio": 0.125
    },
    {
        "title": "日发布2017外交蓝皮书宣称东海局势“未见改善”",
        "link": "http://world.people.com.cn/n1/2017/0425/c1002-29235130.html",
        "date": "2017-04-25",
        "content": "日本外相岸田文雄在4月25日上午的内阁会议上报告了2017年版《外交蓝皮书》(下简称《蓝皮书》)。关于钓鱼岛问题，《蓝皮书》中认为，中国公务船常态化巡航的状况“未见改善”。\n据日本共同社4月25日报道，关于慰安妇问题的日韩共识，《蓝皮书》指出“负起责任加以落实是对国际社会的职责”，敦促韩国政府努力解决慰安妇少女像问题。蓝皮书还将朝鲜核导开发定性为“新阶段的威胁”。\n《蓝皮书》就日本驻韩国釜山总领馆前也被放置了慰安妇少女像的问题表示“极其遗憾”。有分析认为，鉴于即将举行总统选举的韩国近来出现了要求重新审视日韩共识的呼声，《蓝皮书》中写入上述内容意在明确展现日本政府的态度。\n围绕日本政府将该塑像称为“慰安妇像”一事，《蓝皮书》指出这只是一种“权宜性的称呼”，“绝非认为涉及该塑像的原慰安妇受害者相关描写是正确的”。在日韩独岛(日称：竹岛)主权问题上，《蓝皮书》提及2016年屡次发生的韩国国会议员登岛事件，称“坚决不能容忍”。\n关于朝鲜，《蓝皮书》详细介绍了其在2016年2次实施核试验和发射超过20枚弹道导弹的经过，表现出强烈警惕。此外《蓝皮书》还强调，针对朝鲜的日韩、美日韩合作“正变得前所未有的重要”。\n共同社称，关于中国船只多次进入钓鱼岛12海里及其周边海域常态化巡航等东海局势，《蓝皮书》认为“未见改善”。关于俄罗斯，《蓝皮书》虽然写进了2016年12月日俄首脑就签订和平条约表明“诚挚的决心”，但并未就南千岛群岛(日称：北方四岛)领土谈判的现状做出具体说明。\n日本《外交蓝皮书》是对过去1年的外交及国际局势的汇总报告，英文版也计划年内出炉。【环球网报道 记者 王欢】\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "日本外相岸田文雄在4月25日上午的内阁会议上报告了2017年版外交蓝皮书下简称蓝皮书。关于钓鱼岛问题蓝皮书中认为中国公务船常态化巡航的状况未见改善。 据日本共同社4月25日报道关于慰安妇问题的日韩共识蓝皮书指出负起责任加以落实是对国际社会的职责敦促韩国政府努力解决慰安妇少女像问题。蓝皮书还将朝鲜核导开发定性为新阶段的威胁。 蓝皮书就日本驻韩国釜山总领馆前也被放置了慰安妇少女像的问题表示极其遗憾。有分析认为鉴于即将举行总统选举的韩国近来出现了要求重新审视日韩共识的呼声蓝皮书中写入上述内容意在明确展现日本政府的态度。 围绕日本政府将该塑像称为慰安妇像一事蓝皮书指出这只是一种权宜性的称呼绝非认为涉及该塑像的原慰安妇受害者相关描写是正确的。在日韩独岛日称竹岛主权问题上蓝皮书提及2016年屡次发生的韩国国会议员登岛事件称坚决不能容忍。 关于朝鲜蓝皮书详细介绍了其在2016年2次实施核试验和发射超过20枚弹道导弹的经过表现出强烈警惕。此外蓝皮书还强调针对朝鲜的日韩美日韩合作正变得前所未有的重要。 共同社称关于中国船只多次进入钓鱼岛12海里及其周边海域常态化巡航等东海局势蓝皮书认为未见改善。关于俄罗斯蓝皮书虽然写进了2016年12月日俄首脑就签订和平条约表明诚挚的决心但并未就南千岛群岛日称北方四岛领土谈判的现状做出具体说明。 日本外交蓝皮书是对过去1年的外交及国际局势的汇总报告英文版也计划年内出炉。环球网报道 记者 王欢 分享让更多人看到",
        "sentences": [
            "日本外相岸田文雄在4月25日上午的内阁会议上报告了2017年版外交蓝皮书下简称蓝皮书。",
            "关于钓鱼岛问题蓝皮书中认为中国公务船常态化巡航的状况未见改善。",
            "据日本共同社4月25日报道关于慰安妇问题的日韩共识蓝皮书指出负起责任加以落实是对国际社会的职责敦促韩国政府努力解决慰安妇少女像问题。",
            "蓝皮书还将朝鲜核导开发定性为新阶段的威胁。",
            "蓝皮书就日本驻韩国釜山总领馆前也被放置了慰安妇少女像的问题表示极其遗憾。",
            "有分析认为鉴于即将举行总统选举的韩国近来出现了要求重新审视日韩共识的呼声蓝皮书中写入上述内容意在明确展现日本政府的态度。",
            "围绕日本政府将该塑像称为慰安妇像一事蓝皮书指出这只是一种权宜性的称呼绝非认为涉及该塑像的原慰安妇受害者相关描写是正确的。",
            "在日韩独岛日称竹岛主权问题上蓝皮书提及2016年屡次发生的韩国国会议员登岛事件称坚决不能容忍。",
            "关于朝鲜蓝皮书详细介绍了其在2016年2次实施核试验和发射超过20枚弹道导弹的经过表现出强烈警惕。",
            "此外蓝皮书还强调针对朝鲜的日韩美日韩合作正变得前所未有的重要。",
            "共同社称关于中国船只多次进入钓鱼岛12海里及其周边海域常态化巡航等东海局势蓝皮书认为未见改善。",
            "关于俄罗斯蓝皮书虽然写进了2016年12月日俄首脑就签订和平条约表明诚挚的决心但并未就南千岛群岛日称北方四岛领土谈判的现状做出具体说明。",
            "日本外交蓝皮书是对过去1年的外交及国际局势的汇总报告英文版也计划年内出炉。"
        ],
        "filtered_sentences": [
            "此外蓝皮书还强调针对朝鲜的日韩美日韩合作正变得前所未有的重要。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 13,
        "ratio": 0.07692307692307693
    },
    {
        "title": "美韩在三八线附近举行联合军演 火力全开",
        "link": "https://mil.huanqiu.com/article/9CaKrnK2hvy",
        "date": "2017-04-27",
        "content": "【环球网报道 记者 王欢】美韩两军4月26日在朝韩军事分界线(三八线)附近的韩国北部抱川实施了综合火力演习。日本共同社预计，美海军核动力航母“卡尔?文森”号也将于近期驶入日本海，美日韩通过联演彰显迅速应对态势。美国特朗普政府准备维持军事压力制衡朝鲜，阻止其实施核试验及发射远程弹道导弹。",
        "source": "环球网",
        "quarter": "2017Q2",
        "cleaned_content": "环球网报道 记者 王欢美韩两军4月26日在朝韩军事分界线三八线附近的韩国北部抱川实施了综合火力演习。日本共同社预计美海军核动力航母卡尔文森号也将于近期驶入日本海美日韩通过联演彰显迅速应对态势。美国特朗普政府准备维持军事压力制衡朝鲜阻止其实施核试验及发射远程弹道导弹。",
        "sentences": [
            "环球网报道 记者 王欢美韩两军4月26日在朝韩军事分界线三八线附近的韩国北部抱川实施了综合火力演习。",
            "日本共同社预计美海军核动力航母卡尔文森号也将于近期驶入日本海美日韩通过联演彰显迅速应对态势。",
            "美国特朗普政府准备维持军事压力制衡朝鲜阻止其实施核试验及发射远程弹道导弹。"
        ],
        "filtered_sentences": [
            "日本共同社预计美海军核动力航母卡尔文森号也将于近期驶入日本海美日韩通过联演彰显迅速应对态势。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 3,
        "ratio": 0.3333333333333333
    },
    {
        "title": "日舰与美航母联合演练 专家:向朝鲜施压并展示军力",
        "link": "http://military.people.com.cn/n1/2017/0428/c1011-29243353.html",
        "date": "2017-04-28",
        "content": "美航母与日军舰菲律宾海汇合\n人民网北京4月28日电 （记者 黄子娟）近日，日本海上自卫队两艘驱逐舰与美国“卡尔・文森”号航母战斗群在西太平洋举行联合训练。军事专家马军在接受央视采访时表示，日本此举既是向朝鲜施加压力，同时也想借机展示军力。\n23日，日本海上自卫队在官方网站发布声明称，日本海上自卫队“足柄”号和“五月雨”号两艘驱逐舰与“卡尔・文森”号航母战斗群于当天在西太平洋举行联合训练。共同社援引政府相关消息说，联合训练会持续几天，主要内容包括阵型战术、通信演练等。\n日媒称，日美此次演习意在牵制多次发射弹道导弹、并有迹象显示或实施第六次核试验的朝鲜，向其进一步施加压力。\n路透社称，美日舰船会合地点位于日本以南2500多公里、菲律宾以东的海域，联合训练结束后会共同穿越公海到达朝鲜半岛附近海域。\n谈到日本此举的意图，军事专家马军表示，日本派出驱逐舰与“卡尔・文森”号航空母舰战斗群进行联合演练，意在向朝鲜进一步施加压力，这是落实刚刚结束的朝核问题六方会谈上美日韩三国团长的会议精神。这次会议上，美日韩就“对朝施加最大压力以阻止其核和导弹试验”达成一致。\n“日本海上自卫队派出两艘导弹驱逐舰加入美国航母战斗群，声称要对朝鲜可能发射的弹道导弹进行拦截。但奇怪的是，其中“五月雨”号驱逐舰并不具备导弹拦截能力。”马军指出，“足柄”号属于爱宕级导弹驱逐舰，装备有“宙斯盾”系统和“标准”-3导弹，具备导弹拦截能力。而 “五月雨”号则并未装备这些系统和导弹。因此，日本此举一方面是要向朝鲜施压，另一方面也想借机展示军力。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "美航母与日军舰菲律宾海汇合 人民网北京4月28日电 记者 黄子娟近日日本海上自卫队两艘驱逐舰与美国卡尔文森号航母战斗群在西太平洋举行联合训练。军事专家马军在接受央视采访时表示日本此举既是向朝鲜施加压力同时也想借机展示军力。 23日日本海上自卫队在官方网站发布声明称日本海上自卫队足柄号和五月雨号两艘驱逐舰与卡尔文森号航母战斗群于当天在西太平洋举行联合训练。共同社援引政府相关消息说联合训练会持续几天主要内容包括阵型战术通信演练等。 日媒称日美此次演习意在牵制多次发射弹道导弹并有迹象显示或实施第六次核试验的朝鲜向其进一步施加压力。 路透社称美日舰船会合地点位于日本以南2500多公里菲律宾以东的海域联合训练结束后会共同穿越公海到达朝鲜半岛附近海域。 谈到日本此举的意图军事专家马军表示日本派出驱逐舰与卡尔文森号航空母舰战斗群进行联合演练意在向朝鲜进一步施加压力这是落实刚刚结束的朝核问题六方会谈上美日韩三国团长的会议精神。这次会议上美日韩就对朝施加最大压力以阻止其核和导弹试验达成一致。 日本海上自卫队派出两艘导弹驱逐舰加入美国航母战斗群声称要对朝鲜可能发射的弹道导弹进行拦截。但奇怪的是其中五月雨号驱逐舰并不具备导弹拦截能力。马军指出足柄号属于爱宕级导弹驱逐舰装备有宙斯盾系统和标准3导弹具备导弹拦截能力。而 五月雨号则并未装备这些系统和导弹。因此日本此举一方面是要向朝鲜施压另一方面也想借机展示军力。 分享让更多人看到",
        "sentences": [
            "美航母与日军舰菲律宾海汇合 人民网北京4月28日电 记者 黄子娟近日日本海上自卫队两艘驱逐舰与美国卡尔文森号航母战斗群在西太平洋举行联合训练。",
            "军事专家马军在接受央视采访时表示日本此举既是向朝鲜施加压力同时也想借机展示军力。",
            "23日日本海上自卫队在官方网站发布声明称日本海上自卫队足柄号和五月雨号两艘驱逐舰与卡尔文森号航母战斗群于当天在西太平洋举行联合训练。",
            "共同社援引政府相关消息说联合训练会持续几天主要内容包括阵型战术通信演练等。",
            "日媒称日美此次演习意在牵制多次发射弹道导弹并有迹象显示或实施第六次核试验的朝鲜向其进一步施加压力。",
            "路透社称美日舰船会合地点位于日本以南2500多公里菲律宾以东的海域联合训练结束后会共同穿越公海到达朝鲜半岛附近海域。",
            "谈到日本此举的意图军事专家马军表示日本派出驱逐舰与卡尔文森号航空母舰战斗群进行联合演练意在向朝鲜进一步施加压力这是落实刚刚结束的朝核问题六方会谈上美日韩三国团长的会议精神。",
            "这次会议上美日韩就对朝施加最大压力以阻止其核和导弹试验达成一致。",
            "日本海上自卫队派出两艘导弹驱逐舰加入美国航母战斗群声称要对朝鲜可能发射的弹道导弹进行拦截。",
            "但奇怪的是其中五月雨号驱逐舰并不具备导弹拦截能力。",
            "马军指出足柄号属于爱宕级导弹驱逐舰装备有宙斯盾系统和标准3导弹具备导弹拦截能力。",
            "而 五月雨号则并未装备这些系统和导弹。",
            "因此日本此举一方面是要向朝鲜施压另一方面也想借机展示军力。"
        ],
        "filtered_sentences": [
            "谈到日本此举的意图军事专家马军表示日本派出驱逐舰与卡尔文森号航空母舰战斗群进行联合演练意在向朝鲜进一步施加压力这是落实刚刚结束的朝核问题六方会谈上美日韩三国团长的会议精神。",
            "这次会议上美日韩就对朝施加最大压力以阻止其核和导弹试验达成一致。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 13,
        "ratio": 0.15384615384615385
    },
    {
        "title": "美频繁进行战略武器演练 专家: 向朝展示力量优势-新华网",
        "link": "https://www.xinhuanet.com/mil/2017-05/04/c_129588428.htm",
        "date": "2017-05-04",
        "content": "据报道，美国一支B-1B战略轰炸机编队1日以朝鲜为假想敌目标，在韩国进行了核弹投掷演习。而且，美军近日还连续试射“民兵-3”洲际弹道导弹。军事专家在接受央视采访时表示，若美军B-1B轰炸机果真进行了模拟投掷核弹训练，该严重事态值得国际社会高度关注。美国频繁试射洲际导弹，是要让朝鲜意识到美军超强的远程打击能力。\n朝中社5月2日报道称，从关岛起飞的美军B-1B战略轰炸机编队1日秘密飞临朝鲜东海地区，与已在该区域部署的“卡尔·文森”号核动力航母和“密歇根”号核动力潜艇协同作战训练以后，在韩国上空进行对朝鲜重要目标投掷核弹的模拟训练。朝中社在报道中警告称，美军最新的军事挑衅再次把危险的半岛局势进一步推向核战争边缘。\n随后，美国空军发布的一则消息证实了朝中社的报道：美军2架B-1B轰炸机从关岛起飞以后，同日韩两国的空中作战力量进行了联合演练。韩国国防部5月2日也证实，1日两架美军B-1B战略轰炸机飞越半岛上空，并参加了与韩国空军进行的一次联合军事演习。有韩军消息人士对韩联社透露，在飞越日本海上空时，轰炸机还同“卡尔·文森”号航母上的舰载机实施了联合训练。韩联社认为，这很明显是美国针对朝鲜的又一次力量展示。\n军事专家尹卓指出，若美军B-1B轰炸机果真进行了模拟投掷核弹训练，该严重事态值得国际社会高度关注。美国拥有很多低当量的核武器，且美国认为使用低当量的核武器不属于战略核打击，不违反国际法。但实际上，即便是微型核武器也会轻易招来被打击国家的战略核反击，进而点燃核大战。美国从未承诺不首先使用核武器，或不对无核国家使用核武器，所以美国有可能对朝鲜使用低当量的核武器，这会给中国和俄罗斯带来巨大威胁。\n除了出动B-1B战略轰炸机编队，美军近日还动用了另一个“大杀器”——“民兵-3”陆基洲际弹道导弹。据美媒报道，美国空军计划在当地时间5月3日从西海岸加利福尼亚洲的范登堡空军基地向南太平洋马绍尔群岛试射一枚“民兵-3”洲际导弹，导弹飞行距离预计超过6800公里。\n央视指出，尽管美方强调，此次试射是早就计划好的，但值得注意的是，此次试射距离上次4月26日的“民兵-3”试射仅仅相隔一周的时间。而通常，美军试射洲际导弹的时间间隔在2个月左右。\n军事专家杜文龙表示，在一个星期内连续发射两次“民兵-3”洲际导弹的确罕见。美国此举可能一方面是要给朝鲜看，一方面也是要给其国内看。如今朝鲜半岛局势高热，美国此时连续试射“民兵-3”洲际导弹，意在将其军事优势淋漓尽致地展现在朝鲜面前。使朝鲜认识到美国超强的远程打击能力，而朝鲜的导弹和核力量在美国面前就像玩具一样。另外，就美国国内而言，“民兵-3”导弹是美军三位一体核打击中的短板，美军也希望通过试射为今后的技术研发和新型洲际导弹的列装提供理由。(邱越)",
        "source": "新华网",
        "quarter": "2017Q2",
        "cleaned_content": "据报道美国一支B1B战略轰炸机编队1日以朝鲜为假想敌目标在韩国进行了核弹投掷演习。而且美军近日还连续试射民兵3洲际弹道导弹。军事专家在接受央视采访时表示若美军B1B轰炸机果真进行了模拟投掷核弹训练该严重事态值得国际社会高度关注。美国频繁试射洲际导弹是要让朝鲜意识到美军超强的远程打击能力。 朝中社5月2日报道称从关岛起飞的美军B1B战略轰炸机编队1日秘密飞临朝鲜东海地区与已在该区域部署的卡尔文森号核动力航母和密歇根号核动力潜艇协同作战训练以后在韩国上空进行对朝鲜重要目标投掷核弹的模拟训练。朝中社在报道中警告称美军最新的军事挑衅再次把危险的半岛局势进一步推向核战争边缘。 随后美国空军发布的一则消息证实了朝中社的报道美军2架B1B轰炸机从关岛起飞以后同日韩两国的空中作战力量进行了联合演练。韩国国防部5月2日也证实1日两架美军B1B战略轰炸机飞越半岛上空并参加了与韩国空军进行的一次联合军事演习。有韩军消息人士对韩联社透露在飞越日本海上空时轰炸机还同卡尔文森号航母上的舰载机实施了联合训练。韩联社认为这很明显是美国针对朝鲜的又一次力量展示。 军事专家尹卓指出若美军B1B轰炸机果真进行了模拟投掷核弹训练该严重事态值得国际社会高度关注。美国拥有很多低当量的核武器且美国认为使用低当量的核武器不属于战略核打击不违反国际法。但实际上即便是微型核武器也会轻易招来被打击国家的战略核反击进而点燃核大战。美国从未承诺不首先使用核武器或不对无核国家使用核武器所以美国有可能对朝鲜使用低当量的核武器这会给中国和俄罗斯带来巨大威胁。 除了出动B1B战略轰炸机编队美军近日还动用了另一个大杀器民兵3陆基洲际弹道导弹。据美媒报道美国空军计划在当地时间5月3日从西海岸加利福尼亚洲的范登堡空军基地向南太平洋马绍尔群岛试射一枚民兵3洲际导弹导弹飞行距离预计超过6800公里。 央视指出尽管美方强调此次试射是早就计划好的但值得注意的是此次试射距离上次4月26日的民兵3试射仅仅相隔一周的时间。而通常美军试射洲际导弹的时间间隔在2个月左右。 军事专家杜文龙表示在一个星期内连续发射两次民兵3洲际导弹的确罕见。美国此举可能一方面是要给朝鲜看一方面也是要给其国内看。如今朝鲜半岛局势高热美国此时连续试射民兵3洲际导弹意在将其军事优势淋漓尽致地展现在朝鲜面前。使朝鲜认识到美国超强的远程打击能力而朝鲜的导弹和核力量在美国面前就像玩具一样。另外就美国国内而言民兵3导弹是美军三位一体核打击中的短板美军也希望通过试射为今后的技术研发和新型洲际导弹的列装提供理由。邱越",
        "sentences": [
            "据报道美国一支B1B战略轰炸机编队1日以朝鲜为假想敌目标在韩国进行了核弹投掷演习。",
            "而且美军近日还连续试射民兵3洲际弹道导弹。",
            "军事专家在接受央视采访时表示若美军B1B轰炸机果真进行了模拟投掷核弹训练该严重事态值得国际社会高度关注。",
            "美国频繁试射洲际导弹是要让朝鲜意识到美军超强的远程打击能力。",
            "朝中社5月2日报道称从关岛起飞的美军B1B战略轰炸机编队1日秘密飞临朝鲜东海地区与已在该区域部署的卡尔文森号核动力航母和密歇根号核动力潜艇协同作战训练以后在韩国上空进行对朝鲜重要目标投掷核弹的模拟训练。",
            "朝中社在报道中警告称美军最新的军事挑衅再次把危险的半岛局势进一步推向核战争边缘。",
            "随后美国空军发布的一则消息证实了朝中社的报道美军2架B1B轰炸机从关岛起飞以后同日韩两国的空中作战力量进行了联合演练。",
            "韩国国防部5月2日也证实1日两架美军B1B战略轰炸机飞越半岛上空并参加了与韩国空军进行的一次联合军事演习。",
            "有韩军消息人士对韩联社透露在飞越日本海上空时轰炸机还同卡尔文森号航母上的舰载机实施了联合训练。",
            "韩联社认为这很明显是美国针对朝鲜的又一次力量展示。",
            "军事专家尹卓指出若美军B1B轰炸机果真进行了模拟投掷核弹训练该严重事态值得国际社会高度关注。",
            "美国拥有很多低当量的核武器且美国认为使用低当量的核武器不属于战略核打击不违反国际法。",
            "但实际上即便是微型核武器也会轻易招来被打击国家的战略核反击进而点燃核大战。",
            "美国从未承诺不首先使用核武器或不对无核国家使用核武器所以美国有可能对朝鲜使用低当量的核武器这会给中国和俄罗斯带来巨大威胁。",
            "除了出动B1B战略轰炸机编队美军近日还动用了另一个大杀器民兵3陆基洲际弹道导弹。",
            "据美媒报道美国空军计划在当地时间5月3日从西海岸加利福尼亚洲的范登堡空军基地向南太平洋马绍尔群岛试射一枚民兵3洲际导弹导弹飞行距离预计超过6800公里。",
            "央视指出尽管美方强调此次试射是早就计划好的但值得注意的是此次试射距离上次4月26日的民兵3试射仅仅相隔一周的时间。",
            "而通常美军试射洲际导弹的时间间隔在2个月左右。",
            "军事专家杜文龙表示在一个星期内连续发射两次民兵3洲际导弹的确罕见。",
            "美国此举可能一方面是要给朝鲜看一方面也是要给其国内看。",
            "如今朝鲜半岛局势高热美国此时连续试射民兵3洲际导弹意在将其军事优势淋漓尽致地展现在朝鲜面前。",
            "使朝鲜认识到美国超强的远程打击能力而朝鲜的导弹和核力量在美国面前就像玩具一样。",
            "另外就美国国内而言民兵3导弹是美军三位一体核打击中的短板美军也希望通过试射为今后的技术研发和新型洲际导弹的列装提供理由。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "澳媒称美国希望澳加入美日韩反导演习-新华网",
        "link": "https://www.xinhuanet.com/mil/2017-06/02/c_129623537.htm",
        "date": "2017-06-02",
        "content": "澳大利亚《悉尼先驱晨报》网站5月30日报道称，在美国国会的推动下，澳大利亚可能被邀请参加美国、日本和韩国旨在击落朝鲜导弹的军事演习。\n国会中一名高层共和党人士提出一项议案，提议为这四个国家明年的弹道导弹防御联合演习拨款。\n重要的是，除了直接面临朝鲜核威胁的国家外，其中还包括了澳大利亚。防务专家们说，这表明华盛顿希望美国的盟友在对付地区威胁上发挥更大的作用。\n预计在近日于新加坡召开的香格里拉对话会上，如何对付朝鲜将成为重点议题。在这次会议上，澳大利亚总理马尔科姆·特恩布尔将发表主旨演讲，而美国国防部长詹姆斯·马蒂斯也将发表备受期待的讲话，提出美国的承诺和对亚洲的期待。\n众议院军事委员会主席马克·索恩伯里提出的亚太防务开支议案包括为“日本、韩国、澳大利亚和美国举行的防御朝鲜并战胜其弹道导弹部队而举行的联合演习和其他演习”支出1500万美元经费。\n澳大利亚战略政策研究所的军事专家马尔科姆·戴维斯说，可以用松峡的设施追踪导弹，但是澳大利亚也需要升级其三艘新的驱逐舰进行导弹防御。\n这些将在今年晚些时候开始投入使用的驱逐舰拥有可以追踪导弹的雷达系统，但是却无法将导弹击落。戴维斯说：“很明显，美国人希望澳大利亚更直接地参与导弹防御工作。”",
        "source": "新华网",
        "quarter": "2017Q2",
        "cleaned_content": "澳大利亚悉尼先驱晨报网站5月30日报道称在美国国会的推动下澳大利亚可能被邀请参加美国日本和韩国旨在击落朝鲜导弹的军事演习。 国会中一名高层共和党人士提出一项议案提议为这四个国家明年的弹道导弹防御联合演习拨款。 重要的是除了直接面临朝鲜核威胁的国家外其中还包括了澳大利亚。防务专家们说这表明华盛顿希望美国的盟友在对付地区威胁上发挥更大的作用。 预计在近日于新加坡召开的香格里拉对话会上如何对付朝鲜将成为重点议题。在这次会议上澳大利亚总理马尔科姆特恩布尔将发表主旨演讲而美国国防部长詹姆斯马蒂斯也将发表备受期待的讲话提出美国的承诺和对亚洲的期待。 众议院军事委员会主席马克索恩伯里提出的亚太防务开支议案包括为日本韩国澳大利亚和美国举行的防御朝鲜并战胜其弹道导弹部队而举行的联合演习和其他演习支出1500万美元经费。 澳大利亚战略政策研究所的军事专家马尔科姆戴维斯说可以用松峡的设施追踪导弹但是澳大利亚也需要升级其三艘新的驱逐舰进行导弹防御。 这些将在今年晚些时候开始投入使用的驱逐舰拥有可以追踪导弹的雷达系统但是却无法将导弹击落。戴维斯说很明显美国人希望澳大利亚更直接地参与导弹防御工作。",
        "sentences": [
            "澳大利亚悉尼先驱晨报网站5月30日报道称在美国国会的推动下澳大利亚可能被邀请参加美国日本和韩国旨在击落朝鲜导弹的军事演习。",
            "国会中一名高层共和党人士提出一项议案提议为这四个国家明年的弹道导弹防御联合演习拨款。",
            "重要的是除了直接面临朝鲜核威胁的国家外其中还包括了澳大利亚。",
            "防务专家们说这表明华盛顿希望美国的盟友在对付地区威胁上发挥更大的作用。",
            "预计在近日于新加坡召开的香格里拉对话会上如何对付朝鲜将成为重点议题。",
            "在这次会议上澳大利亚总理马尔科姆特恩布尔将发表主旨演讲而美国国防部长詹姆斯马蒂斯也将发表备受期待的讲话提出美国的承诺和对亚洲的期待。",
            "众议院军事委员会主席马克索恩伯里提出的亚太防务开支议案包括为日本韩国澳大利亚和美国举行的防御朝鲜并战胜其弹道导弹部队而举行的联合演习和其他演习支出1500万美元经费。",
            "澳大利亚战略政策研究所的军事专家马尔科姆戴维斯说可以用松峡的设施追踪导弹但是澳大利亚也需要升级其三艘新的驱逐舰进行导弹防御。",
            "这些将在今年晚些时候开始投入使用的驱逐舰拥有可以追踪导弹的雷达系统但是却无法将导弹击落。",
            "戴维斯说很明显美国人希望澳大利亚更直接地参与导弹防御工作。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "海外之声 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2017-06/12/content_1781733.htm",
        "date": "2017-06-12",
        "content": "2014年，习近平在中央财经领导小组第七次会议上的讲话强调，党的十八大提出的实施创新驱动发展战略，就是要推动以科技创新为核心的全面创新，坚持需求导向和产业化方向，坚持企业在创新中的主体地位，发挥市场在资源配置中的决定性作用和社会主义制度优势，增强科技进步对经济增长的贡献度，形成新的增长动力源泉，推动经济持续健康发展。数年来，中国企业坚持科技创新，加强知识产权保护，推动“中国制造”向“中国创造”转变。\n中国专利申请数比肩美日韩总和\n世界知识产权组织发布统计显示，2015年中国的专利申请数约110万项，首次突破100万项大关。申请数量与排在第二、三、四位的美国、日本和韩国3国的总和相当。中国2011年的专利申请数达到全球第一，此后逐年拉开与第二位的差距。\n全球整体的专利申请数约为288万项，同比增加7.8％，获得认可的专利数约为120万项，增长5.2％。按行业来看，计算机科技和电子相关领域申请较多。\n按受理申请的国家和地区来看，中国排在首位，其次为美国（约58万项），日本（约31万项）和韩国（约21万项）紧随其后。\n中国专利申请的增速在全球范围处于最高水平，同比增长18.7％。此外，印度尼西亚和俄罗斯增速也较快，分别为14.1%和12.9%。欧美和韩国的专利申请也在增加，而日本却减少了2.2％。\n——《日本经济新闻》\n中国科技企业商标申请量领跑全球\n2016年，以腾讯为首的中国知名科技企业在全球商标申请数量方面走在世界前列。根据商标搜索平台的数据显示，2016年腾讯提交了4100项商标申请。腾讯的业务涵盖游戏、社交媒体、支付以及其他大量经营活动。\n排在前20的还有以制造电视机起家的科技集团乐视以及电商集团阿里巴巴。两者的申请量分别为2200项和1700项。\n欧华律师事务所专注于知识产权和品牌保护的合伙人爱德华·查特顿表示：“本质上说，这是崛起中的中国企业试图在国际上保护他们的品牌。许多此类企业现在所做的事情是积极寻求海外业务扩张，而此举的先决条件是为自己的品牌申请保护。”\n近年来，中国企业已成为知识产权的积极申请者，他们斥重资搞内部研发，力图摆脱抄袭者的名声。德勤中国科技、传媒和电信业务主管周锦昌称这是一个“真正且非常有趣的趋势”，他还表示这与硅谷科技初创企业类似。他说：“当它们做大时，首先做的事情之一就是开始在世界各地积极保护品牌。”\n——英国《金融时报》",
        "source": "人民网",
        "quarter": "2017Q2",
        "cleaned_content": "2014年习近平在中央财经领导小组第七次会议上的讲话强调党的十八大提出的实施创新驱动发展战略就是要推动以科技创新为核心的全面创新坚持需求导向和产业化方向坚持企业在创新中的主体地位发挥市场在资源配置中的决定性作用和社会主义制度优势增强科技进步对经济增长的贡献度形成新的增长动力源泉推动经济持续健康发展。数年来中国企业坚持科技创新加强知识产权保护推动中国制造向中国创造转变。 中国专利申请数比肩美日韩总和 世界知识产权组织发布统计显示2015年中国的专利申请数约110万项首次突破100万项大关。申请数量与排在第二三四位的美国日本和韩国3国的总和相当。中国2011年的专利申请数达到全球第一此后逐年拉开与第二位的差距。 全球整体的专利申请数约为288万项同比增加78获得认可的专利数约为120万项增长52。按行业来看计算机科技和电子相关领域申请较多。 按受理申请的国家和地区来看中国排在首位其次为美国约58万项日本约31万项和韩国约21万项紧随其后。 中国专利申请的增速在全球范围处于最高水平同比增长187。此外印度尼西亚和俄罗斯增速也较快分别为141和129。欧美和韩国的专利申请也在增加而日本却减少了22。 日本经济新闻 中国科技企业商标申请量领跑全球 2016年以腾讯为首的中国知名科技企业在全球商标申请数量方面走在世界前列。根据商标搜索平台的数据显示2016年腾讯提交了4100项商标申请。腾讯的业务涵盖游戏社交媒体支付以及其他大量经营活动。 排在前20的还有以制造电视机起家的科技集团乐视以及电商集团阿里巴巴。两者的申请量分别为2200项和1700项。 欧华律师事务所专注于知识产权和品牌保护的合伙人爱德华查特顿表示本质上说这是崛起中的中国企业试图在国际上保护他们的品牌。许多此类企业现在所做的事情是积极寻求海外业务扩张而此举的先决条件是为自己的品牌申请保护。 近年来中国企业已成为知识产权的积极申请者他们斥重资搞内部研发力图摆脱抄袭者的名声。德勤中国科技传媒和电信业务主管周锦昌称这是一个真正且非常有趣的趋势他还表示这与硅谷科技初创企业类似。他说当它们做大时首先做的事情之一就是开始在世界各地积极保护品牌。 英国金融时报",
        "sentences": [
            "2014年习近平在中央财经领导小组第七次会议上的讲话强调党的十八大提出的实施创新驱动发展战略就是要推动以科技创新为核心的全面创新坚持需求导向和产业化方向坚持企业在创新中的主体地位发挥市场在资源配置中的决定性作用和社会主义制度优势增强科技进步对经济增长的贡献度形成新的增长动力源泉推动经济持续健康发展。",
            "数年来中国企业坚持科技创新加强知识产权保护推动中国制造向中国创造转变。",
            "中国专利申请数比肩美日韩总和 世界知识产权组织发布统计显示2015年中国的专利申请数约110万项首次突破100万项大关。",
            "申请数量与排在第二三四位的美国日本和韩国3国的总和相当。",
            "中国2011年的专利申请数达到全球第一此后逐年拉开与第二位的差距。",
            "全球整体的专利申请数约为288万项同比增加78获得认可的专利数约为120万项增长52。",
            "按行业来看计算机科技和电子相关领域申请较多。",
            "按受理申请的国家和地区来看中国排在首位其次为美国约58万项日本约31万项和韩国约21万项紧随其后。",
            "中国专利申请的增速在全球范围处于最高水平同比增长187。",
            "此外印度尼西亚和俄罗斯增速也较快分别为141和129。",
            "欧美和韩国的专利申请也在增加而日本却减少了22。",
            "日本经济新闻 中国科技企业商标申请量领跑全球 2016年以腾讯为首的中国知名科技企业在全球商标申请数量方面走在世界前列。",
            "根据商标搜索平台的数据显示2016年腾讯提交了4100项商标申请。",
            "腾讯的业务涵盖游戏社交媒体支付以及其他大量经营活动。",
            "排在前20的还有以制造电视机起家的科技集团乐视以及电商集团阿里巴巴。",
            "两者的申请量分别为2200项和1700项。",
            "欧华律师事务所专注于知识产权和品牌保护的合伙人爱德华查特顿表示本质上说这是崛起中的中国企业试图在国际上保护他们的品牌。",
            "许多此类企业现在所做的事情是积极寻求海外业务扩张而此举的先决条件是为自己的品牌申请保护。",
            "近年来中国企业已成为知识产权的积极申请者他们斥重资搞内部研发力图摆脱抄袭者的名声。",
            "德勤中国科技传媒和电信业务主管周锦昌称这是一个真正且非常有趣的趋势他还表示这与硅谷科技初创企业类似。",
            "他说当它们做大时首先做的事情之一就是开始在世界各地积极保护品牌。"
        ],
        "filtered_sentences": [
            "中国专利申请数比肩美日韩总和 世界知识产权组织发布统计显示2015年中国的专利申请数约110万项首次突破100万项大关。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 21,
        "ratio": 0.047619047619047616
    },
    {
        "title": "出言侮辱“慰安妇” 日驻美总领事惹恼韩国",
        "link": "https://www.xinhuanet.com/world/2017-06/28/c_129642165.htm",
        "date": "2017-06-28",
        "content": "日本驻美国亚特兰大领事馆总领事筱塚隆在接受当地媒体采访时，将“慰安妇”称为“卖春妇”，这一侮辱性言论令韩国极为不满。\n韩国外交部发言人赵俊赫２７日在例行记者会上表示，如果事情属实那么“这位外交高官的发言令人难以置信”。他说，“慰安妇”问题是战时性暴力问题，是重大的人权侵害问题，这是国际社会的共识。“筱塚的言论违反这一共识，极不恰当。”\n赵俊赫表示，韩国外交部正在确认报道内容是否属实，如确有其事，韩外交部将采取必要措施，包括进行外交抗议并要求筱塚撤回发言。\n据韩联社报道，筱塚在接受美国当地媒体采访时称，没有证据证明日军在第二次世界大战期间把从韩国带来的女性当成性奴隶，他将这些韩国女性称为收钱卖身的卖淫女。\n日韩２０１５年底就“慰安妇”问题达成“最终的，不可逆转的”协议。不过韩国新总统文在寅表示，多数韩国民众难以接受这份协议。一名韩国政府高官本月２３日透露，韩外交部最快将于月内组建专门工作组，对韩日“慰安妇”协议达成过程进行严查。此次审查结果将成为韩国政府判断是否继续维持这份协议的重要依据。（刘秀玲）【新华社微特稿】",
        "source": "新华网",
        "quarter": "2017Q2",
        "cleaned_content": "日本驻美国亚特兰大领事馆总领事筱塚隆在接受当地媒体采访时将慰安妇称为卖春妇这一侮辱性言论令韩国极为不满。 韩国外交部发言人赵俊赫２７日在例行记者会上表示如果事情属实那么这位外交高官的发言令人难以置信。他说慰安妇问题是战时性暴力问题是重大的人权侵害问题这是国际社会的共识。筱塚的言论违反这一共识极不恰当。 赵俊赫表示韩国外交部正在确认报道内容是否属实如确有其事韩外交部将采取必要措施包括进行外交抗议并要求筱塚撤回发言。 据韩联社报道筱塚在接受美国当地媒体采访时称没有证据证明日军在第二次世界大战期间把从韩国带来的女性当成性奴隶他将这些韩国女性称为收钱卖身的卖淫女。 日韩２０１５年底就慰安妇问题达成最终的不可逆转的协议。不过韩国新总统文在寅表示多数韩国民众难以接受这份协议。一名韩国政府高官本月２３日透露韩外交部最快将于月内组建专门工作组对韩日慰安妇协议达成过程进行严查。此次审查结果将成为韩国政府判断是否继续维持这份协议的重要依据。刘秀玲新华社微特稿",
        "sentences": [
            "日本驻美国亚特兰大领事馆总领事筱塚隆在接受当地媒体采访时将慰安妇称为卖春妇这一侮辱性言论令韩国极为不满。",
            "韩国外交部发言人赵俊赫２７日在例行记者会上表示如果事情属实那么这位外交高官的发言令人难以置信。",
            "他说慰安妇问题是战时性暴力问题是重大的人权侵害问题这是国际社会的共识。",
            "筱塚的言论违反这一共识极不恰当。",
            "赵俊赫表示韩国外交部正在确认报道内容是否属实如确有其事韩外交部将采取必要措施包括进行外交抗议并要求筱塚撤回发言。",
            "据韩联社报道筱塚在接受美国当地媒体采访时称没有证据证明日军在第二次世界大战期间把从韩国带来的女性当成性奴隶他将这些韩国女性称为收钱卖身的卖淫女。",
            "日韩２０１５年底就慰安妇问题达成最终的不可逆转的协议。",
            "不过韩国新总统文在寅表示多数韩国民众难以接受这份协议。",
            "一名韩国政府高官本月２３日透露韩外交部最快将于月内组建专门工作组对韩日慰安妇协议达成过程进行严查。",
            "此次审查结果将成为韩国政府判断是否继续维持这份协议的重要依据。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "美日韩就朝核问题发表声明：将联手继续对朝鲜施压",
        "link": "https://world.huanqiu.com/article/9CaKrnK3Xgp",
        "date": "2017-07-07",
        "content": "美国总统特朗普、韩国总统文在寅和日本首相安倍晋三6日在二十国集团汉堡峰会期间，就朝鲜半岛核问题举行会谈并发表联合声明，谴责朝鲜4日试射弹道导弹。\n声明说，朝鲜试射导弹公然违背联合国安理会决议，是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性，重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。\n声明还说，三国领导人决定敦促安理会对朝鲜采取新的制裁措施，同时呼吁国际社会迅速且完全执行所有相关安理会决议，减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作，以应对朝鲜可能带来的任何威胁。\n据报道，朝鲜4日宣布，当天成功试射了“火星-14”洲际弹道导弹。导弹按预定轨道飞行39分钟，准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令，并于4日在现场观看了发射。",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "美国总统特朗普韩国总统文在寅和日本首相安倍晋三6日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜4日试射弹道导弹。 声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。 声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。 据报道朝鲜4日宣布当天成功试射了火星14洲际弹道导弹。导弹按预定轨道飞行39分钟准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令并于4日在现场观看了发射。",
        "sentences": [
            "美国总统特朗普韩国总统文在寅和日本首相安倍晋三6日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜4日试射弹道导弹。",
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。",
            "三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。",
            "据报道朝鲜4日宣布当天成功试射了火星14洲际弹道导弹。",
            "导弹按预定轨道飞行39分钟准确命中朝鲜半岛东部海域公海上的预设目标。",
            "朝鲜最高领导人金正恩３日签署试射导弹的命令并于4日在现场观看了发射。"
        ],
        "filtered_sentences": [
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "美日韩领导人就朝核问题发表联合声明",
        "link": "https://world.huanqiu.com/hot/2017-07/10952611.html",
        "date": "2017-07-08",
        "content": "新华社德国汉堡７月７日电（记者胡尊元 乔继红）美国总统特朗普、韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间，就朝鲜半岛核问题举行会谈并发表联合声明，谴责朝鲜４日试射弹道导弹。\n声明说，朝鲜试射导弹公然违背联合国安理会决议，是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性，重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。\n声明还说，三国领导人决定敦促安理会对朝鲜采取新的制裁措施，同时呼吁国际社会迅速且完全执行所有相关安理会决议，减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作，以应对朝鲜可能带来的任何威胁。\n据报道，朝鲜４日宣布，当天成功试射了“火星－１４”洲际弹道导弹。导弹按预定轨道飞行３９分钟，准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令，并于４日在现场观看了发射。",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "新华社德国汉堡７月７日电记者胡尊元 乔继红美国总统特朗普韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜４日试射弹道导弹。 声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。 声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。 据报道朝鲜４日宣布当天成功试射了火星１４洲际弹道导弹。导弹按预定轨道飞行３９分钟准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令并于４日在现场观看了发射。",
        "sentences": [
            "新华社德国汉堡７月７日电记者胡尊元 乔继红美国总统特朗普韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜４日试射弹道导弹。",
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。",
            "三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。",
            "据报道朝鲜４日宣布当天成功试射了火星１４洲际弹道导弹。",
            "导弹按预定轨道飞行３９分钟准确命中朝鲜半岛东部海域公海上的预设目标。",
            "朝鲜最高领导人金正恩３日签署试射导弹的命令并于４日在现场观看了发射。"
        ],
        "filtered_sentences": [
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "朝鲜证实试射洲际弹道导弹美日韩回应",
        "link": "https://world.huanqiu.com/article/9CaKrnK4ncT",
        "date": "2017-07-28",
        "content": "中新社北京7月29日电 综合消息：朝鲜官方媒体29日证实，朝鲜于28日晚间第二次成功试射了“火星—14”洲际弹道导弹。\n朝中社29日报道称，朝鲜最高领导人金正恩27日签署进行第二次洲际弹道导弹试射的命令，并于28日在现场指导试射。报道称，试射在朝鲜西北部地区进行，导弹最大飞行高度为3724.9公里，飞行距离为998公里，飞行时长47分12秒，最终准确命中公海上的目标水域。\n金正恩表示，本次试射再次验证了洲际弹道导弹体系的可靠性，展现了朝鲜具备在任何地点和任意时间发射洲际弹道导弹的能力，清楚证明了美国本土全境都在朝鲜的射程以内。报道还说，本次试射对周边国家安全不会造成任何影响。\n韩国联合参谋本部分析认为，朝鲜28日试射的是洲际弹道导弹(ICBM)级别的导弹，从射程来看优于上一次，韩美两国正在对相关情况进行进一步分析。\n韩国总统文在寅29日凌晨1点紧急召开青瓦台国家安全保障会议。在会议上，文在寅下达指令，将立即与美国协商关于韩美间战略遏制力的强化方案，其中包括追加部署剩余的4辆“萨德”发射车。韩国政府于29日发表声明，强烈谴责朝鲜发射弹道导弹。\n美国总统特朗普28日也发表声明，谴责朝鲜在不到一个月时间内第二次发射洲际弹道导弹，称美国将采取一切必要步骤确保美国本土安全并保护该地区的盟友。美国国防部发言人戴维斯当天在声明中说，此次朝鲜导弹发射不会对北美构成威胁。\n日本防卫省发布消息称，朝鲜发射的导弹可能落入日本专属经济区水域。日本首相安倍晋三称，日本对此提出最强烈谴责和抗议。安倍还指示日相关部门全力收集分析情报，迅速准确向国民提供信息，彻底确认飞机船舶安全，并防不测事态发生。日本内阁官房长官菅义伟称，朝鲜发射的导弹，据推测经过45分钟飞行，可能落入了日本专属经济水域，目前暂无飞机或船舶遭受危害的消息。\n本月4日，朝鲜宣布成功试射“火星-14”洲际弹道导弹。(完)",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "中新社北京7月29日电 综合消息朝鲜官方媒体29日证实朝鲜于28日晚间第二次成功试射了火星14洲际弹道导弹。 朝中社29日报道称朝鲜最高领导人金正恩27日签署进行第二次洲际弹道导弹试射的命令并于28日在现场指导试射。报道称试射在朝鲜西北部地区进行导弹最大飞行高度为37249公里飞行距离为998公里飞行时长47分12秒最终准确命中公海上的目标水域。 金正恩表示本次试射再次验证了洲际弹道导弹体系的可靠性展现了朝鲜具备在任何地点和任意时间发射洲际弹道导弹的能力清楚证明了美国本土全境都在朝鲜的射程以内。报道还说本次试射对周边国家安全不会造成任何影响。 韩国联合参谋本部分析认为朝鲜28日试射的是洲际弹道导弹ICBM级别的导弹从射程来看优于上一次韩美两国正在对相关情况进行进一步分析。 韩国总统文在寅29日凌晨1点紧急召开青瓦台国家安全保障会议。在会议上文在寅下达指令将立即与美国协商关于韩美间战略遏制力的强化方案其中包括追加部署剩余的4辆萨德发射车。韩国政府于29日发表声明强烈谴责朝鲜发射弹道导弹。 美国总统特朗普28日也发表声明谴责朝鲜在不到一个月时间内第二次发射洲际弹道导弹称美国将采取一切必要步骤确保美国本土安全并保护该地区的盟友。美国国防部发言人戴维斯当天在声明中说此次朝鲜导弹发射不会对北美构成威胁。 日本防卫省发布消息称朝鲜发射的导弹可能落入日本专属经济区水域。日本首相安倍晋三称日本对此提出最强烈谴责和抗议。安倍还指示日相关部门全力收集分析情报迅速准确向国民提供信息彻底确认飞机船舶安全并防不测事态发生。日本内阁官房长官菅义伟称朝鲜发射的导弹据推测经过45分钟飞行可能落入了日本专属经济水域目前暂无飞机或船舶遭受危害的消息。 本月4日朝鲜宣布成功试射火星14洲际弹道导弹。完",
        "sentences": [
            "中新社北京7月29日电 综合消息朝鲜官方媒体29日证实朝鲜于28日晚间第二次成功试射了火星14洲际弹道导弹。",
            "朝中社29日报道称朝鲜最高领导人金正恩27日签署进行第二次洲际弹道导弹试射的命令并于28日在现场指导试射。",
            "报道称试射在朝鲜西北部地区进行导弹最大飞行高度为37249公里飞行距离为998公里飞行时长47分12秒最终准确命中公海上的目标水域。",
            "金正恩表示本次试射再次验证了洲际弹道导弹体系的可靠性展现了朝鲜具备在任何地点和任意时间发射洲际弹道导弹的能力清楚证明了美国本土全境都在朝鲜的射程以内。",
            "报道还说本次试射对周边国家安全不会造成任何影响。",
            "韩国联合参谋本部分析认为朝鲜28日试射的是洲际弹道导弹ICBM级别的导弹从射程来看优于上一次韩美两国正在对相关情况进行进一步分析。",
            "韩国总统文在寅29日凌晨1点紧急召开青瓦台国家安全保障会议。",
            "在会议上文在寅下达指令将立即与美国协商关于韩美间战略遏制力的强化方案其中包括追加部署剩余的4辆萨德发射车。",
            "韩国政府于29日发表声明强烈谴责朝鲜发射弹道导弹。",
            "美国总统特朗普28日也发表声明谴责朝鲜在不到一个月时间内第二次发射洲际弹道导弹称美国将采取一切必要步骤确保美国本土安全并保护该地区的盟友。",
            "美国国防部发言人戴维斯当天在声明中说此次朝鲜导弹发射不会对北美构成威胁。",
            "日本防卫省发布消息称朝鲜发射的导弹可能落入日本专属经济区水域。",
            "日本首相安倍晋三称日本对此提出最强烈谴责和抗议。",
            "安倍还指示日相关部门全力收集分析情报迅速准确向国民提供信息彻底确认飞机船舶安全并防不测事态发生。",
            "日本内阁官房长官菅义伟称朝鲜发射的导弹据推测经过45分钟飞行可能落入了日本专属经济水域目前暂无飞机或船舶遭受危害的消息。",
            "本月4日朝鲜宣布成功试射火星14洲际弹道导弹。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 16,
        "ratio": 0.0
    },
    {
        "title": "综合消息：美日称将对朝加大施压安理会将召开紧急会议-新华网",
        "link": "http://us.xinhuanet.com/2017-08/30/c_1121565921.htm",
        "date": "2017-08-30",
        "content": "新华社北京８月２９日电针对朝鲜最新试射导弹，美国和日本领导人进行通话，表示将加大对朝施压力度。应美日韩要求，联合国安理会将于美国东部时间２９日下午举行进行紧急会议，讨论朝鲜发射导弹问题。\n美国白宫２９日在一份声明中说，美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成“严重的和直接的”威胁。美日领导人承诺将加大对朝施压力度，并将竭力说服国际社会对朝施压。\n特朗普当天在另一份声明中表示，朝鲜的威胁性举措和破坏安定的行为只会加剧朝鲜的孤立状态。他还称，关于半岛核问题的所有解决办法都在考虑范围内。\n据日本媒体报道，朝鲜于日本当地时间２９日早５时５８分发射一枚导弹，导弹于６时０６分左右飞过日本北海道襟裳岬地区，其后落入该地区以东１１８０公里的太平洋海域。\n安倍当天表示，朝鲜发射导弹飞越日本上空的行为对日本是“前所未有的重大威胁”，日方已向朝鲜表示严正抗议。\n联合国秘书长古特雷斯也通过发言人发表声明，认为朝鲜发射弹道导弹违反了联合国相关决议，“破坏了地区安全和稳定以及营造对话空间的努力”。古特雷斯敦促朝鲜政府全面履行国际义务，努力朝重新打开沟通渠道的方向努力。\n欧盟外交与安全政策高级代表莫盖里尼２９日发表声明，谴责朝鲜发射导弹飞越日本上空，并称欧盟将根据联合国安理会的审议情况，与主要合作伙伴密切磋商，考虑进一步适当回应。\n韩国政府当天发表声明，强烈谴责朝鲜不顾联合国安理会涉朝第２３７１号决议和国际社会严重警告，再次“挑衅”。声明敦促朝方立刻重返谈判道路，认识到只有无核化才是实现其安全与经济发展的唯一途径。声明说，如果朝方继续“挑衅”活动，韩方将基于韩美联盟坚决应对。（参与记者：陆佳飞、周而捷、郑江华、王建刚、尚绪谦）\n日本说朝鲜发射一枚导弹从日本上空飞过\n朝鲜再射导弹 日韩美俄神经紧绷",
        "source": "新华网",
        "quarter": "2017Q3",
        "cleaned_content": "新华社北京８月２９日电针对朝鲜最新试射导弹美国和日本领导人进行通话表示将加大对朝施压力度。应美日韩要求联合国安理会将于美国东部时间２９日下午举行进行紧急会议讨论朝鲜发射导弹问题。 美国白宫２９日在一份声明中说美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成严重的和直接的威胁。美日领导人承诺将加大对朝施压力度并将竭力说服国际社会对朝施压。 特朗普当天在另一份声明中表示朝鲜的威胁性举措和破坏安定的行为只会加剧朝鲜的孤立状态。他还称关于半岛核问题的所有解决办法都在考虑范围内。 据日本媒体报道朝鲜于日本当地时间２９日早５时５８分发射一枚导弹导弹于６时０６分左右飞过日本北海道襟裳岬地区其后落入该地区以东１１８０公里的太平洋海域。 安倍当天表示朝鲜发射导弹飞越日本上空的行为对日本是前所未有的重大威胁日方已向朝鲜表示严正抗议。 联合国秘书长古特雷斯也通过发言人发表声明认为朝鲜发射弹道导弹违反了联合国相关决议破坏了地区安全和稳定以及营造对话空间的努力。古特雷斯敦促朝鲜政府全面履行国际义务努力朝重新打开沟通渠道的方向努力。 欧盟外交与安全政策高级代表莫盖里尼２９日发表声明谴责朝鲜发射导弹飞越日本上空并称欧盟将根据联合国安理会的审议情况与主要合作伙伴密切磋商考虑进一步适当回应。 韩国政府当天发表声明强烈谴责朝鲜不顾联合国安理会涉朝第２３７１号决议和国际社会严重警告再次挑衅。声明敦促朝方立刻重返谈判道路认识到只有无核化才是实现其安全与经济发展的唯一途径。声明说如果朝方继续挑衅活动韩方将基于韩美联盟坚决应对。参与记者陆佳飞周而捷郑江华王建刚尚绪谦 日本说朝鲜发射一枚导弹从日本上空飞过 朝鲜再射导弹 日韩美俄神经紧绷",
        "sentences": [
            "新华社北京８月２９日电针对朝鲜最新试射导弹美国和日本领导人进行通话表示将加大对朝施压力度。",
            "应美日韩要求联合国安理会将于美国东部时间２９日下午举行进行紧急会议讨论朝鲜发射导弹问题。",
            "美国白宫２９日在一份声明中说美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成严重的和直接的威胁。",
            "美日领导人承诺将加大对朝施压力度并将竭力说服国际社会对朝施压。",
            "特朗普当天在另一份声明中表示朝鲜的威胁性举措和破坏安定的行为只会加剧朝鲜的孤立状态。",
            "他还称关于半岛核问题的所有解决办法都在考虑范围内。",
            "据日本媒体报道朝鲜于日本当地时间２９日早５时５８分发射一枚导弹导弹于６时０６分左右飞过日本北海道襟裳岬地区其后落入该地区以东１１８０公里的太平洋海域。",
            "安倍当天表示朝鲜发射导弹飞越日本上空的行为对日本是前所未有的重大威胁日方已向朝鲜表示严正抗议。",
            "联合国秘书长古特雷斯也通过发言人发表声明认为朝鲜发射弹道导弹违反了联合国相关决议破坏了地区安全和稳定以及营造对话空间的努力。",
            "古特雷斯敦促朝鲜政府全面履行国际义务努力朝重新打开沟通渠道的方向努力。",
            "欧盟外交与安全政策高级代表莫盖里尼２９日发表声明谴责朝鲜发射导弹飞越日本上空并称欧盟将根据联合国安理会的审议情况与主要合作伙伴密切磋商考虑进一步适当回应。",
            "韩国政府当天发表声明强烈谴责朝鲜不顾联合国安理会涉朝第２３７１号决议和国际社会严重警告再次挑衅。",
            "声明敦促朝方立刻重返谈判道路认识到只有无核化才是实现其安全与经济发展的唯一途径。",
            "声明说如果朝方继续挑衅活动韩方将基于韩美联盟坚决应对。"
        ],
        "filtered_sentences": [
            "应美日韩要求联合国安理会将于美国东部时间２９日下午举行进行紧急会议讨论朝鲜发射导弹问题。",
            "美国白宫２９日在一份声明中说美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成严重的和直接的威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 14,
        "ratio": 0.14285714285714285
    },
    {
        "title": "美国务卿与韩日外长就朝鲜发射导弹通话",
        "link": "https://world.huanqiu.com/article/9CaKrnK4YcR",
        "date": "2017-08-30",
        "content": "中新社华盛顿8月29日电 美国国务院29日发表声明称，美国国务卿蒂勒森分别与日本外相河野太郎、韩国外长康京和通电话，讨论朝鲜发射导弹飞越日本一事。\n据韩联社报道，朝鲜于当地时间29日凌晨发射一枚弹道导弹，该导弹飞越日本上空落在北太平洋海域。\n美国国务院新闻发言人希瑟·诺尔特在声明中称，蒂勒森、河野太郎、康京和都认为，此次发射系朝鲜挑衅行为的升级，并展示出朝鲜对美国、日本、韩国及世界各国的威胁。\n声明称，蒂勒森与河野太郎、康京和重申了美日韩同盟以及美国对防卫日韩的坚定承诺。三人皆表示，将继续密切协调对朝鲜施压，向朝鲜表明其一再违反联合国安理会决议的行为只会导致国际社会对其谴责和孤立。(完)",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "中新社华盛顿8月29日电 美国国务院29日发表声明称美国国务卿蒂勒森分别与日本外相河野太郎韩国外长康京和通电话讨论朝鲜发射导弹飞越日本一事。 据韩联社报道朝鲜于当地时间29日凌晨发射一枚弹道导弹该导弹飞越日本上空落在北太平洋海域。 美国国务院新闻发言人希瑟诺尔特在声明中称蒂勒森河野太郎康京和都认为此次发射系朝鲜挑衅行为的升级并展示出朝鲜对美国日本韩国及世界各国的威胁。 声明称蒂勒森与河野太郎康京和重申了美日韩同盟以及美国对防卫日韩的坚定承诺。三人皆表示将继续密切协调对朝鲜施压向朝鲜表明其一再违反联合国安理会决议的行为只会导致国际社会对其谴责和孤立。完",
        "sentences": [
            "中新社华盛顿8月29日电 美国国务院29日发表声明称美国国务卿蒂勒森分别与日本外相河野太郎韩国外长康京和通电话讨论朝鲜发射导弹飞越日本一事。",
            "据韩联社报道朝鲜于当地时间29日凌晨发射一枚弹道导弹该导弹飞越日本上空落在北太平洋海域。",
            "美国国务院新闻发言人希瑟诺尔特在声明中称蒂勒森河野太郎康京和都认为此次发射系朝鲜挑衅行为的升级并展示出朝鲜对美国日本韩国及世界各国的威胁。",
            "声明称蒂勒森与河野太郎康京和重申了美日韩同盟以及美国对防卫日韩的坚定承诺。",
            "三人皆表示将继续密切协调对朝鲜施压向朝鲜表明其一再违反联合国安理会决议的行为只会导致国际社会对其谴责和孤立。"
        ],
        "filtered_sentences": [
            "声明称蒂勒森与河野太郎康京和重申了美日韩同盟以及美国对防卫日韩的坚定承诺。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "联合国安理会：严厉谴责朝鲜导弹试射",
        "link": "http://www.81.cn/bqtd/2017-08/31/content_7738587.htm",
        "date": "2017-08-31",
        "content": "新华社联合国８月２９日电（记者王建刚　尚绪谦）联合国安理会２９日晚发表主席声明，严厉谴责朝鲜最新导弹试射。声明要求朝鲜严格遵守联合国相关决议，立即停止导弹试射。声明说，朝鲜的行为“不仅对地区造成威胁，对所有联合国会员国也构成了威胁”。声明要求朝鲜立即停止此类“粗暴行为”，“完全、可验证和不可逆地放弃所有核武器以及现存的核计划……不再进行任何新的核试验，停止进一步的挑衅行为，并放弃其他现存大规模杀伤性武器”。声明说，安理会认为，朝鲜发射从日本上空飞过的导弹及最近一系列的举动和公开言论，意在蓄意破坏地区和平与稳定，安理会对此表示严重关注。此外，声明要求安理会所有理事国“严格、全面、立即执行涉朝相关决议”，并重申维护朝鲜半岛以及东北亚和平与稳定的重要性。声明强调，安理会承诺通过和平、外交以及政治手段解决相关问题，并欢迎通过对话和平全面解决问题的努力。中国常驻联合国代表刘结一在当晚举行的安理会公开会议上表示，“中方反对朝鲜违反安理会决议进行有关发射活动。我们要求朝方遵守安理会有关决议要求，呼吁有关各方保持克制，不要做相互刺激、加剧地区紧张局势的事，共同维护朝鲜半岛的和平稳定。”他表示，中方提出的“双暂停”倡议和“双轨并行”思路是妥善解决半岛问题的现实可行方案。希望有关各方认真考虑并积极响应，同中方一道为解决半岛问题开辟有效路径。应美日韩三国要求，安理会当天下午就朝鲜最新导弹试射举行闭门磋商。会后，安理会于当晚再次举行公开会议，并发明主席声明。",
        "source": "中国军网",
        "quarter": "2017Q3",
        "cleaned_content": "新华社联合国８月２９日电记者王建刚 尚绪谦联合国安理会２９日晚发表主席声明严厉谴责朝鲜最新导弹试射。声明要求朝鲜严格遵守联合国相关决议立即停止导弹试射。声明说朝鲜的行为不仅对地区造成威胁对所有联合国会员国也构成了威胁。声明要求朝鲜立即停止此类粗暴行为完全可验证和不可逆地放弃所有核武器以及现存的核计划不再进行任何新的核试验停止进一步的挑衅行为并放弃其他现存大规模杀伤性武器。声明说安理会认为朝鲜发射从日本上空飞过的导弹及最近一系列的举动和公开言论意在蓄意破坏地区和平与稳定安理会对此表示严重关注。此外声明要求安理会所有理事国严格全面立即执行涉朝相关决议并重申维护朝鲜半岛以及东北亚和平与稳定的重要性。声明强调安理会承诺通过和平外交以及政治手段解决相关问题并欢迎通过对话和平全面解决问题的努力。中国常驻联合国代表刘结一在当晚举行的安理会公开会议上表示中方反对朝鲜违反安理会决议进行有关发射活动。我们要求朝方遵守安理会有关决议要求呼吁有关各方保持克制不要做相互刺激加剧地区紧张局势的事共同维护朝鲜半岛的和平稳定。他表示中方提出的双暂停倡议和双轨并行思路是妥善解决半岛问题的现实可行方案。希望有关各方认真考虑并积极响应同中方一道为解决半岛问题开辟有效路径。应美日韩三国要求安理会当天下午就朝鲜最新导弹试射举行闭门磋商。会后安理会于当晚再次举行公开会议并发明主席声明。",
        "sentences": [
            "新华社联合国８月２９日电记者王建刚 尚绪谦联合国安理会２９日晚发表主席声明严厉谴责朝鲜最新导弹试射。",
            "声明要求朝鲜严格遵守联合国相关决议立即停止导弹试射。",
            "声明说朝鲜的行为不仅对地区造成威胁对所有联合国会员国也构成了威胁。",
            "声明要求朝鲜立即停止此类粗暴行为完全可验证和不可逆地放弃所有核武器以及现存的核计划不再进行任何新的核试验停止进一步的挑衅行为并放弃其他现存大规模杀伤性武器。",
            "声明说安理会认为朝鲜发射从日本上空飞过的导弹及最近一系列的举动和公开言论意在蓄意破坏地区和平与稳定安理会对此表示严重关注。",
            "此外声明要求安理会所有理事国严格全面立即执行涉朝相关决议并重申维护朝鲜半岛以及东北亚和平与稳定的重要性。",
            "声明强调安理会承诺通过和平外交以及政治手段解决相关问题并欢迎通过对话和平全面解决问题的努力。",
            "中国常驻联合国代表刘结一在当晚举行的安理会公开会议上表示中方反对朝鲜违反安理会决议进行有关发射活动。",
            "我们要求朝方遵守安理会有关决议要求呼吁有关各方保持克制不要做相互刺激加剧地区紧张局势的事共同维护朝鲜半岛的和平稳定。",
            "他表示中方提出的双暂停倡议和双轨并行思路是妥善解决半岛问题的现实可行方案。",
            "希望有关各方认真考虑并积极响应同中方一道为解决半岛问题开辟有效路径。",
            "应美日韩三国要求安理会当天下午就朝鲜最新导弹试射举行闭门磋商。",
            "会后安理会于当晚再次举行公开会议并发明主席声明。"
        ],
        "filtered_sentences": [
            "应美日韩三国要求安理会当天下午就朝鲜最新导弹试射举行闭门磋商。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 13,
        "ratio": 0.07692307692307693
    },
    {
        "title": "特朗普与安倍晋三通话:强调美日韩三国密切合作的重要性",
        "link": "https://world.huanqiu.com/article/9CaKrnK51LB",
        "date": "2017-09-03",
        "content": "当地时间9月2日，美国总统特朗普与日本首相安倍晋三通话并重申了在面对“朝鲜日益增长的威胁上”美日韩三国密切合作的重要性。特朗普也表达了对在联合国大会上三方合作的期待。在美日领导人通话之前，朝鲜国家媒体报道朝鲜领导人金正恩视察了可放入洲际导弹中的氢弹弹头。美国媒体猜测这可能是朝鲜即将开展新的核试验的信号。(央视记者 崔泠南)",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "当地时间9月2日美国总统特朗普与日本首相安倍晋三通话并重申了在面对朝鲜日益增长的威胁上美日韩三国密切合作的重要性。特朗普也表达了对在联合国大会上三方合作的期待。在美日领导人通话之前朝鲜国家媒体报道朝鲜领导人金正恩视察了可放入洲际导弹中的氢弹弹头。美国媒体猜测这可能是朝鲜即将开展新的核试验的信号。央视记者 崔泠南",
        "sentences": [
            "当地时间9月2日美国总统特朗普与日本首相安倍晋三通话并重申了在面对朝鲜日益增长的威胁上美日韩三国密切合作的重要性。",
            "特朗普也表达了对在联合国大会上三方合作的期待。",
            "在美日领导人通话之前朝鲜国家媒体报道朝鲜领导人金正恩视察了可放入洲际导弹中的氢弹弹头。",
            "美国媒体猜测这可能是朝鲜即将开展新的核试验的信号。"
        ],
        "filtered_sentences": [
            "当地时间9月2日美国总统特朗普与日本首相安倍晋三通话并重申了在面对朝鲜日益增长的威胁上美日韩三国密切合作的重要性。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "美媒:美国或增加对亚洲盟国军售 日韩再现发展核武器论调",
        "link": "https://www.xinhuanet.com/world/2017-09/11/c_129700647.htm",
        "date": "2017-09-11",
        "content": "美媒称，美国总统特朗普就对朝潜在军事选项的立场更加强硬，不仅提出向其亚洲盟友提供数十亿美元全新武器装备，还称韩军应该在导弹上使用载荷量更大的常规弹头以起到威慑作用。\n美国《华尔街日报》网站9月6日刊登题为《特朗普：美国可能增加对亚洲盟国的军售》的报道称，特朗普上周末与韩国总统文在寅通电话时传达的重点信息是军备购置提议，白宫称，特朗普在通话中同意取消美韩十几年前的一项协议中规定的韩军导弹弹头的载荷限制，允许韩国使用更强大的常规武器。据知情官员称，特朗普在通话中还表示，他在“观念上认同”盟国从美国购置数十亿美元武器装备。\n一名美国官员表示，五角大楼未提供具体信息，但并不知悉任何规模符合白宫描述的待决交易。\n报道称，特朗普需要国会的批准方能授权大部分武器交易。但华盛顿防务智库新美国安全中心的亚太安全项目负责人克罗宁认为，考虑到美国与韩国和日本的紧密关系以及现有的条约，推进军售进程不会很难。\n克罗宁称，总的来看，特朗普是在推一扇已经打开的门。他说，国会及盟友有现成的协议可供遵循，之前也有以国家安全为由绕过（国会）的先例，所有这些让情况变得有点复杂。\n美国的一些军事选项，例如将日本纳入已成惯例的美韩军演，会增大朝鲜的压力。\n奥巴马执政时期五角大楼高级亚洲政策官员、现任智库伍德罗·威尔逊中心负责人的亚伯拉罕·登马克认为，让日本加入到美国在该地区的一些关键军演将是“非常有益的”。他说，一开始的规模可能较小，但会逐渐扩大。\n出于美国是否愿意保护韩国和日本的疑虑，韩国三个主要反对党的知名成员以及日本部分边缘政界人士要求各自的国家发展自己的核武器，而多年来这样的观点一直是禁忌。\n美国太平洋舰队司令海军上将斯威夫特9月5日表示，这样的担忧并无根据。他承认韩国和日本存在多种声音，但表示美国军方与韩国和日本军方合作的密切程度超过以往任何时候。",
        "source": "新华网",
        "quarter": "2017Q3",
        "cleaned_content": "美媒称美国总统特朗普就对朝潜在军事选项的立场更加强硬不仅提出向其亚洲盟友提供数十亿美元全新武器装备还称韩军应该在导弹上使用载荷量更大的常规弹头以起到威慑作用。 美国华尔街日报网站9月6日刊登题为特朗普美国可能增加对亚洲盟国的军售的报道称特朗普上周末与韩国总统文在寅通电话时传达的重点信息是军备购置提议白宫称特朗普在通话中同意取消美韩十几年前的一项协议中规定的韩军导弹弹头的载荷限制允许韩国使用更强大的常规武器。据知情官员称特朗普在通话中还表示他在观念上认同盟国从美国购置数十亿美元武器装备。 一名美国官员表示五角大楼未提供具体信息但并不知悉任何规模符合白宫描述的待决交易。 报道称特朗普需要国会的批准方能授权大部分武器交易。但华盛顿防务智库新美国安全中心的亚太安全项目负责人克罗宁认为考虑到美国与韩国和日本的紧密关系以及现有的条约推进军售进程不会很难。 克罗宁称总的来看特朗普是在推一扇已经打开的门。他说国会及盟友有现成的协议可供遵循之前也有以国家安全为由绕过国会的先例所有这些让情况变得有点复杂。 美国的一些军事选项例如将日本纳入已成惯例的美韩军演会增大朝鲜的压力。 奥巴马执政时期五角大楼高级亚洲政策官员现任智库伍德罗威尔逊中心负责人的亚伯拉罕登马克认为让日本加入到美国在该地区的一些关键军演将是非常有益的。他说一开始的规模可能较小但会逐渐扩大。 出于美国是否愿意保护韩国和日本的疑虑韩国三个主要反对党的知名成员以及日本部分边缘政界人士要求各自的国家发展自己的核武器而多年来这样的观点一直是禁忌。 美国太平洋舰队司令海军上将斯威夫特9月5日表示这样的担忧并无根据。他承认韩国和日本存在多种声音但表示美国军方与韩国和日本军方合作的密切程度超过以往任何时候。",
        "sentences": [
            "美媒称美国总统特朗普就对朝潜在军事选项的立场更加强硬不仅提出向其亚洲盟友提供数十亿美元全新武器装备还称韩军应该在导弹上使用载荷量更大的常规弹头以起到威慑作用。",
            "美国华尔街日报网站9月6日刊登题为特朗普美国可能增加对亚洲盟国的军售的报道称特朗普上周末与韩国总统文在寅通电话时传达的重点信息是军备购置提议白宫称特朗普在通话中同意取消美韩十几年前的一项协议中规定的韩军导弹弹头的载荷限制允许韩国使用更强大的常规武器。",
            "据知情官员称特朗普在通话中还表示他在观念上认同盟国从美国购置数十亿美元武器装备。",
            "一名美国官员表示五角大楼未提供具体信息但并不知悉任何规模符合白宫描述的待决交易。",
            "报道称特朗普需要国会的批准方能授权大部分武器交易。",
            "但华盛顿防务智库新美国安全中心的亚太安全项目负责人克罗宁认为考虑到美国与韩国和日本的紧密关系以及现有的条约推进军售进程不会很难。",
            "克罗宁称总的来看特朗普是在推一扇已经打开的门。",
            "他说国会及盟友有现成的协议可供遵循之前也有以国家安全为由绕过国会的先例所有这些让情况变得有点复杂。",
            "美国的一些军事选项例如将日本纳入已成惯例的美韩军演会增大朝鲜的压力。",
            "奥巴马执政时期五角大楼高级亚洲政策官员现任智库伍德罗威尔逊中心负责人的亚伯拉罕登马克认为让日本加入到美国在该地区的一些关键军演将是非常有益的。",
            "他说一开始的规模可能较小但会逐渐扩大。",
            "出于美国是否愿意保护韩国和日本的疑虑韩国三个主要反对党的知名成员以及日本部分边缘政界人士要求各自的国家发展自己的核武器而多年来这样的观点一直是禁忌。",
            "美国太平洋舰队司令海军上将斯威夫特9月5日表示这样的担忧并无根据。",
            "他承认韩国和日本存在多种声音但表示美国军方与韩国和日本军方合作的密切程度超过以往任何时候。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 14,
        "ratio": 0.0
    },
    {
        "title": "美日韩称朝鲜试射导弹飞越日本上空",
        "link": "https://world.huanqiu.com/article/9CaKrnK5cAQ",
        "date": "2017-09-15",
        "content": "新华社北京９月１５日电 综合新华社驻外记者报道：美国太平洋司令部称，朝鲜１５日早晨试射一枚中程弹道导弹，导弹飞过日本上空后坠入日本以东太平洋海域。\n美军太平洋司令部声明说，美军于格林威治时间１４日２１时５７分（北京时间１５日５时５７分）探测到朝鲜进行导弹试射。声明说，导弹飞过日本北部上空，最终坠入日本以东的太平洋海域。\n声明还说，北美防空司令部评估后确定，此次朝鲜试射的导弹不对北美构成威胁。美军太平洋司令部评估后确定，此次朝鲜试射导弹也不对美国关岛构成威胁。\n美国白宫当天发表简短声明说，美国总统特朗普已就朝鲜最新试射导弹接受了吹风。\n日本政府１５日确认，朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。\n据日本广播协会电视台报道，朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。当天早晨，日本政府通过“全国瞬时警报系统”向东北部１２县发出警报。\n韩国媒体１５日援引韩军联合参谋本部发布的消息报道，朝鲜当天上午在平壤顺安一带发射导弹。韩国总统府已召集国家安保会议商讨对策。\n据悉，联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。\n朝鲜于９月３日进行第六次核试验。联合国安理会１１日一致通过第２３７５号决议，决定对朝鲜实施新的制裁。朝鲜外务省１３日发表公报说，朝鲜对该决议予以“严厉谴责和全面反对”。（参与记者记者耿学鹏、姚琪琳、陆佳飞、刘晨、姜俏梅）",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "新华社北京９月１５日电 综合新华社驻外记者报道美国太平洋司令部称朝鲜１５日早晨试射一枚中程弹道导弹导弹飞过日本上空后坠入日本以东太平洋海域。 美军太平洋司令部声明说美军于格林威治时间１４日２１时５７分北京时间１５日５时５７分探测到朝鲜进行导弹试射。声明说导弹飞过日本北部上空最终坠入日本以东的太平洋海域。 声明还说北美防空司令部评估后确定此次朝鲜试射的导弹不对北美构成威胁。美军太平洋司令部评估后确定此次朝鲜试射导弹也不对美国关岛构成威胁。 美国白宫当天发表简短声明说美国总统特朗普已就朝鲜最新试射导弹接受了吹风。 日本政府１５日确认朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。 据日本广播协会电视台报道朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。当天早晨日本政府通过全国瞬时警报系统向东北部１２县发出警报。 韩国媒体１５日援引韩军联合参谋本部发布的消息报道朝鲜当天上午在平壤顺安一带发射导弹。韩国总统府已召集国家安保会议商讨对策。 据悉联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。 朝鲜于９月３日进行第六次核试验。联合国安理会１１日一致通过第２３７５号决议决定对朝鲜实施新的制裁。朝鲜外务省１３日发表公报说朝鲜对该决议予以严厉谴责和全面反对。参与记者记者耿学鹏姚琪琳陆佳飞刘晨姜俏梅",
        "sentences": [
            "新华社北京９月１５日电 综合新华社驻外记者报道美国太平洋司令部称朝鲜１５日早晨试射一枚中程弹道导弹导弹飞过日本上空后坠入日本以东太平洋海域。",
            "美军太平洋司令部声明说美军于格林威治时间１４日２１时５７分北京时间１５日５时５７分探测到朝鲜进行导弹试射。",
            "声明说导弹飞过日本北部上空最终坠入日本以东的太平洋海域。",
            "声明还说北美防空司令部评估后确定此次朝鲜试射的导弹不对北美构成威胁。",
            "美军太平洋司令部评估后确定此次朝鲜试射导弹也不对美国关岛构成威胁。",
            "美国白宫当天发表简短声明说美国总统特朗普已就朝鲜最新试射导弹接受了吹风。",
            "日本政府１５日确认朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。",
            "日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。",
            "据日本广播协会电视台报道朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。",
            "当天早晨日本政府通过全国瞬时警报系统向东北部１２县发出警报。",
            "韩国媒体１５日援引韩军联合参谋本部发布的消息报道朝鲜当天上午在平壤顺安一带发射导弹。",
            "韩国总统府已召集国家安保会议商讨对策。",
            "据悉联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。",
            "朝鲜于９月３日进行第六次核试验。",
            "联合国安理会１１日一致通过第２３７５号决议决定对朝鲜实施新的制裁。",
            "朝鲜外务省１３日发表公报说朝鲜对该决议予以严厉谴责和全面反对。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 16,
        "ratio": 0.0
    },
    {
        "title": "应全面完整执行联合国相关决议",
        "link": "http://theory.people.com.cn/n1/2017/0918/c40531-29540785.html",
        "date": "2017-09-18",
        "content": "近期，朝鲜半岛不安宁。据韩军联合参谋本部9月15日消息，朝鲜当天凌晨向半岛东部海域发射一枚导弹后，韩国也立即向半岛东部海域发射“玄武-2”弹道导弹。\n面对紧张态势升级，美国务卿蒂勒森要求对朝施压，还将矛头指向了中俄。美方提出，中国是朝鲜“大部分石油”的提供国，俄罗斯是“雇佣朝鲜强制劳工数量最多的国家”，由此呼吁中俄对朝采取“直接行动”。显然，美要求中俄在上述两方面对朝追加制裁。而美官员更将此作为中俄“对朝发射导弹零容忍态度”的标杆。\n事实上，美惯于炒作朝核问题“中国责任论”。美及其盟友已多次叫嚣，中国应充分利用影响力，承担更大责任，发挥更大作用，采取更多措施，加大对朝施压。所谓“中国责任论”，实质是赤裸裸的道德绑架。只要中国与美在对朝政策上存在差异，不愿全面配合美对朝施压，就会被美冠以“不负责任”甚至“纵容朝鲜”的罪名。中国对此心知肚明，绝不接受美方强加的“责任”。\n中国的底气来自秉持的客观公正原则。朝鲜不顾国际社会普遍反对，再次进行核试验，严重违反联合国安理会决议，中方赞同安理会就此采取必要措施。安理会于9月11日通过的第2375号决议，反映了安理会成员维护半岛及地区和平稳定、推进半岛无核化进程及维护国际核不扩散体系的一致立场。但同时，中国强调制裁措施要最大限度避免对普通民众和第三国造成负面影响，避免殃及当事国同外界正常、合法的经贸往来，人民正常生活和人道局势。制裁旨在遏阻朝鲜核导开发进程，不应成为扼杀政权的工具。\n同样，中国也反对美在朝核问题上“甩锅”的算计。半岛核问题的本质是安全问题，核心是朝美矛盾。美一味迷信制裁和施压，动辄以军事行动相威胁，干扰恢复对话和谈判的氛围，妨碍各方在朝核问题上形成合力。9月15日，俄罗斯常驻联合国代表在安理会就朝射导行为紧急磋商后表示，美不要意图将责任推给中俄，而应该审视自身是否完全遵守决议内容。\n中国多次重申，联合国决议内容应得到全面、完整执行。中方首先以身作则，一贯全面、严格执行安理会相关决议，为此付出巨大代价，作出巨大牺牲。同时，中国明确指出，制裁措施只是安理会决议内容的一部分，不可能作为解决朝核问题的唯一手段。决议呼吁各方重启会谈，通过谈判寻求问题的解决办法，这一部分不应被故意忽视。\n中国不会支持朝鲜拥核，同时警告美日韩勿要搅乱地区局势。中国希望与美就地区局势形成良性互动，奉劝美方不要试图把经贸关系与朝核问题挂钩，影响中美关系大局。美国应明白，任何形式的“甩锅”都属不负责任行为，对地区稳定有百害而无一利。中国愿发挥负责任大国的担当作用，但不会为美国的私心私利“背锅”。\n（作者为中国国际问题研究院国际战略研究所副所长）",
        "source": "人民网",
        "quarter": "2017Q3",
        "cleaned_content": "近期朝鲜半岛不安宁。据韩军联合参谋本部9月15日消息朝鲜当天凌晨向半岛东部海域发射一枚导弹后韩国也立即向半岛东部海域发射玄武2弹道导弹。 面对紧张态势升级美国务卿蒂勒森要求对朝施压还将矛头指向了中俄。美方提出中国是朝鲜大部分石油的提供国俄罗斯是雇佣朝鲜强制劳工数量最多的国家由此呼吁中俄对朝采取直接行动。显然美要求中俄在上述两方面对朝追加制裁。而美官员更将此作为中俄对朝发射导弹零容忍态度的标杆。 事实上美惯于炒作朝核问题中国责任论。美及其盟友已多次叫嚣中国应充分利用影响力承担更大责任发挥更大作用采取更多措施加大对朝施压。所谓中国责任论实质是赤裸裸的道德绑架。只要中国与美在对朝政策上存在差异不愿全面配合美对朝施压就会被美冠以不负责任甚至纵容朝鲜的罪名。中国对此心知肚明绝不接受美方强加的责任。 中国的底气来自秉持的客观公正原则。朝鲜不顾国际社会普遍反对再次进行核试验严重违反联合国安理会决议中方赞同安理会就此采取必要措施。安理会于9月11日通过的第2375号决议反映了安理会成员维护半岛及地区和平稳定推进半岛无核化进程及维护国际核不扩散体系的一致立场。但同时中国强调制裁措施要最大限度避免对普通民众和第三国造成负面影响避免殃及当事国同外界正常合法的经贸往来人民正常生活和人道局势。制裁旨在遏阻朝鲜核导开发进程不应成为扼杀政权的工具。 同样中国也反对美在朝核问题上甩锅的算计。半岛核问题的本质是安全问题核心是朝美矛盾。美一味迷信制裁和施压动辄以军事行动相威胁干扰恢复对话和谈判的氛围妨碍各方在朝核问题上形成合力。9月15日俄罗斯常驻联合国代表在安理会就朝射导行为紧急磋商后表示美不要意图将责任推给中俄而应该审视自身是否完全遵守决议内容。 中国多次重申联合国决议内容应得到全面完整执行。中方首先以身作则一贯全面严格执行安理会相关决议为此付出巨大代价作出巨大牺牲。同时中国明确指出制裁措施只是安理会决议内容的一部分不可能作为解决朝核问题的唯一手段。决议呼吁各方重启会谈通过谈判寻求问题的解决办法这一部分不应被故意忽视。 中国不会支持朝鲜拥核同时警告美日韩勿要搅乱地区局势。中国希望与美就地区局势形成良性互动奉劝美方不要试图把经贸关系与朝核问题挂钩影响中美关系大局。美国应明白任何形式的甩锅都属不负责任行为对地区稳定有百害而无一利。中国愿发挥负责任大国的担当作用但不会为美国的私心私利背锅。 作者为中国国际问题研究院国际战略研究所副所长",
        "sentences": [
            "近期朝鲜半岛不安宁。",
            "据韩军联合参谋本部9月15日消息朝鲜当天凌晨向半岛东部海域发射一枚导弹后韩国也立即向半岛东部海域发射玄武2弹道导弹。",
            "面对紧张态势升级美国务卿蒂勒森要求对朝施压还将矛头指向了中俄。",
            "美方提出中国是朝鲜大部分石油的提供国俄罗斯是雇佣朝鲜强制劳工数量最多的国家由此呼吁中俄对朝采取直接行动。",
            "显然美要求中俄在上述两方面对朝追加制裁。",
            "而美官员更将此作为中俄对朝发射导弹零容忍态度的标杆。",
            "事实上美惯于炒作朝核问题中国责任论。",
            "美及其盟友已多次叫嚣中国应充分利用影响力承担更大责任发挥更大作用采取更多措施加大对朝施压。",
            "所谓中国责任论实质是赤裸裸的道德绑架。",
            "只要中国与美在对朝政策上存在差异不愿全面配合美对朝施压就会被美冠以不负责任甚至纵容朝鲜的罪名。",
            "中国对此心知肚明绝不接受美方强加的责任。",
            "中国的底气来自秉持的客观公正原则。",
            "朝鲜不顾国际社会普遍反对再次进行核试验严重违反联合国安理会决议中方赞同安理会就此采取必要措施。",
            "安理会于9月11日通过的第2375号决议反映了安理会成员维护半岛及地区和平稳定推进半岛无核化进程及维护国际核不扩散体系的一致立场。",
            "但同时中国强调制裁措施要最大限度避免对普通民众和第三国造成负面影响避免殃及当事国同外界正常合法的经贸往来人民正常生活和人道局势。",
            "制裁旨在遏阻朝鲜核导开发进程不应成为扼杀政权的工具。",
            "同样中国也反对美在朝核问题上甩锅的算计。",
            "半岛核问题的本质是安全问题核心是朝美矛盾。",
            "美一味迷信制裁和施压动辄以军事行动相威胁干扰恢复对话和谈判的氛围妨碍各方在朝核问题上形成合力。",
            "9月15日俄罗斯常驻联合国代表在安理会就朝射导行为紧急磋商后表示美不要意图将责任推给中俄而应该审视自身是否完全遵守决议内容。",
            "中国多次重申联合国决议内容应得到全面完整执行。",
            "中方首先以身作则一贯全面严格执行安理会相关决议为此付出巨大代价作出巨大牺牲。",
            "同时中国明确指出制裁措施只是安理会决议内容的一部分不可能作为解决朝核问题的唯一手段。",
            "决议呼吁各方重启会谈通过谈判寻求问题的解决办法这一部分不应被故意忽视。",
            "中国不会支持朝鲜拥核同时警告美日韩勿要搅乱地区局势。",
            "中国希望与美就地区局势形成良性互动奉劝美方不要试图把经贸关系与朝核问题挂钩影响中美关系大局。",
            "美国应明白任何形式的甩锅都属不负责任行为对地区稳定有百害而无一利。",
            "中国愿发挥负责任大国的担当作用但不会为美国的私心私利背锅。"
        ],
        "filtered_sentences": [
            "中国不会支持朝鲜拥核同时警告美日韩勿要搅乱地区局势。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "美媒：美日韩战机朝鲜半岛实弹演习",
        "link": "http://world.people.com.cn/n1/2017/0919/c1002-29544221.html",
        "date": "2017-09-19",
        "content": "人民网讯 据美国媒体报道，17日，美国、日本和韩国近十几架战机携带实弹飞越朝鲜半岛，美军称这是由于朝鲜最新的导弹试射“导致的双边武力展示”。\n美国五角大楼表示，这些飞机在韩国的训练场地发射实弹，练习攻击能力。日本也派出四架F-2战斗机在九州附近的水域另外进行了编队训练。\n美国太平洋司令部在宣布17日的演习时表示，“有能力随时对印度洋和亚太地区的任何威胁做出回应。”参与这次演习的包括两架美国B-1B轰炸机，四艘美国海军陆战队F-35B闪电先进战斗机和四架韩国F-15K战机。演习是针对朝鲜15日发射飞越日本的中程导弹而进行的，这是平壤在不到一个月内第二次发射飞越日本的导弹。导弹飞行了3700公里之后落入北太平洋，是朝鲜试射的行程最长的弹道导弹。\n本月早些时候，朝鲜测试了它所说的为安装在洲际弹道导弹上而制造的热核武器。今年初，朝鲜领导人金正恩宣布了将研制一枚可以到达美国本土目标的远程洲际弹道导弹的计划。（老任）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q3",
        "cleaned_content": "人民网讯 据美国媒体报道17日美国日本和韩国近十几架战机携带实弹飞越朝鲜半岛美军称这是由于朝鲜最新的导弹试射导致的双边武力展示。 美国五角大楼表示这些飞机在韩国的训练场地发射实弹练习攻击能力。日本也派出四架F2战斗机在九州附近的水域另外进行了编队训练。 美国太平洋司令部在宣布17日的演习时表示有能力随时对印度洋和亚太地区的任何威胁做出回应。参与这次演习的包括两架美国B1B轰炸机四艘美国海军陆战队F35B闪电先进战斗机和四架韩国F15K战机。演习是针对朝鲜15日发射飞越日本的中程导弹而进行的这是平壤在不到一个月内第二次发射飞越日本的导弹。导弹飞行了3700公里之后落入北太平洋是朝鲜试射的行程最长的弹道导弹。 本月早些时候朝鲜测试了它所说的为安装在洲际弹道导弹上而制造的热核武器。今年初朝鲜领导人金正恩宣布了将研制一枚可以到达美国本土目标的远程洲际弹道导弹的计划。老任 分享让更多人看到",
        "sentences": [
            "人民网讯 据美国媒体报道17日美国日本和韩国近十几架战机携带实弹飞越朝鲜半岛美军称这是由于朝鲜最新的导弹试射导致的双边武力展示。",
            "美国五角大楼表示这些飞机在韩国的训练场地发射实弹练习攻击能力。",
            "日本也派出四架F2战斗机在九州附近的水域另外进行了编队训练。",
            "美国太平洋司令部在宣布17日的演习时表示有能力随时对印度洋和亚太地区的任何威胁做出回应。",
            "参与这次演习的包括两架美国B1B轰炸机四艘美国海军陆战队F35B闪电先进战斗机和四架韩国F15K战机。",
            "演习是针对朝鲜15日发射飞越日本的中程导弹而进行的这是平壤在不到一个月内第二次发射飞越日本的导弹。",
            "导弹飞行了3700公里之后落入北太平洋是朝鲜试射的行程最长的弹道导弹。",
            "本月早些时候朝鲜测试了它所说的为安装在洲际弹道导弹上而制造的热核武器。",
            "今年初朝鲜领导人金正恩宣布了将研制一枚可以到达美国本土目标的远程洲际弹道导弹的计划。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美日韩领导人讨论朝核问题",
        "link": "https://world.huanqiu.com/article/9CaKrnK5iVz",
        "date": "2017-09-22",
        "content": "新华社纽约９月２１日电（记者 刘晨）美国总统特朗普２１日在纽约举行工作午餐会，与来纽约参加联合国大会的日本首相安倍晋三、韩国总统文在寅讨论朝鲜半岛核问题。\n白宫当天在晚些时候发布的声明中说，三国领导人表示，朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁，他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议，将动用一切现有手段最大限度对朝施压。\n特朗普出席午餐会期间对媒体说，他已签署一项旨在扩大美财政部对朝制裁范围的行政令。根据新令，美财政部将有权制裁任何与朝鲜进行贸易往来的个人或实体，以及协助促成相关贸易交易的金融机构。\n本月３日，朝鲜不顾国际社会普遍反对，再次进行核试验。１１日，安理会一致通过第２３７５号决议，决定对朝鲜实施新的制裁，决议同时重申维护朝鲜半岛和东北亚和平与稳定，呼吁以外交和政治方式和平解决问题。",
        "source": "环球网",
        "quarter": "2017Q3",
        "cleaned_content": "新华社纽约９月２１日电记者 刘晨美国总统特朗普２１日在纽约举行工作午餐会与来纽约参加联合国大会的日本首相安倍晋三韩国总统文在寅讨论朝鲜半岛核问题。 白宫当天在晚些时候发布的声明中说三国领导人表示朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议将动用一切现有手段最大限度对朝施压。 特朗普出席午餐会期间对媒体说他已签署一项旨在扩大美财政部对朝制裁范围的行政令。根据新令美财政部将有权制裁任何与朝鲜进行贸易往来的个人或实体以及协助促成相关贸易交易的金融机构。 本月３日朝鲜不顾国际社会普遍反对再次进行核试验。１１日安理会一致通过第２３７５号决议决定对朝鲜实施新的制裁决议同时重申维护朝鲜半岛和东北亚和平与稳定呼吁以外交和政治方式和平解决问题。",
        "sentences": [
            "新华社纽约９月２１日电记者 刘晨美国总统特朗普２１日在纽约举行工作午餐会与来纽约参加联合国大会的日本首相安倍晋三韩国总统文在寅讨论朝鲜半岛核问题。",
            "白宫当天在晚些时候发布的声明中说三国领导人表示朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议将动用一切现有手段最大限度对朝施压。",
            "特朗普出席午餐会期间对媒体说他已签署一项旨在扩大美财政部对朝制裁范围的行政令。",
            "根据新令美财政部将有权制裁任何与朝鲜进行贸易往来的个人或实体以及协助促成相关贸易交易的金融机构。",
            "本月３日朝鲜不顾国际社会普遍反对再次进行核试验。",
            "１１日安理会一致通过第２３７５号决议决定对朝鲜实施新的制裁决议同时重申维护朝鲜半岛和东北亚和平与稳定呼吁以外交和政治方式和平解决问题。"
        ],
        "filtered_sentences": [
            "白宫当天在晚些时候发布的声明中说三国领导人表示朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议将动用一切现有手段最大限度对朝施压。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美轰炸机10日夜在日本海分别与日韩军机举行联合训练 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnK5vk2",
        "date": "2017-10-10",
        "content": "【环球网报道 记者 马丽】据日本NHK电视台10月11日报道，日本航空自卫队公布，10日晚间，从关岛基地起飞的美军2架B-1轰炸机在九州附近空域与自卫队2架F-15战斗机汇合，举行了联合训练。\n航空自卫队还透露，美日联合训练在临近日本防空识别区边界空域结束。美军轰炸机此后又与韩国军机汇合，在日本海上空举行了联合训练。\n报道称，10日是朝鲜劳动党建党72周年纪念日。美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。",
        "source": "环球网",
        "quarter": "2017Q4",
        "cleaned_content": "环球网报道 记者 马丽据日本NHK电视台10月11日报道日本航空自卫队公布10日晚间从关岛基地起飞的美军2架B1轰炸机在九州附近空域与自卫队2架F15战斗机汇合举行了联合训练。 航空自卫队还透露美日联合训练在临近日本防空识别区边界空域结束。美军轰炸机此后又与韩国军机汇合在日本海上空举行了联合训练。 报道称10日是朝鲜劳动党建党72周年纪念日。美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。",
        "sentences": [
            "环球网报道 记者 马丽据日本NHK电视台10月11日报道日本航空自卫队公布10日晚间从关岛基地起飞的美军2架B1轰炸机在九州附近空域与自卫队2架F15战斗机汇合举行了联合训练。",
            "航空自卫队还透露美日联合训练在临近日本防空识别区边界空域结束。",
            "美军轰炸机此后又与韩国军机汇合在日本海上空举行了联合训练。",
            "报道称10日是朝鲜劳动党建党72周年纪念日。",
            "美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。"
        ],
        "filtered_sentences": [
            "美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "美日韩军机在日本海附近进行夜间飞行演练",
        "link": "http://news.xinhuanet.com/world/2017-10/11/c_1121786352.htm",
        "date": "2017-10-11",
        "content": "新华社华盛顿１０月１０日电（记者刘晨　陆佳飞）美国军方１０日说，美军两架战略轰炸机当晚与日本和韩国战斗机在日本海附近进行了飞行军事演练。\n美军太平洋空军在一份声明中说，美空军两架Ｂ－１Ｂ轰炸机当天从关岛美军基地出发完成了此次飞行。日本航空自卫队和韩国空军分别派出两架Ｆ－１５战斗机和两架Ｆ－１５Ｋ战斗机参加演练。\n声明说，这是美军太平洋司令部Ｂ－１Ｂ轰炸机首次和日韩空军进行联合夜间飞行演练。此次演练意在展现位于亚太地区的美军有能力保护美国本土，同时也体现了美国与日韩间坚定的同盟关系。\n朝鲜半岛局势持续紧张，美军机近期在东北亚活动频繁。９月２３日，美军多架战略轰炸机在战斗机的护航下至朝鲜以东水域上空飞行，抵达本世纪以来美军战机飞抵的韩朝非军事区最北端。",
        "source": "新华网",
        "quarter": "2017Q4",
        "cleaned_content": "新华社华盛顿１０月１０日电记者刘晨 陆佳飞美国军方１０日说美军两架战略轰炸机当晚与日本和韩国战斗机在日本海附近进行了飞行军事演练。 美军太平洋空军在一份声明中说美空军两架Ｂ１Ｂ轰炸机当天从关岛美军基地出发完成了此次飞行。日本航空自卫队和韩国空军分别派出两架Ｆ１５战斗机和两架Ｆ１５Ｋ战斗机参加演练。 声明说这是美军太平洋司令部Ｂ１Ｂ轰炸机首次和日韩空军进行联合夜间飞行演练。此次演练意在展现位于亚太地区的美军有能力保护美国本土同时也体现了美国与日韩间坚定的同盟关系。 朝鲜半岛局势持续紧张美军机近期在东北亚活动频繁。９月２３日美军多架战略轰炸机在战斗机的护航下至朝鲜以东水域上空飞行抵达本世纪以来美军战机飞抵的韩朝非军事区最北端。",
        "sentences": [
            "新华社华盛顿１０月１０日电记者刘晨 陆佳飞美国军方１０日说美军两架战略轰炸机当晚与日本和韩国战斗机在日本海附近进行了飞行军事演练。",
            "美军太平洋空军在一份声明中说美空军两架Ｂ１Ｂ轰炸机当天从关岛美军基地出发完成了此次飞行。",
            "日本航空自卫队和韩国空军分别派出两架Ｆ１５战斗机和两架Ｆ１５Ｋ战斗机参加演练。",
            "声明说这是美军太平洋司令部Ｂ１Ｂ轰炸机首次和日韩空军进行联合夜间飞行演练。",
            "此次演练意在展现位于亚太地区的美军有能力保护美国本土同时也体现了美国与日韩间坚定的同盟关系。",
            "朝鲜半岛局势持续紧张美军机近期在东北亚活动频繁。",
            "９月２３日美军多架战略轰炸机在战斗机的护航下至朝鲜以东水域上空飞行抵达本世纪以来美军战机飞抵的韩朝非军事区最北端。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 7,
        "ratio": 0.0
    },
    {
        "title": "韩媒称文在寅不接受韩美日军事同盟",
        "link": "http://news.xinhuanet.com/world/2017-11/08/c_129735441.htm",
        "date": "2017-11-08",
        "content": "韩媒称，韩国总统府青瓦台高层人士5日接受韩联社电话采访时表示，总统文在寅9月访美出席联合国大会期间与美日首脑会晤时曾表示，美国是韩国的同盟，但日本并不是。\n据韩联社11月5日报道，该人士介绍，当时美国总统特朗普随即表示理解。分析认为，文在寅之所以明确表明韩日非同盟，意在强调无法接受日方所要求的韩美日军事同盟。\n报道称，文在寅3日接受新加坡亚洲新闻台采访时也表示，韩美日密切军事合作的理由在于应对朝鲜，但其若发展成为三国军事同盟则并不可取。据分析，文在寅这番话意在消除外界对韩美日关系或发展成为军事同盟的忧虑，同时强调鉴于“慰安妇”问题等韩日间悬而未决的问题，不能将韩日关系界定为军事同盟关系。\n报道还称，军事同盟的核心为联合军演，演习时日本自卫队便可进入韩国领海与领空，这难以让韩国国民接受，同时军事同盟还可能为日本自卫队进入朝鲜半岛提供依据。文在寅或鉴于这些因素而作出上述发言。\n青瓦台高层人士表示，巩固韩美同盟符合韩国人的思路，但是韩日合作关系存在局限，若发展为军事同盟，韩国国民定将无法接受。\n美日韩“三角同盟”各有所图\n韩总统重申无法接受韩日慰安妇协议：偏离国民情感\n韩日关系旧伤难愈 历史问题如鲠在喉",
        "source": "新华网",
        "quarter": "2017Q4",
        "cleaned_content": "韩媒称韩国总统府青瓦台高层人士5日接受韩联社电话采访时表示总统文在寅9月访美出席联合国大会期间与美日首脑会晤时曾表示美国是韩国的同盟但日本并不是。 据韩联社11月5日报道该人士介绍当时美国总统特朗普随即表示理解。分析认为文在寅之所以明确表明韩日非同盟意在强调无法接受日方所要求的韩美日军事同盟。 报道称文在寅3日接受新加坡亚洲新闻台采访时也表示韩美日密切军事合作的理由在于应对朝鲜但其若发展成为三国军事同盟则并不可取。据分析文在寅这番话意在消除外界对韩美日关系或发展成为军事同盟的忧虑同时强调鉴于慰安妇问题等韩日间悬而未决的问题不能将韩日关系界定为军事同盟关系。 报道还称军事同盟的核心为联合军演演习时日本自卫队便可进入韩国领海与领空这难以让韩国国民接受同时军事同盟还可能为日本自卫队进入朝鲜半岛提供依据。文在寅或鉴于这些因素而作出上述发言。 青瓦台高层人士表示巩固韩美同盟符合韩国人的思路但是韩日合作关系存在局限若发展为军事同盟韩国国民定将无法接受。 美日韩三角同盟各有所图 韩总统重申无法接受韩日慰安妇协议偏离国民情感 韩日关系旧伤难愈 历史问题如鲠在喉",
        "sentences": [
            "韩媒称韩国总统府青瓦台高层人士5日接受韩联社电话采访时表示总统文在寅9月访美出席联合国大会期间与美日首脑会晤时曾表示美国是韩国的同盟但日本并不是。",
            "据韩联社11月5日报道该人士介绍当时美国总统特朗普随即表示理解。",
            "分析认为文在寅之所以明确表明韩日非同盟意在强调无法接受日方所要求的韩美日军事同盟。",
            "报道称文在寅3日接受新加坡亚洲新闻台采访时也表示韩美日密切军事合作的理由在于应对朝鲜但其若发展成为三国军事同盟则并不可取。",
            "据分析文在寅这番话意在消除外界对韩美日关系或发展成为军事同盟的忧虑同时强调鉴于慰安妇问题等韩日间悬而未决的问题不能将韩日关系界定为军事同盟关系。",
            "报道还称军事同盟的核心为联合军演演习时日本自卫队便可进入韩国领海与领空这难以让韩国国民接受同时军事同盟还可能为日本自卫队进入朝鲜半岛提供依据。",
            "文在寅或鉴于这些因素而作出上述发言。",
            "青瓦台高层人士表示巩固韩美同盟符合韩国人的思路但是韩日合作关系存在局限若发展为军事同盟韩国国民定将无法接受。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "韩媒:美日韩联合军演告吹 韩国拒绝或与此有关",
        "link": "https://mil.huanqiu.com/article/9CaKrnK5ISr",
        "date": "2017-11-11",
        "content": "近日有消息称，由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行，届时美军将投入3艘核动力航母参演。不过，韩媒11日援引政府消息人士称，该计划在韩方拒绝下告吹。消息人士透露，韩方做此决定，或与日前韩国政府做出的“三不”承诺有关。\n日本《朝日新闻》10日报道称，日韩将分开同美军航母展开演习。虽然日方最初就三国合练进行过探讨，但未能与韩方达成一致共识。\n韩国《中央日报》称，对于美军提议的三国合练，日方同意但韩国拒绝。韩国国防部发言人文尚均9日曾表示，没有举行美日韩联合军演的计划，但未说明原因。\n韩国政府消息人士称，韩方做此决定，或与日前韩国政府做出的“三不”承诺有关。10月30日，韩国外长康京和接受韩国国会质询时表示，韩国政府不加入美国反导体系的现有立场没有变化；韩国政府未考虑追加部署“萨德”系统。她还明确表示，“韩美日安全合作不会发展成为三方军事同盟”。\n韩国《朝鲜日报》指出，韩国军方人士称，“（韩国）不与日方举行共同军演，也是考虑到国民情绪不好接受。”但实际上，随着朝鲜半岛局势的不断升级，美日韩先后于今年4月和10月，举行过反潜联合演习和导弹预警联合演习。\n虽然美日韩三方联合军演告吹，但美韩联合军演将继续举行。\n据韩国联合参谋本部发布的消息，韩美海军从11日起至本月14日在朝鲜半岛东部海域进行航空母舰战斗群联合演习。美国此次派出“罗纳德⋅里根”号、“西奥多⋅罗斯福”号和“尼米兹”号核动力航母和11艘宙斯盾驱逐舰参加演习。韩国则派出7艘军舰参加演习。韩国军方表示，两国海军将通过航母护送作战、航空作战、航空射击增强联合作战执行能力。\n7日，中国外交部发言人华春莹就美国三个航母打击群将在西太平洋举行联合演习的消息回应说，当前，朝鲜半岛局势高度复杂严峻，有关各方都应保持克制，避免相互刺激，共同致力于降低半岛紧张状态，同时为尽快将半岛核问题拉回到谈判解决的轨道作出积极努力。（编译/海外网 刘强）",
        "source": "环球网",
        "quarter": "2017Q4",
        "cleaned_content": "近日有消息称由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行届时美军将投入3艘核动力航母参演。不过韩媒11日援引政府消息人士称该计划在韩方拒绝下告吹。消息人士透露韩方做此决定或与日前韩国政府做出的三不承诺有关。 日本朝日新闻10日报道称日韩将分开同美军航母展开演习。虽然日方最初就三国合练进行过探讨但未能与韩方达成一致共识。 韩国中央日报称对于美军提议的三国合练日方同意但韩国拒绝。韩国国防部发言人文尚均9日曾表示没有举行美日韩联合军演的计划但未说明原因。 韩国政府消息人士称韩方做此决定或与日前韩国政府做出的三不承诺有关。10月30日韩国外长康京和接受韩国国会质询时表示韩国政府不加入美国反导体系的现有立场没有变化韩国政府未考虑追加部署萨德系统。她还明确表示韩美日安全合作不会发展成为三方军事同盟。 韩国朝鲜日报指出韩国军方人士称韩国不与日方举行共同军演也是考虑到国民情绪不好接受。但实际上随着朝鲜半岛局势的不断升级美日韩先后于今年4月和10月举行过反潜联合演习和导弹预警联合演习。 虽然美日韩三方联合军演告吹但美韩联合军演将继续举行。 据韩国联合参谋本部发布的消息韩美海军从11日起至本月14日在朝鲜半岛东部海域进行航空母舰战斗群联合演习。美国此次派出罗纳德里根号西奥多罗斯福号和尼米兹号核动力航母和11艘宙斯盾驱逐舰参加演习。韩国则派出7艘军舰参加演习。韩国军方表示两国海军将通过航母护送作战航空作战航空射击增强联合作战执行能力。 7日中国外交部发言人华春莹就美国三个航母打击群将在西太平洋举行联合演习的消息回应说当前朝鲜半岛局势高度复杂严峻有关各方都应保持克制避免相互刺激共同致力于降低半岛紧张状态同时为尽快将半岛核问题拉回到谈判解决的轨道作出积极努力。编译海外网 刘强",
        "sentences": [
            "近日有消息称由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行届时美军将投入3艘核动力航母参演。",
            "不过韩媒11日援引政府消息人士称该计划在韩方拒绝下告吹。",
            "消息人士透露韩方做此决定或与日前韩国政府做出的三不承诺有关。",
            "日本朝日新闻10日报道称日韩将分开同美军航母展开演习。",
            "虽然日方最初就三国合练进行过探讨但未能与韩方达成一致共识。",
            "韩国中央日报称对于美军提议的三国合练日方同意但韩国拒绝。",
            "韩国国防部发言人文尚均9日曾表示没有举行美日韩联合军演的计划但未说明原因。",
            "韩国政府消息人士称韩方做此决定或与日前韩国政府做出的三不承诺有关。",
            "10月30日韩国外长康京和接受韩国国会质询时表示韩国政府不加入美国反导体系的现有立场没有变化韩国政府未考虑追加部署萨德系统。",
            "她还明确表示韩美日安全合作不会发展成为三方军事同盟。",
            "韩国朝鲜日报指出韩国军方人士称韩国不与日方举行共同军演也是考虑到国民情绪不好接受。",
            "但实际上随着朝鲜半岛局势的不断升级美日韩先后于今年4月和10月举行过反潜联合演习和导弹预警联合演习。",
            "虽然美日韩三方联合军演告吹但美韩联合军演将继续举行。",
            "据韩国联合参谋本部发布的消息韩美海军从11日起至本月14日在朝鲜半岛东部海域进行航空母舰战斗群联合演习。",
            "美国此次派出罗纳德里根号西奥多罗斯福号和尼米兹号核动力航母和11艘宙斯盾驱逐舰参加演习。",
            "韩国则派出7艘军舰参加演习。",
            "韩国军方表示两国海军将通过航母护送作战航空作战航空射击增强联合作战执行能力。",
            "7日中国外交部发言人华春莹就美国三个航母打击群将在西太平洋举行联合演习的消息回应说当前朝鲜半岛局势高度复杂严峻有关各方都应保持克制避免相互刺激共同致力于降低半岛紧张状态同时为尽快将半岛核问题拉回到谈判解决的轨道作出积极努力。"
        ],
        "filtered_sentences": [
            "近日有消息称由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行届时美军将投入3艘核动力航母参演。",
            "韩国国防部发言人文尚均9日曾表示没有举行美日韩联合军演的计划但未说明原因。",
            "但实际上随着朝鲜半岛局势的不断升级美日韩先后于今年4月和10月举行过反潜联合演习和导弹预警联合演习。",
            "虽然美日韩三方联合军演告吹但美韩联合军演将继续举行。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 18,
        "ratio": 0.2222222222222222
    },
    {
        "title": "美日韩联合军演告吹 或与韩“三不”承诺有关",
        "link": "http://military.people.com.cn/GB/n1/2017/1113/c1011-29642693.html",
        "date": "2017-11-13",
        "content": "美军航母（资料图）\n近日有消息称，由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行，届时美军将投入3艘核动力航母参演。不过，韩媒11日援引政府消息人士称，该计划在韩方拒绝下告吹。消息人士透露，韩方做此决定，或与日前韩国政府做出的“三不”承诺有关。\n日本《朝日新闻》10日报道称，日韩将分开同美军航母展开演习。虽然日方最初就三国合练进行过探讨，但未能与韩方达成一致共识。\n韩国《中央日报》称，对于美军提议的三国合练，日方同意但韩国拒绝。韩国国防部发言人文尚均9日曾表示，没有举行美日韩联合军演的计划，但未说明原因。\n韩国政府消息人士称，韩方做此决定，或与日前韩国政府做出的“三不”承诺有关。10月30日，韩国外长康京和接受韩国国会质询时表示，韩国政府不加入美国反导体系的现有立场没有变化；韩国政府未考虑追加部署“萨德”系统。她还明确表示，“韩美日安全合作不会发展成为三方军事同盟”。\n韩国《朝鲜日报》指出，韩国军方人士称，“（韩国）不与日方举行共同军演，也是考虑到国民情绪不好接受。”但实际上，随着朝鲜半岛局势的不断升级，美日韩先后于今年4月和10月，举行过反潜联合演习和导弹预警联合演习。\n虽然美日韩三方联合军演告吹，但美韩联合军演将继续举行。\n据韩国联合参谋本部发布的消息，韩美海军从11日起至本月14日在朝鲜半岛东部海域进行航空母舰战斗群联合演习。美国此次派出“罗纳德?里根”号、“西奥多?罗斯福”号和“尼米兹”号核动力航母和11艘宙斯盾驱逐舰参加演习。韩国则派出7艘军舰参加演习。韩国军方表示，两国海军将通过航母护送作战、航空作战、航空射击增强联合作战执行能力。\n7日，中国外交部发言人华春莹就美国三个航母打击群将在西太平洋举行联合演习的消息回应说，当前，朝鲜半岛局势高度复杂严峻，有关各方都应保持克制，避免相互刺激，共同致力于降低半岛紧张状态，同时为尽快将半岛核问题拉回到谈判解决的轨道作出积极努力。（刘强）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2017Q4",
        "cleaned_content": "美军航母资料图 近日有消息称由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行届时美军将投入3艘核动力航母参演。不过韩媒11日援引政府消息人士称该计划在韩方拒绝下告吹。消息人士透露韩方做此决定或与日前韩国政府做出的三不承诺有关。 日本朝日新闻10日报道称日韩将分开同美军航母展开演习。虽然日方最初就三国合练进行过探讨但未能与韩方达成一致共识。 韩国中央日报称对于美军提议的三国合练日方同意但韩国拒绝。韩国国防部发言人文尚均9日曾表示没有举行美日韩联合军演的计划但未说明原因。 韩国政府消息人士称韩方做此决定或与日前韩国政府做出的三不承诺有关。10月30日韩国外长康京和接受韩国国会质询时表示韩国政府不加入美国反导体系的现有立场没有变化韩国政府未考虑追加部署萨德系统。她还明确表示韩美日安全合作不会发展成为三方军事同盟。 韩国朝鲜日报指出韩国军方人士称韩国不与日方举行共同军演也是考虑到国民情绪不好接受。但实际上随着朝鲜半岛局势的不断升级美日韩先后于今年4月和10月举行过反潜联合演习和导弹预警联合演习。 虽然美日韩三方联合军演告吹但美韩联合军演将继续举行。 据韩国联合参谋本部发布的消息韩美海军从11日起至本月14日在朝鲜半岛东部海域进行航空母舰战斗群联合演习。美国此次派出罗纳德里根号西奥多罗斯福号和尼米兹号核动力航母和11艘宙斯盾驱逐舰参加演习。韩国则派出7艘军舰参加演习。韩国军方表示两国海军将通过航母护送作战航空作战航空射击增强联合作战执行能力。 7日中国外交部发言人华春莹就美国三个航母打击群将在西太平洋举行联合演习的消息回应说当前朝鲜半岛局势高度复杂严峻有关各方都应保持克制避免相互刺激共同致力于降低半岛紧张状态同时为尽快将半岛核问题拉回到谈判解决的轨道作出积极努力。刘强 分享让更多人看到",
        "sentences": [
            "美军航母资料图 近日有消息称由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行届时美军将投入3艘核动力航母参演。",
            "不过韩媒11日援引政府消息人士称该计划在韩方拒绝下告吹。",
            "消息人士透露韩方做此决定或与日前韩国政府做出的三不承诺有关。",
            "日本朝日新闻10日报道称日韩将分开同美军航母展开演习。",
            "虽然日方最初就三国合练进行过探讨但未能与韩方达成一致共识。",
            "韩国中央日报称对于美军提议的三国合练日方同意但韩国拒绝。",
            "韩国国防部发言人文尚均9日曾表示没有举行美日韩联合军演的计划但未说明原因。",
            "韩国政府消息人士称韩方做此决定或与日前韩国政府做出的三不承诺有关。",
            "10月30日韩国外长康京和接受韩国国会质询时表示韩国政府不加入美国反导体系的现有立场没有变化韩国政府未考虑追加部署萨德系统。",
            "她还明确表示韩美日安全合作不会发展成为三方军事同盟。",
            "韩国朝鲜日报指出韩国军方人士称韩国不与日方举行共同军演也是考虑到国民情绪不好接受。",
            "但实际上随着朝鲜半岛局势的不断升级美日韩先后于今年4月和10月举行过反潜联合演习和导弹预警联合演习。",
            "虽然美日韩三方联合军演告吹但美韩联合军演将继续举行。",
            "据韩国联合参谋本部发布的消息韩美海军从11日起至本月14日在朝鲜半岛东部海域进行航空母舰战斗群联合演习。",
            "美国此次派出罗纳德里根号西奥多罗斯福号和尼米兹号核动力航母和11艘宙斯盾驱逐舰参加演习。",
            "韩国则派出7艘军舰参加演习。",
            "韩国军方表示两国海军将通过航母护送作战航空作战航空射击增强联合作战执行能力。",
            "7日中国外交部发言人华春莹就美国三个航母打击群将在西太平洋举行联合演习的消息回应说当前朝鲜半岛局势高度复杂严峻有关各方都应保持克制避免相互刺激共同致力于降低半岛紧张状态同时为尽快将半岛核问题拉回到谈判解决的轨道作出积极努力。"
        ],
        "filtered_sentences": [
            "美军航母资料图 近日有消息称由美日韩三国参加的海军联合军演将在朝鲜半岛东部海域举行届时美军将投入3艘核动力航母参演。",
            "韩国国防部发言人文尚均9日曾表示没有举行美日韩联合军演的计划但未说明原因。",
            "但实际上随着朝鲜半岛局势的不断升级美日韩先后于今年4月和10月举行过反潜联合演习和导弹预警联合演习。",
            "虽然美日韩三方联合军演告吹但美韩联合军演将继续举行。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 18,
        "ratio": 0.2222222222222222
    },
    {
        "title": "朝鲜谴责美日韩进行导弹预警演习",
        "link": "http://news.xinhuanet.com/world/2017-12/15/c_1122119450.htm",
        "date": "2017-12-15",
        "content": "新华社平壤１２月１５日电（记者程大雨）朝鲜外务省官员１５日表示，近期美日韩举行的导弹预警演习使半岛局势进一步恶化，是军事挑衅举动。\n据朝中社报道，朝鲜外务省裁军与和平研究所所长当天发表谈话说，最近美国以探测和追踪朝鲜导弹为由，在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。这是今年在美国主导下进行的第四次导弹预警演习，是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。\n该所长表示，美国以应对朝鲜核导名义联合日韩推行这一演习，其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟，从而维持美国在亚太地区的军事霸权。美国的举动必将在东北亚地区引发新的军备竞赛和“新冷战”。\n本月１１日至１２日，美日韩三国在韩国和日本海域进行了对朝导弹预警演习。这是自朝鲜１１月２９日发射“火星－１５”型洲际弹道导弹以来美日韩首次举行导弹预警课目演练，也是三国继今年１月、３月、１０月之后第四次进行导弹预警演习。",
        "source": "新华网",
        "quarter": "2017Q4",
        "cleaned_content": "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。 据朝中社报道朝鲜外务省裁军与和平研究所所长当天发表谈话说最近美国以探测和追踪朝鲜导弹为由在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。这是今年在美国主导下进行的第四次导弹预警演习是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。 该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。美国的举动必将在东北亚地区引发新的军备竞赛和新冷战。 本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。",
        "sentences": [
            "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。",
            "据朝中社报道朝鲜外务省裁军与和平研究所所长当天发表谈话说最近美国以探测和追踪朝鲜导弹为由在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。",
            "这是今年在美国主导下进行的第四次导弹预警演习是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。",
            "该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。",
            "美国的举动必将在东北亚地区引发新的军备竞赛和新冷战。",
            "本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。",
            "这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。"
        ],
        "filtered_sentences": [
            "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。",
            "该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。",
            "本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。",
            "这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 7,
        "ratio": 0.5714285714285714
    },
    {
        "title": "日韩“慰安妇”问题协议:美国压力下的一场“外交惨祸”",
        "link": "https://www.xinhuanet.com/world/2017-12/28/c_129777132.htm",
        "date": "2017-12-28",
        "content": "韩日关系再次面临考验。在经过历时5个月调查后，韩国外交部专门设立的韩日“慰安妇”问题协议审查专案组于27日公布调查结果，批评朴槿惠政府与日本达成的“慰安妇”问题协议存在缺陷，没有充分听取受害者的意见，朴槿惠政府还对公众隐瞒多条“保密内容”。\n2015年12月，韩日两国政府就“慰安妇”问题签署“韩日慰安妇协议”，双方同意“最终和不可逆转地”解决“慰安妇”问题。按照协议，日本承认军队参与及政府责任，并提供10亿日元(约合5789万元人民币)作为“治愈金”。但是，日本政府拒绝就“慰安妇”问题承担法律责任，也拒绝提供“国家赔偿”。该协议在韩国社会引发强烈不满。文在寅在竞选期间也对“慰安妇”协议持否定态度，表示当选后将重新谈判。\n自两年前“慰安妇”协议达成后，韩国民众每周三都在日本驻韩大使馆前举行集会，要求废除该协议。27日是今年的最后一个星期三，《环球时报》记者在现场看到，凛冽寒风中，数百人举着标语牌，在日本大使馆外的“慰安妇”少女雕像周围抗议。标语牌上分别写着“少女们还在等待一句‘I am sorry’”“钱能治愈伤口么？”“日本政府请道歉”……2017年，韩国又有8位“慰安妇”受害者离世，如今韩国政府登记在册的239名受害者中在世者仅剩32人。\n在韩日达成协议后，日本仍然不愿正视“慰安妇”问题。日本政府还在联合国消除对妇女歧视委员会会议上公开否认日军强征“慰安妇”行为，并在联合国、国际劳工组织等场合强调“日本军性奴隶问题”中“性奴隶”措辞是对日本的诽谤。\n韩国MBC电视台27日称，朴槿惠就任韩国总统之初，曾强烈批判日本在“慰安妇”问题上的态度，并将“慰安妇”问题作为韩日首脑会谈的前提条件，由此韩日关系迅速冷淡。但后来美国插了进来，美国担心韩日矛盾成为其东北亚战略的负担。随着美国政府在2015年公开施压，朴槿惠政府的立场发生180度大转弯。其最终结果就是，原本对日强硬的朴槿惠政府为了尽快解决“慰安妇”问题最终酿成外交惨祸。【陈尚文 李珍 王伟 魏辉】",
        "source": "新华网",
        "quarter": "2017Q4",
        "cleaned_content": "韩日关系再次面临考验。在经过历时5个月调查后韩国外交部专门设立的韩日慰安妇问题协议审查专案组于27日公布调查结果批评朴槿惠政府与日本达成的慰安妇问题协议存在缺陷没有充分听取受害者的意见朴槿惠政府还对公众隐瞒多条保密内容。 2015年12月韩日两国政府就慰安妇问题签署韩日慰安妇协议双方同意最终和不可逆转地解决慰安妇问题。按照协议日本承认军队参与及政府责任并提供10亿日元约合5789万元人民币作为治愈金。但是日本政府拒绝就慰安妇问题承担法律责任也拒绝提供国家赔偿。该协议在韩国社会引发强烈不满。文在寅在竞选期间也对慰安妇协议持否定态度表示当选后将重新谈判。 自两年前慰安妇协议达成后韩国民众每周三都在日本驻韩大使馆前举行集会要求废除该协议。27日是今年的最后一个星期三环球时报记者在现场看到凛冽寒风中数百人举着标语牌在日本大使馆外的慰安妇少女雕像周围抗议。标语牌上分别写着少女们还在等待一句I am sorry钱能治愈伤口么？日本政府请道歉2017年韩国又有8位慰安妇受害者离世如今韩国政府登记在册的239名受害者中在世者仅剩32人。 在韩日达成协议后日本仍然不愿正视慰安妇问题。日本政府还在联合国消除对妇女歧视委员会会议上公开否认日军强征慰安妇行为并在联合国国际劳工组织等场合强调日本军性奴隶问题中性奴隶措辞是对日本的诽谤。 韩国MBC电视台27日称朴槿惠就任韩国总统之初曾强烈批判日本在慰安妇问题上的态度并将慰安妇问题作为韩日首脑会谈的前提条件由此韩日关系迅速冷淡。但后来美国插了进来美国担心韩日矛盾成为其东北亚战略的负担。随着美国政府在2015年公开施压朴槿惠政府的立场发生180度大转弯。其最终结果就是原本对日强硬的朴槿惠政府为了尽快解决慰安妇问题最终酿成外交惨祸。陈尚文 李珍 王伟 魏辉",
        "sentences": [
            "韩日关系再次面临考验。",
            "在经过历时5个月调查后韩国外交部专门设立的韩日慰安妇问题协议审查专案组于27日公布调查结果批评朴槿惠政府与日本达成的慰安妇问题协议存在缺陷没有充分听取受害者的意见朴槿惠政府还对公众隐瞒多条保密内容。",
            "2015年12月韩日两国政府就慰安妇问题签署韩日慰安妇协议双方同意最终和不可逆转地解决慰安妇问题。",
            "按照协议日本承认军队参与及政府责任并提供10亿日元约合5789万元人民币作为治愈金。",
            "但是日本政府拒绝就慰安妇问题承担法律责任也拒绝提供国家赔偿。",
            "该协议在韩国社会引发强烈不满。",
            "文在寅在竞选期间也对慰安妇协议持否定态度表示当选后将重新谈判。",
            "自两年前慰安妇协议达成后韩国民众每周三都在日本驻韩大使馆前举行集会要求废除该协议。",
            "27日是今年的最后一个星期三环球时报记者在现场看到凛冽寒风中数百人举着标语牌在日本大使馆外的慰安妇少女雕像周围抗议。",
            "标语牌上分别写着少女们还在等待一句I am sorry钱能治愈伤口么？",
            "日本政府请道歉2017年韩国又有8位慰安妇受害者离世如今韩国政府登记在册的239名受害者中在世者仅剩32人。",
            "在韩日达成协议后日本仍然不愿正视慰安妇问题。",
            "日本政府还在联合国消除对妇女歧视委员会会议上公开否认日军强征慰安妇行为并在联合国国际劳工组织等场合强调日本军性奴隶问题中性奴隶措辞是对日本的诽谤。",
            "韩国MBC电视台27日称朴槿惠就任韩国总统之初曾强烈批判日本在慰安妇问题上的态度并将慰安妇问题作为韩日首脑会谈的前提条件由此韩日关系迅速冷淡。",
            "但后来美国插了进来美国担心韩日矛盾成为其东北亚战略的负担。",
            "随着美国政府在2015年公开施压朴槿惠政府的立场发生180度大转弯。",
            "其最终结果就是原本对日强硬的朴槿惠政府为了尽快解决慰安妇问题最终酿成外交惨祸。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 17,
        "ratio": 0.0
    },
    {
        "title": "韩国提议冬奥会时推迟美韩军演 美防长拒绝",
        "link": "https://mil.huanqiu.com/article/9CaKrnK6chm",
        "date": "2017-12-31",
        "content": "原标题：韩国提议冬奥会时推迟美韩军演 美防长：不会暂停\n海外网12月30日电 当地时间周五(29日)，美国国防部长马蒂斯向记者表示，美国不打算在韩国冬奥运会期间暂停在朝鲜半岛附近的军事演习。据美国政治新闻网站politico报道，马蒂斯称，“这个问题应该由(美韩)两国来讨论，如果作出外交决定或其他类似的决定，会重新考虑演习的日期，但我暂时还无法预测。”\n韩联社报道称，韩国总统文在寅19日表示，“如果朝鲜一直到平昌冬奥会开幕前没有动作，韩美两国有可能推迟联合军演。”文在寅表示，他们已按照这个思路向美方提出相关提议，美方也在考虑当中。\n美国国务卿蒂勒森日前表示，他还不知道将定于2018平昌冬奥会期间与韩国的军演改期的计划。蒂勒森在新闻发布会上称，“我还不知道任何有关改变定期军事演习的计划。这一演习进行很多年，我们提前就通知了，这里没有任何意外消息。”《金融时报》曾援引消息人士的话称，韩国要求美国推迟冬奥会期间的军事演习，以降低朝鲜半岛冲突的可能性。\n据韩联社消息，韩国国防部长官宋永武本月13日表示，韩美“关键决断”联合军演是否推迟目前尚无定论，韩国联合参谋本部发言人卢在千也表示，未经双方同意谈及韩美军务并不合适。\n日本广播协会NHK日前引述外交消息报道，为了在朝鲜半岛紧张局势缓和的气氛中举办平昌冬季奥运会，韩国政府正在与美国政府商量调整每年三、四月例行的“关键决断”及“鹞鹰”演习的时间，以免与二、三月依次举行的冬奥会和冬残奥会出现重叠。\n《韩民族日报》评论称，这虽是年度例行军演，却无疑会拉高朝鲜半岛的军事紧张程度。韩国并不像美国一样，可以将“战争”挂在嘴边。越是这个时候，韩国政府越要将朝鲜半岛局势管控视为最优先要务。报道称，一味追随美国的政策，很可能会错过缓解紧张局势的绝佳时期。韩国政府必须抓稳重心，通过说服特朗普政府为半岛紧张局势降温。\n此外，有韩媒还建议韩国政府充分考虑即将举办的平昌冬奥会，称即便这次演习不得已需要按照原计划进行下去，也要考虑把日程与2月平昌冬奥会重叠的美韩联合军演延期举行。因为联合国已经通过“奥运停战决议”，韩国作为奥运会举办国，却在奥运期间以年度例行演习为由举行大规模军事演习，无疑存在矛盾之处。\n据韩联社消息，平昌冬奥会、冬残奥会将于明年2月至3月举行，而代号为“关键决断”(KR)和“鹞鹰”(FE)的美韩联合军演日期或与冬残奥会时间“撞车”。有韩国政界人士呼吁暂停军演，在和平氛围下举办奥运会。韩联社也曾报道称，青瓦台方面“会考虑暂停”，但随后韩国统一部却表示，“未就暂停进行过探讨”。\n美日韩联合演习，美军强化本土布防\n美韩空军本月4日开始举行代号为“警戒王牌”的史上最大规模联合空中演习后，韩美日三国本月11-12日又举行导弹预警演习，并首次采用横跨太平洋的远程方式进行，外界猜测美军强化本土布防。据悉，此次演习也是自去年6月以来三国第6次举行导弹预警演习。\n据报道，在参演的4艘驱逐舰中，韩军“西崖柳成龙”号在半岛东部海域演习，日本海上自卫队的“鸟海”号和1艘美军驱逐舰在日本近海演习，另有1艘美军驱逐舰在距离韩日几千公里的本土附近太平洋海域演习。\n报道称，该演习不实际发射靶弹，不涉及拦截阶段，只进行驱逐舰雷达探测、跟踪虚拟目标的计算机演习。韩美日三国将实时共享“来袭导弹”数据。韩军人士答问称，不便透露美军参演舰艇的位置，演习依据韩美安保会议达成的协议实施。\n对于美韩联合军演，中国外交部发言人耿爽表示，当前朝鲜半岛形势高度敏感，希望有关各方多做有利于局势缓和的事，避免相互刺激。(海外网 朱箫)",
        "source": "环球网",
        "quarter": "2017Q4",
        "cleaned_content": "原标题韩国提议冬奥会时推迟美韩军演 美防长不会暂停 海外网12月30日电 当地时间周五29日美国国防部长马蒂斯向记者表示美国不打算在韩国冬奥运会期间暂停在朝鲜半岛附近的军事演习。据美国政治新闻网站politico报道马蒂斯称这个问题应该由美韩两国来讨论如果作出外交决定或其他类似的决定会重新考虑演习的日期但我暂时还无法预测。 韩联社报道称韩国总统文在寅19日表示如果朝鲜一直到平昌冬奥会开幕前没有动作韩美两国有可能推迟联合军演。文在寅表示他们已按照这个思路向美方提出相关提议美方也在考虑当中。 美国国务卿蒂勒森日前表示他还不知道将定于2018平昌冬奥会期间与韩国的军演改期的计划。蒂勒森在新闻发布会上称我还不知道任何有关改变定期军事演习的计划。这一演习进行很多年我们提前就通知了这里没有任何意外消息。金融时报曾援引消息人士的话称韩国要求美国推迟冬奥会期间的军事演习以降低朝鲜半岛冲突的可能性。 据韩联社消息韩国国防部长官宋永武本月13日表示韩美关键决断联合军演是否推迟目前尚无定论韩国联合参谋本部发言人卢在千也表示未经双方同意谈及韩美军务并不合适。 日本广播协会NHK日前引述外交消息报道为了在朝鲜半岛紧张局势缓和的气氛中举办平昌冬季奥运会韩国政府正在与美国政府商量调整每年三四月例行的关键决断及鹞鹰演习的时间以免与二三月依次举行的冬奥会和冬残奥会出现重叠。 韩民族日报评论称这虽是年度例行军演却无疑会拉高朝鲜半岛的军事紧张程度。韩国并不像美国一样可以将战争挂在嘴边。越是这个时候韩国政府越要将朝鲜半岛局势管控视为最优先要务。报道称一味追随美国的政策很可能会错过缓解紧张局势的绝佳时期。韩国政府必须抓稳重心通过说服特朗普政府为半岛紧张局势降温。 此外有韩媒还建议韩国政府充分考虑即将举办的平昌冬奥会称即便这次演习不得已需要按照原计划进行下去也要考虑把日程与2月平昌冬奥会重叠的美韩联合军演延期举行。因为联合国已经通过奥运停战决议韩国作为奥运会举办国却在奥运期间以年度例行演习为由举行大规模军事演习无疑存在矛盾之处。 据韩联社消息平昌冬奥会冬残奥会将于明年2月至3月举行而代号为关键决断KR和鹞鹰FE的美韩联合军演日期或与冬残奥会时间撞车。有韩国政界人士呼吁暂停军演在和平氛围下举办奥运会。韩联社也曾报道称青瓦台方面会考虑暂停但随后韩国统一部却表示未就暂停进行过探讨。 美日韩联合演习美军强化本土布防 美韩空军本月4日开始举行代号为警戒王牌的史上最大规模联合空中演习后韩美日三国本月1112日又举行导弹预警演习并首次采用横跨太平洋的远程方式进行外界猜测美军强化本土布防。据悉此次演习也是自去年6月以来三国第6次举行导弹预警演习。 据报道在参演的4艘驱逐舰中韩军西崖柳成龙号在半岛东部海域演习日本海上自卫队的鸟海号和1艘美军驱逐舰在日本近海演习另有1艘美军驱逐舰在距离韩日几千公里的本土附近太平洋海域演习。 报道称该演习不实际发射靶弹不涉及拦截阶段只进行驱逐舰雷达探测跟踪虚拟目标的计算机演习。韩美日三国将实时共享来袭导弹数据。韩军人士答问称不便透露美军参演舰艇的位置演习依据韩美安保会议达成的协议实施。 对于美韩联合军演中国外交部发言人耿爽表示当前朝鲜半岛形势高度敏感希望有关各方多做有利于局势缓和的事避免相互刺激。海外网 朱箫",
        "sentences": [
            "原标题韩国提议冬奥会时推迟美韩军演 美防长不会暂停 海外网12月30日电 当地时间周五29日美国国防部长马蒂斯向记者表示美国不打算在韩国冬奥运会期间暂停在朝鲜半岛附近的军事演习。",
            "据美国政治新闻网站politico报道马蒂斯称这个问题应该由美韩两国来讨论如果作出外交决定或其他类似的决定会重新考虑演习的日期但我暂时还无法预测。",
            "韩联社报道称韩国总统文在寅19日表示如果朝鲜一直到平昌冬奥会开幕前没有动作韩美两国有可能推迟联合军演。",
            "文在寅表示他们已按照这个思路向美方提出相关提议美方也在考虑当中。",
            "美国国务卿蒂勒森日前表示他还不知道将定于2018平昌冬奥会期间与韩国的军演改期的计划。",
            "蒂勒森在新闻发布会上称我还不知道任何有关改变定期军事演习的计划。",
            "这一演习进行很多年我们提前就通知了这里没有任何意外消息。",
            "金融时报曾援引消息人士的话称韩国要求美国推迟冬奥会期间的军事演习以降低朝鲜半岛冲突的可能性。",
            "据韩联社消息韩国国防部长官宋永武本月13日表示韩美关键决断联合军演是否推迟目前尚无定论韩国联合参谋本部发言人卢在千也表示未经双方同意谈及韩美军务并不合适。",
            "日本广播协会NHK日前引述外交消息报道为了在朝鲜半岛紧张局势缓和的气氛中举办平昌冬季奥运会韩国政府正在与美国政府商量调整每年三四月例行的关键决断及鹞鹰演习的时间以免与二三月依次举行的冬奥会和冬残奥会出现重叠。",
            "韩民族日报评论称这虽是年度例行军演却无疑会拉高朝鲜半岛的军事紧张程度。",
            "韩国并不像美国一样可以将战争挂在嘴边。",
            "越是这个时候韩国政府越要将朝鲜半岛局势管控视为最优先要务。",
            "报道称一味追随美国的政策很可能会错过缓解紧张局势的绝佳时期。",
            "韩国政府必须抓稳重心通过说服特朗普政府为半岛紧张局势降温。",
            "此外有韩媒还建议韩国政府充分考虑即将举办的平昌冬奥会称即便这次演习不得已需要按照原计划进行下去也要考虑把日程与2月平昌冬奥会重叠的美韩联合军演延期举行。",
            "因为联合国已经通过奥运停战决议韩国作为奥运会举办国却在奥运期间以年度例行演习为由举行大规模军事演习无疑存在矛盾之处。",
            "据韩联社消息平昌冬奥会冬残奥会将于明年2月至3月举行而代号为关键决断KR和鹞鹰FE的美韩联合军演日期或与冬残奥会时间撞车。",
            "有韩国政界人士呼吁暂停军演在和平氛围下举办奥运会。",
            "韩联社也曾报道称青瓦台方面会考虑暂停但随后韩国统一部却表示未就暂停进行过探讨。",
            "美日韩联合演习美军强化本土布防 美韩空军本月4日开始举行代号为警戒王牌的史上最大规模联合空中演习后韩美日三国本月1112日又举行导弹预警演习并首次采用横跨太平洋的远程方式进行外界猜测美军强化本土布防。",
            "据悉此次演习也是自去年6月以来三国第6次举行导弹预警演习。",
            "据报道在参演的4艘驱逐舰中韩军西崖柳成龙号在半岛东部海域演习日本海上自卫队的鸟海号和1艘美军驱逐舰在日本近海演习另有1艘美军驱逐舰在距离韩日几千公里的本土附近太平洋海域演习。",
            "报道称该演习不实际发射靶弹不涉及拦截阶段只进行驱逐舰雷达探测跟踪虚拟目标的计算机演习。",
            "韩美日三国将实时共享来袭导弹数据。",
            "韩军人士答问称不便透露美军参演舰艇的位置演习依据韩美安保会议达成的协议实施。",
            "对于美韩联合军演中国外交部发言人耿爽表示当前朝鲜半岛形势高度敏感希望有关各方多做有利于局势缓和的事避免相互刺激。"
        ],
        "filtered_sentences": [
            "美日韩联合演习美军强化本土布防 美韩空军本月4日开始举行代号为警戒王牌的史上最大规模联合空中演习后韩美日三国本月1112日又举行导弹预警演习并首次采用横跨太平洋的远程方式进行外界猜测美军强化本土布防。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    }
]