[
    {
        "title": "日防卫相与美国防部长电话会谈 美防长就直升机事故道歉",
        "link": "https://www.xinhuanet.com/world/2018-01/09/c_129786252.htm",
        "date": "2018-01-09",
        "content": "据日本NHK电视台1月9日报道，日本防卫相小野寺五典9日早上与美国国防部长马蒂斯举行电话磋商。对于驻冲绳美军直升机接连不断发生事故，马蒂斯向日方表示歉意，并称将采取措施防止事故发生。\n报道称，对于美军直升机6日在冲绳宇流麻市伊计海岸迫降、8日在读谷村紧急着陆等接连不断的事故，小野寺表示，“基于当地的不安和担忧，希望美方能采取措施，并对飞机进行检查，以完全杜绝事故发生”。\n对此，马蒂斯表示道歉，并称“已经认识到了美国军机接连紧急着陆的危机状况，将把它作为重要课题认真应对”。\n此外，对于9日举行的朝韩高级会谈，双方一致认识到，不能为对话而对话。同时，为迫使朝鲜改变政策，美日韩三国有必要继续紧密合作，对朝施加最大压力。\n会谈结束后，小野寺对记者表示，“会谈列举了在去年9月、10月和12月，冲绳发生的各种各样的事故。双方达成了在确保安全的基础上进行飞行的共识”。(屈腾飞)",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "据日本NHK电视台1月9日报道日本防卫相小野寺五典9日早上与美国国防部长马蒂斯举行电话磋商。对于驻冲绳美军直升机接连不断发生事故马蒂斯向日方表示歉意并称将采取措施防止事故发生。 报道称对于美军直升机6日在冲绳宇流麻市伊计海岸迫降8日在读谷村紧急着陆等接连不断的事故小野寺表示基于当地的不安和担忧希望美方能采取措施并对飞机进行检查以完全杜绝事故发生。 对此马蒂斯表示道歉并称已经认识到了美国军机接连紧急着陆的危机状况将把它作为重要课题认真应对。 此外对于9日举行的朝韩高级会谈双方一致认识到不能为对话而对话。同时为迫使朝鲜改变政策美日韩三国有必要继续紧密合作对朝施加最大压力。 会谈结束后小野寺对记者表示会谈列举了在去年9月10月和12月冲绳发生的各种各样的事故。双方达成了在确保安全的基础上进行飞行的共识。屈腾飞",
        "sentences": [
            "据日本NHK电视台1月9日报道日本防卫相小野寺五典9日早上与美国国防部长马蒂斯举行电话磋商。",
            "对于驻冲绳美军直升机接连不断发生事故马蒂斯向日方表示歉意并称将采取措施防止事故发生。",
            "报道称对于美军直升机6日在冲绳宇流麻市伊计海岸迫降8日在读谷村紧急着陆等接连不断的事故小野寺表示基于当地的不安和担忧希望美方能采取措施并对飞机进行检查以完全杜绝事故发生。",
            "对此马蒂斯表示道歉并称已经认识到了美国军机接连紧急着陆的危机状况将把它作为重要课题认真应对。",
            "此外对于9日举行的朝韩高级会谈双方一致认识到不能为对话而对话。",
            "同时为迫使朝鲜改变政策美日韩三国有必要继续紧密合作对朝施加最大压力。",
            "会谈结束后小野寺对记者表示会谈列举了在去年9月10月和12月冲绳发生的各种各样的事故。",
            "双方达成了在确保安全的基础上进行飞行的共识。"
        ],
        "filtered_sentences": [
            "同时为迫使朝鲜改变政策美日韩三国有必要继续紧密合作对朝施加最大压力。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "请珍惜半岛“双暂停”状态（望海楼） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-02/12/content_1836535.htm",
        "date": "2018-02-12",
        "content": "据韩国总统府青瓦台2月10日发布消息，作为朝鲜最高领导人金正恩特使，朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。\n近期，朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。对于朝韩接触对话，中国明确表示，作为半岛最大邻国予以支持，更呼吁国际社会支持半岛北南关系改善，延续当前缓和势头。上述表态延续了中国对待半岛问题的一贯立场，始终坚持实现半岛无核化目标，坚持通过对话协商解决面临的问题，坚持维护半岛及地区和平稳定。\n中方立场也是基于对半岛局势的客观判断。\n中国看到，半岛对话谈判的大门正被推开。近年来，朝核问题陷入僵局，半岛紧张此起彼伏。借平昌冬奥会之机，半岛北南双方暂停了相互刺激、激化矛盾的举动。韩国要求美国推迟了例行联合军演。朝鲜自双方进行接触以来，也未进行核导活动。事实上的“双暂停”状态已为两国互动创造良好氛围。韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。朝最高领导人金正恩派出胞妹作为特使，向文在寅转交其关于改善朝韩关系的亲笔信，并转达了其对文在寅访问朝鲜的口头邀请。朝韩相互释放善意，展现出相向而行态势。\n令人担心的是，个别大国却在试图关闭对话的大门。美国质疑韩国推动朝韩关系回暖，声言要警惕朝鲜借机“绑架”冬奥会。美不断强调要以极限施压作为处理朝核问题的主要手段，宣称将很快针对朝鲜推出迄今最严厉的经济制裁，继续孤立朝鲜。美国还与日本统一立场，确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演，坚持美日韩三方合作。\n此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。然而，率团出席冬奥会的美国副总统彭斯，邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会，前往韩国“天安”号护卫舰沉没事件纪念碑，与在韩国的朝鲜人士举行会谈。一系列动作意在敲打朝鲜，也在提醒韩国不要忘记朝韩之间的宿怨。另外，彭斯在平昌期间明显避免与朝代表团接触。在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上，彭斯迟到错过集体合影，只在会场短暂停留便离开，与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动，甚至没有礼节性握手。一系列举动都展示出美对朝的敌意。面对美方压力，朝奉劝美谨言慎行，表示访韩代表团无意会见美方人士。朝美未能实现交流，更谈不上借机消融两国之间根深蒂固的矛盾。\n历史上，朝美曾几次错失解决朝核问题的重要机遇。目前，半岛局势复杂敏感，矛盾冲突错综复杂。朝韩关系缓和来之不易，本应珍惜、维护这一势头，进而促使各方回到谈判轨道。中国支持打开对话大门，更需各方相向而行。\n（作者为中国国际问题研究院国际战略研究所副所长）",
        "source": "人民网",
        "quarter": "2018Q1",
        "cleaned_content": "据韩国总统府青瓦台2月10日发布消息作为朝鲜最高领导人金正恩特使朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。 近期朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。对于朝韩接触对话中国明确表示作为半岛最大邻国予以支持更呼吁国际社会支持半岛北南关系改善延续当前缓和势头。上述表态延续了中国对待半岛问题的一贯立场始终坚持实现半岛无核化目标坚持通过对话协商解决面临的问题坚持维护半岛及地区和平稳定。 中方立场也是基于对半岛局势的客观判断。 中国看到半岛对话谈判的大门正被推开。近年来朝核问题陷入僵局半岛紧张此起彼伏。借平昌冬奥会之机半岛北南双方暂停了相互刺激激化矛盾的举动。韩国要求美国推迟了例行联合军演。朝鲜自双方进行接触以来也未进行核导活动。事实上的双暂停状态已为两国互动创造良好氛围。韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。朝最高领导人金正恩派出胞妹作为特使向文在寅转交其关于改善朝韩关系的亲笔信并转达了其对文在寅访问朝鲜的口头邀请。朝韩相互释放善意展现出相向而行态势。 令人担心的是个别大国却在试图关闭对话的大门。美国质疑韩国推动朝韩关系回暖声言要警惕朝鲜借机绑架冬奥会。美不断强调要以极限施压作为处理朝核问题的主要手段宣称将很快针对朝鲜推出迄今最严厉的经济制裁继续孤立朝鲜。美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。 此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。然而率团出席冬奥会的美国副总统彭斯邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会前往韩国天安号护卫舰沉没事件纪念碑与在韩国的朝鲜人士举行会谈。一系列动作意在敲打朝鲜也在提醒韩国不要忘记朝韩之间的宿怨。另外彭斯在平昌期间明显避免与朝代表团接触。在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上彭斯迟到错过集体合影只在会场短暂停留便离开与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动甚至没有礼节性握手。一系列举动都展示出美对朝的敌意。面对美方压力朝奉劝美谨言慎行表示访韩代表团无意会见美方人士。朝美未能实现交流更谈不上借机消融两国之间根深蒂固的矛盾。 历史上朝美曾几次错失解决朝核问题的重要机遇。目前半岛局势复杂敏感矛盾冲突错综复杂。朝韩关系缓和来之不易本应珍惜维护这一势头进而促使各方回到谈判轨道。中国支持打开对话大门更需各方相向而行。 作者为中国国际问题研究院国际战略研究所副所长",
        "sentences": [
            "据韩国总统府青瓦台2月10日发布消息作为朝鲜最高领导人金正恩特使朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。",
            "近期朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。",
            "对于朝韩接触对话中国明确表示作为半岛最大邻国予以支持更呼吁国际社会支持半岛北南关系改善延续当前缓和势头。",
            "上述表态延续了中国对待半岛问题的一贯立场始终坚持实现半岛无核化目标坚持通过对话协商解决面临的问题坚持维护半岛及地区和平稳定。",
            "中方立场也是基于对半岛局势的客观判断。",
            "中国看到半岛对话谈判的大门正被推开。",
            "近年来朝核问题陷入僵局半岛紧张此起彼伏。",
            "借平昌冬奥会之机半岛北南双方暂停了相互刺激激化矛盾的举动。",
            "韩国要求美国推迟了例行联合军演。",
            "朝鲜自双方进行接触以来也未进行核导活动。",
            "事实上的双暂停状态已为两国互动创造良好氛围。",
            "韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。",
            "朝最高领导人金正恩派出胞妹作为特使向文在寅转交其关于改善朝韩关系的亲笔信并转达了其对文在寅访问朝鲜的口头邀请。",
            "朝韩相互释放善意展现出相向而行态势。",
            "令人担心的是个别大国却在试图关闭对话的大门。",
            "美国质疑韩国推动朝韩关系回暖声言要警惕朝鲜借机绑架冬奥会。",
            "美不断强调要以极限施压作为处理朝核问题的主要手段宣称将很快针对朝鲜推出迄今最严厉的经济制裁继续孤立朝鲜。",
            "美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。",
            "此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。",
            "然而率团出席冬奥会的美国副总统彭斯邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会前往韩国天安号护卫舰沉没事件纪念碑与在韩国的朝鲜人士举行会谈。",
            "一系列动作意在敲打朝鲜也在提醒韩国不要忘记朝韩之间的宿怨。",
            "另外彭斯在平昌期间明显避免与朝代表团接触。",
            "在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上彭斯迟到错过集体合影只在会场短暂停留便离开与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动甚至没有礼节性握手。",
            "一系列举动都展示出美对朝的敌意。",
            "面对美方压力朝奉劝美谨言慎行表示访韩代表团无意会见美方人士。",
            "朝美未能实现交流更谈不上借机消融两国之间根深蒂固的矛盾。",
            "历史上朝美曾几次错失解决朝核问题的重要机遇。",
            "目前半岛局势复杂敏感矛盾冲突错综复杂。",
            "朝韩关系缓和来之不易本应珍惜维护这一势头进而促使各方回到谈判轨道。",
            "中国支持打开对话大门更需各方相向而行。"
        ],
        "filtered_sentences": [
            "美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "美日韩说将继续对朝方施压",
        "link": "http://www.xinhuanet.com/world/2018-03/17/c_1122550755.htm",
        "date": "2018-03-17",
        "content": "新华社华盛顿３月１６日电（记者刘晨　朱东阳）美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。三方均表示，将继续对朝方施压，直至看到朝方做出“可信、可验证且具体的”弃核举措。\n美国白宫当天也发布声明说，特朗普当天和韩国总统文在寅通电话，双方说“实际行动”对实现朝鲜半岛无核化至关重要，双方对近期半岛局势出现缓和的新局面表示“审慎乐观”。特朗普在通话中重申了在５月底前与金正恩会面的意愿。\n美国白宫８日晚证实，特朗普同意与金正恩会面，但会面具体时间和地点尚未确定。",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "新华社华盛顿３月１６日电记者刘晨 朱东阳美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。三方均表示将继续对朝方施压直至看到朝方做出可信可验证且具体的弃核举措。 美国白宫当天也发布声明说特朗普当天和韩国总统文在寅通电话双方说实际行动对实现朝鲜半岛无核化至关重要双方对近期半岛局势出现缓和的新局面表示审慎乐观。特朗普在通话中重申了在５月底前与金正恩会面的意愿。 美国白宫８日晚证实特朗普同意与金正恩会面但会面具体时间和地点尚未确定。",
        "sentences": [
            "新华社华盛顿３月１６日电记者刘晨 朱东阳美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。",
            "三方均表示将继续对朝方施压直至看到朝方做出可信可验证且具体的弃核举措。",
            "美国白宫当天也发布声明说特朗普当天和韩国总统文在寅通电话双方说实际行动对实现朝鲜半岛无核化至关重要双方对近期半岛局势出现缓和的新局面表示审慎乐观。",
            "特朗普在通话中重申了在５月底前与金正恩会面的意愿。",
            "美国白宫８日晚证实特朗普同意与金正恩会面但会面具体时间和地点尚未确定。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "朝韩美三方代表在芬兰举行非正式会谈",
        "link": "http://us.xinhuanet.com/2018-03/22/c_1122572244.htm",
        "date": "2018-03-22",
        "content": "新华社赫尔辛基３月２１日电 朝鲜、韩国、美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行，三方代表就朝鲜半岛局势等共同关心的问题交换意见。\n２１日朝韩美三方非正式会谈结束后，芬兰外交部官员基莫·拉赫德维尔塔在万塔会谈现场外，代表三方向媒体宣读一份声明。\n声明强调，此次会谈是“多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一”，“早在朝鲜半岛事态出现转机之前就已筹备好”。\n声明指出，朝韩美三方代表在“积极的气氛中建设性地交换了意见”。\n声明未提及此次会谈更多细节。拉赫德维尔塔拒绝回答媒体相关提问。\n据芬兰媒体报道，朝韩美三方各有６名代表参加在万塔举行的闭门会谈，来自联合国和欧洲的观察员也参加了会谈。报道说，此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。",
        "source": "新华网",
        "quarter": "2018Q1",
        "cleaned_content": "新华社赫尔辛基３月２１日电 朝鲜韩国美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行三方代表就朝鲜半岛局势等共同关心的问题交换意见。 ２１日朝韩美三方非正式会谈结束后芬兰外交部官员基莫拉赫德维尔塔在万塔会谈现场外代表三方向媒体宣读一份声明。 声明强调此次会谈是多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一早在朝鲜半岛事态出现转机之前就已筹备好。 声明指出朝韩美三方代表在积极的气氛中建设性地交换了意见。 声明未提及此次会谈更多细节。拉赫德维尔塔拒绝回答媒体相关提问。 据芬兰媒体报道朝韩美三方各有６名代表参加在万塔举行的闭门会谈来自联合国和欧洲的观察员也参加了会谈。报道说此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。",
        "sentences": [
            "新华社赫尔辛基３月２１日电 朝鲜韩国美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行三方代表就朝鲜半岛局势等共同关心的问题交换意见。",
            "２１日朝韩美三方非正式会谈结束后芬兰外交部官员基莫拉赫德维尔塔在万塔会谈现场外代表三方向媒体宣读一份声明。",
            "声明强调此次会谈是多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一早在朝鲜半岛事态出现转机之前就已筹备好。",
            "声明指出朝韩美三方代表在积极的气氛中建设性地交换了意见。",
            "声明未提及此次会谈更多细节。",
            "拉赫德维尔塔拒绝回答媒体相关提问。",
            "据芬兰媒体报道朝韩美三方各有６名代表参加在万塔举行的闭门会谈来自联合国和欧洲的观察员也参加了会谈。",
            "报道说此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "中美日韩高中生比较：中国与人合作最自信日本女生对身材不 ...",
        "link": "https://m.huanqiu.com/article/9CaKrnK7cus",
        "date": "2018-03-30",
        "content": "【环球网报道 实习记者 吴昱含】据日本NNN电视台3月30日报道，在对中、美、日、韩四个国家的高中生进行的有关身心健康的问卷调查结果显示，“对自己的体型感到满意”的日本高中生比例最低，“认为自己擅长与人合作”的中国高中生比例最高。\n去年，日本国立青少年教育振兴机构对中、美、日、韩四个国家的高中生进行了一项问卷调查。其中，回答“日常生活中会莫名烦躁”的美国学生比例最高，达69.7%，其次分别是日本(45.4%)、中国(43.7%)和韩国(31.6%)。\n而在回答“擅长与人合作”的学生中，中国所占比例最高，为89.5%。\n然而，在 “对自己的体型是否满意”的问题上，四个国家中高中生正常体重比率最高的日本却仅有23%的人回答了“满意”和“还算满意”，远远低于中(40.5%)、美(60.5%)、韩(31.6%)三国。\n对此，日本专家表示：“日本人对周围人的评价过于敏感了。希望大家还是能多多发掘自身在外形以外的优点。”",
        "source": "环球网",
        "quarter": "2018Q1",
        "cleaned_content": "环球网报道 实习记者 吴昱含据日本NNN电视台3月30日报道在对中美日韩四个国家的高中生进行的有关身心健康的问卷调查结果显示对自己的体型感到满意的日本高中生比例最低认为自己擅长与人合作的中国高中生比例最高。 去年日本国立青少年教育振兴机构对中美日韩四个国家的高中生进行了一项问卷调查。其中回答日常生活中会莫名烦躁的美国学生比例最高达697其次分别是日本454中国437和韩国316。 而在回答擅长与人合作的学生中中国所占比例最高为895。 然而在 对自己的体型是否满意的问题上四个国家中高中生正常体重比率最高的日本却仅有23的人回答了满意和还算满意远远低于中405美605韩316三国。 对此日本专家表示日本人对周围人的评价过于敏感了。希望大家还是能多多发掘自身在外形以外的优点。",
        "sentences": [
            "环球网报道 实习记者 吴昱含据日本NNN电视台3月30日报道在对中美日韩四个国家的高中生进行的有关身心健康的问卷调查结果显示对自己的体型感到满意的日本高中生比例最低认为自己擅长与人合作的中国高中生比例最高。",
            "去年日本国立青少年教育振兴机构对中美日韩四个国家的高中生进行了一项问卷调查。",
            "其中回答日常生活中会莫名烦躁的美国学生比例最高达697其次分别是日本454中国437和韩国316。",
            "而在回答擅长与人合作的学生中中国所占比例最高为895。",
            "然而在 对自己的体型是否满意的问题上四个国家中高中生正常体重比率最高的日本却仅有23的人回答了满意和还算满意远远低于中405美605韩316三国。",
            "对此日本专家表示日本人对周围人的评价过于敏感了。",
            "希望大家还是能多多发掘自身在外形以外的优点。"
        ],
        "filtered_sentences": [
            "环球网报道 实习记者 吴昱含据日本NNN电视台3月30日报道在对中美日韩四个国家的高中生进行的有关身心健康的问卷调查结果显示对自己的体型感到满意的日本高中生比例最低认为自己擅长与人合作的中国高中生比例最高。",
            "去年日本国立青少年教育振兴机构对中美日韩四个国家的高中生进行了一项问卷调查。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "日防相拟借亚洲安全会议举行美日韩及美日澳防长会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnK8TqJ",
        "date": "2018-05-31",
        "content": "【环球网报道 记者 王欢】日本防相小野寺五典结合当地时间5月29日举行的美日防长会谈结果，将加紧强化为实现朝鲜完全弃核的国际社会合作。日本共同社报道称，小野寺正协调出席6月1至3日在新加坡举行的亚洲安全会议，举行美日韩及美日澳的三国防长会谈。他有意在美朝首脑会谈前，与韩国和澳大利亚再次确认维持对朝制裁与施压的方针。\n报道称，若美日韩三国防长会谈得以实现，将是2017年10月以来的首次。美朝首脑6月12日在新加坡会谈一事再度有望实现，为在会谈上促使朝鲜对完全放弃核与导弹采取具体行动，日方有意就继续施压保持一致步调。\n安倍政府将澳大利亚定位为“准同盟国”，在可能举行的美日澳防长会谈中，小野寺还将商讨对东北亚局势加强监视等合作体制。",
        "source": "环球网",
        "quarter": "2018Q2",
        "cleaned_content": "环球网报道 记者 王欢日本防相小野寺五典结合当地时间5月29日举行的美日防长会谈结果将加紧强化为实现朝鲜完全弃核的国际社会合作。日本共同社报道称小野寺正协调出席6月1至3日在新加坡举行的亚洲安全会议举行美日韩及美日澳的三国防长会谈。他有意在美朝首脑会谈前与韩国和澳大利亚再次确认维持对朝制裁与施压的方针。 报道称若美日韩三国防长会谈得以实现将是2017年10月以来的首次。美朝首脑6月12日在新加坡会谈一事再度有望实现为在会谈上促使朝鲜对完全放弃核与导弹采取具体行动日方有意就继续施压保持一致步调。 安倍政府将澳大利亚定位为准同盟国在可能举行的美日澳防长会谈中小野寺还将商讨对东北亚局势加强监视等合作体制。",
        "sentences": [
            "环球网报道 记者 王欢日本防相小野寺五典结合当地时间5月29日举行的美日防长会谈结果将加紧强化为实现朝鲜完全弃核的国际社会合作。",
            "日本共同社报道称小野寺正协调出席6月1至3日在新加坡举行的亚洲安全会议举行美日韩及美日澳的三国防长会谈。",
            "他有意在美朝首脑会谈前与韩国和澳大利亚再次确认维持对朝制裁与施压的方针。",
            "报道称若美日韩三国防长会谈得以实现将是2017年10月以来的首次。",
            "美朝首脑6月12日在新加坡会谈一事再度有望实现为在会谈上促使朝鲜对完全放弃核与导弹采取具体行动日方有意就继续施压保持一致步调。",
            "安倍政府将澳大利亚定位为准同盟国在可能举行的美日澳防长会谈中小野寺还将商讨对东北亚局势加强监视等合作体制。"
        ],
        "filtered_sentences": [
            "日本共同社报道称小野寺正协调出席6月1至3日在新加坡举行的亚洲安全会议举行美日韩及美日澳的三国防长会谈。",
            "报道称若美日韩三国防长会谈得以实现将是2017年10月以来的首次。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 6,
        "ratio": 0.3333333333333333
    },
    {
        "title": "日外相河野太郎飞抵首尔 美日韩三国外长将举行会谈",
        "link": "https://world.huanqiu.com/exclusive/2018-06/12253075.html",
        "date": "2018-06-14",
        "content": "【环球网报道 记者 王欢】为与美国国务卿和韩国外长商讨今后应对朝鲜的措施，日本外相河野太郎6月13日下午从东京羽田机场启程前往韩国首尔。\n日本NHK电视台报道称，河野14日上午将与美国国务卿蓬佩奥和韩国外长康京和举行美日韩三国外长会谈。此前参加了美朝首脑会谈的蓬佩奥将就会谈和美朝联合声明的内容进行直接说明，三国外长还将商讨今后解决朝核问题的具体策略。\n报道称，三国外长会议结束后，河野还计划分别与蓬佩奥和康京和举行单独会谈。河野将说明日本政府在朝核问题上的立场，并希望获得美韩两国的理解。",
        "source": "环球网",
        "quarter": "2018Q2",
        "cleaned_content": "环球网报道 记者 王欢为与美国国务卿和韩国外长商讨今后应对朝鲜的措施日本外相河野太郎6月13日下午从东京羽田机场启程前往韩国首尔。 日本NHK电视台报道称河野14日上午将与美国国务卿蓬佩奥和韩国外长康京和举行美日韩三国外长会谈。此前参加了美朝首脑会谈的蓬佩奥将就会谈和美朝联合声明的内容进行直接说明三国外长还将商讨今后解决朝核问题的具体策略。 报道称三国外长会议结束后河野还计划分别与蓬佩奥和康京和举行单独会谈。河野将说明日本政府在朝核问题上的立场并希望获得美韩两国的理解。",
        "sentences": [
            "环球网报道 记者 王欢为与美国国务卿和韩国外长商讨今后应对朝鲜的措施日本外相河野太郎6月13日下午从东京羽田机场启程前往韩国首尔。",
            "日本NHK电视台报道称河野14日上午将与美国国务卿蓬佩奥和韩国外长康京和举行美日韩三国外长会谈。",
            "此前参加了美朝首脑会谈的蓬佩奥将就会谈和美朝联合声明的内容进行直接说明三国外长还将商讨今后解决朝核问题的具体策略。",
            "报道称三国外长会议结束后河野还计划分别与蓬佩奥和康京和举行单独会谈。",
            "河野将说明日本政府在朝核问题上的立场并希望获得美韩两国的理解。"
        ],
        "filtered_sentences": [
            "日本NHK电视台报道称河野14日上午将与美国国务卿蓬佩奥和韩国外长康京和举行美日韩三国外长会谈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "美日韩外长将于8日在东京举行会谈，就半岛局势等进行探讨",
        "link": "https://m.huanqiu.com/article/9CaKrnKa7zV",
        "date": "2018-07-04",
        "content": "央视新闻客户端7月5日消息，韩国外交部4日表示，在美国国务卿蓬佩奥结束访朝日程后，美日韩三国外长将于8日在东京举行会谈。\n韩国外交部表示，韩外长康京和将于8日访问日本，将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤，并出席韩美日三边外长会。康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果，并就《板门店宣言》及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。\n（原题为《美日韩外长将于8日在东京举行会谈》）",
        "source": "环球网",
        "quarter": "2018Q3",
        "cleaned_content": "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。 韩国外交部表示韩外长康京和将于8日访问日本将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤并出席韩美日三边外长会。康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。 原题为美日韩外长将于8日在东京举行会谈",
        "sentences": [
            "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。",
            "韩国外交部表示韩外长康京和将于8日访问日本将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤并出席韩美日三边外长会。",
            "康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。"
        ],
        "filtered_sentences": [
            "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。",
            "康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 3,
        "ratio": 0.6666666666666666
    },
    {
        "title": "聚焦蓬佩奥访朝 美日韩外长7月8日于东京举行会谈",
        "link": "https://world.huanqiu.com/article/9CaKrnKa75L",
        "date": "2018-07-05",
        "content": "【环球网报道 实习记者 杨子晴】日本外务省与韩国外交部7月4日正式宣布，美日韩3国外长会谈将于7月8日在东京举行。会谈届时将分享蓬佩奥的访朝成果，并在加强三方合作的基础上商讨今后对朝鲜半岛无核化的具体方针。\n日本时事通信社7月5日报道称，美国国务卿蓬佩奥7月5日至7日访问朝鲜，并会见了朝鲜劳动党委员长金正恩，双方就朝鲜半岛无核化的具体策略展开磋商。\n美日韩三国外长近期频繁举行会谈，上一次是6月在首尔。此次会谈期间，日本外相河野太郎拟分别与蓬佩奥、韩国外长康京和举行会谈。美韩双方也将进行直接对话。",
        "source": "环球网",
        "quarter": "2018Q3",
        "cleaned_content": "环球网报道 实习记者 杨子晴日本外务省与韩国外交部7月4日正式宣布美日韩3国外长会谈将于7月8日在东京举行。会谈届时将分享蓬佩奥的访朝成果并在加强三方合作的基础上商讨今后对朝鲜半岛无核化的具体方针。 日本时事通信社7月5日报道称美国国务卿蓬佩奥7月5日至7日访问朝鲜并会见了朝鲜劳动党委员长金正恩双方就朝鲜半岛无核化的具体策略展开磋商。 美日韩三国外长近期频繁举行会谈上一次是6月在首尔。此次会谈期间日本外相河野太郎拟分别与蓬佩奥韩国外长康京和举行会谈。美韩双方也将进行直接对话。",
        "sentences": [
            "环球网报道 实习记者 杨子晴日本外务省与韩国外交部7月4日正式宣布美日韩3国外长会谈将于7月8日在东京举行。",
            "会谈届时将分享蓬佩奥的访朝成果并在加强三方合作的基础上商讨今后对朝鲜半岛无核化的具体方针。",
            "日本时事通信社7月5日报道称美国国务卿蓬佩奥7月5日至7日访问朝鲜并会见了朝鲜劳动党委员长金正恩双方就朝鲜半岛无核化的具体策略展开磋商。",
            "美日韩三国外长近期频繁举行会谈上一次是6月在首尔。",
            "此次会谈期间日本外相河野太郎拟分别与蓬佩奥韩国外长康京和举行会谈。",
            "美韩双方也将进行直接对话。"
        ],
        "filtered_sentences": [
            "环球网报道 实习记者 杨子晴日本外务省与韩国外交部7月4日正式宣布美日韩3国外长会谈将于7月8日在东京举行。",
            "美日韩三国外长近期频繁举行会谈上一次是6月在首尔。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 6,
        "ratio": 0.3333333333333333
    },
    {
        "title": "东北亚三角关系演进趋势-文摘报-光明网",
        "link": "https://epaper.gmw.cn/wzb/html/2018-08/02/nw.D110000wzb_20180802_1-03.htm?div=-1",
        "date": "2018-08-02",
        "content": "在地区层面上，东北亚是孕育三角关系的沃土。展望未来，东北亚地区的三角关系存在三种演进趋势。\n一是中俄朝与美日韩两大集团对峙。\n由于中美战略性竞争态势加剧，韩美同盟进一步得到强化，加之中韩关系因“萨德”入韩问题而严重倒退，中美韩三角关系转化为美韩友好，中美、中韩猜忌和敌意加强的“婚姻型”（两边为敌对，一边为友善的三角关系）。同时，美国极力促成日韩和解，加强美日韩安全合作和机制对接。美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。\n为应对来自美韩同盟、美日同盟及美日韩机制的现实和潜在威胁，改善与朝鲜的关系、进一步强化与俄罗斯的关系对于中国而言是必然选择。在美国及其盟友长期的战略挤压和制裁之下，俄罗斯需要加强与中朝合作。共同的利益基础、共同面临的挑战和威胁，成为新形势下中俄朝合作的主要驱动力。\n二是形成多个三角关系叠加共存模式。\n鉴于集团对峙局面的风险性，未来在东北亚可能出现中俄朝、美日韩、中美韩、中朝韩、中日韩、俄朝韩、中日俄、中美俄及中美日三角等多个三角关系空间上叠加并存的局面。多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。\n三是政经合一、以经促政的态势。\n2018年5月9日，中断数年的中日韩三国首脑会议在东京举行。日方强调朝鲜无核化，韩方强调另外两方支持《板门店宣言》，中方强调经济合作。虽然最后的“联合声明”并未完全纳入各方的意见，但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。\n2018年来，俄罗斯与朝鲜和韩国的互动也在加强。俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程，扩大其在东北亚的影响力。韩国需要俄罗斯发挥对朝鲜的特殊影响力，促成朝鲜继续与韩国对话。对于长期遭受美国打压和国际孤立，且能源匮乏的朝鲜而言，寻求俄罗斯的支持也是摆脱困境的重要选项。\n（《世界知识》2018年第15期 杨丹志）",
        "source": "光明网",
        "quarter": "2018Q3",
        "cleaned_content": "在地区层面上东北亚是孕育三角关系的沃土。展望未来东北亚地区的三角关系存在三种演进趋势。 一是中俄朝与美日韩两大集团对峙。 由于中美战略性竞争态势加剧韩美同盟进一步得到强化加之中韩关系因萨德入韩问题而严重倒退中美韩三角关系转化为美韩友好中美中韩猜忌和敌意加强的婚姻型两边为敌对一边为友善的三角关系。同时美国极力促成日韩和解加强美日韩安全合作和机制对接。美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。 为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。在美国及其盟友长期的战略挤压和制裁之下俄罗斯需要加强与中朝合作。共同的利益基础共同面临的挑战和威胁成为新形势下中俄朝合作的主要驱动力。 二是形成多个三角关系叠加共存模式。 鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。 三是政经合一以经促政的态势。 2018年5月9日中断数年的中日韩三国首脑会议在东京举行。日方强调朝鲜无核化韩方强调另外两方支持板门店宣言中方强调经济合作。虽然最后的联合声明并未完全纳入各方的意见但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。 2018年来俄罗斯与朝鲜和韩国的互动也在加强。俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程扩大其在东北亚的影响力。韩国需要俄罗斯发挥对朝鲜的特殊影响力促成朝鲜继续与韩国对话。对于长期遭受美国打压和国际孤立且能源匮乏的朝鲜而言寻求俄罗斯的支持也是摆脱困境的重要选项。 世界知识2018年第15期 杨丹志",
        "sentences": [
            "在地区层面上东北亚是孕育三角关系的沃土。",
            "展望未来东北亚地区的三角关系存在三种演进趋势。",
            "一是中俄朝与美日韩两大集团对峙。",
            "由于中美战略性竞争态势加剧韩美同盟进一步得到强化加之中韩关系因萨德入韩问题而严重倒退中美韩三角关系转化为美韩友好中美中韩猜忌和敌意加强的婚姻型两边为敌对一边为友善的三角关系。",
            "同时美国极力促成日韩和解加强美日韩安全合作和机制对接。",
            "美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。",
            "为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。",
            "在美国及其盟友长期的战略挤压和制裁之下俄罗斯需要加强与中朝合作。",
            "共同的利益基础共同面临的挑战和威胁成为新形势下中俄朝合作的主要驱动力。",
            "二是形成多个三角关系叠加共存模式。",
            "鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。",
            "多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。",
            "三是政经合一以经促政的态势。",
            "2018年5月9日中断数年的中日韩三国首脑会议在东京举行。",
            "日方强调朝鲜无核化韩方强调另外两方支持板门店宣言中方强调经济合作。",
            "虽然最后的联合声明并未完全纳入各方的意见但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。",
            "2018年来俄罗斯与朝鲜和韩国的互动也在加强。",
            "俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程扩大其在东北亚的影响力。",
            "韩国需要俄罗斯发挥对朝鲜的特殊影响力促成朝鲜继续与韩国对话。",
            "对于长期遭受美国打压和国际孤立且能源匮乏的朝鲜而言寻求俄罗斯的支持也是摆脱困境的重要选项。"
        ],
        "filtered_sentences": [
            "一是中俄朝与美日韩两大集团对峙。",
            "同时美国极力促成日韩和解加强美日韩安全合作和机制对接。",
            "美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。",
            "为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。",
            "鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 20,
        "ratio": 0.25
    },
    {
        "title": "韩日“慰安妇”协议遭“逆转” - 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2018-11/25/content_221495.htm",
        "date": "2018-11-25",
        "content": "韩国女性家庭部11月21日发表声明，宣布将解散依据《韩日慰安妇协议》设立的“和解与治愈基金会”。声明说，女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见，在此基础上“决定予以解散”。女性家庭部随后将履行相关法律程序，制定政策以竭尽所能恢复“慰安妇”受害者的“名誉和尊严”。分析人士认为，继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后，韩国政府解散该基金会意味着两国于2015年签订的《韩日慰安妇协议》被彻底废除。2015年12月28日，韩日政府签署了《韩日慰安妇协议》，协议称双方就“慰安妇”问题达成“最终、不可逆转的一致”。根据协议，日方将向韩国政府主导的“和解与治愈基金会”出资10亿日元。日方还强调，这笔钱为“治愈金”而非“赔偿金”。韩联社曾分析指出，韩国政府当时签署这份协议实际上是迫于美国方面的压力，美方的目的是通过调解韩日矛盾来强化美日韩同盟。还有韩国媒体对日本政府的诚意提出质疑，指出尽管这是日方首次承认在“慰安妇”问题上负有责任，不过，日方提到的“责任”究竟是法律上的还是道义上的并不明确。这份协议在韩国受到普遍反对和批评。据韩国媒体报道，韩国绝大多数民众都认为，朴槿惠政府在没有与“慰安妇”受害者进行任何商量的情况下就与日方签署协议，是“对‘慰安妇’奶奶的出卖”。外交学院日本研究中心副主任周永生指出，协议中，日本政府并没有承认强征“慰安妇”的历史事实，并且希望以“只赔偿不道歉”的方式彻底解决“慰安妇”问题，很难取得韩国“慰安妇”与广大民众的支持。文在寅就任总统后，多次指出多数韩国民众从情感上“难以接受这份协议”，且协议存在“重大瑕疵”，不能彻底解决“慰安妇”问题。韩国外交部工作小组在此前的调查中还发现，这一协议存在“非公开内容”，包括韩方承诺将与有关团体协商解决韩国国内“慰安妇”少女像等问题，更是引起韩国民众的强烈反对。今年8月14日是韩国首个日军“慰安妇”受害者国家纪念日。文在寅在纪念仪式上发表讲话表示，“慰安妇”问题无法通过外交方式解决。他说，只有受害者的尊严和荣誉得到恢复，心灵创伤得到治愈，“慰安妇”问题才能真正得到解决，只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权，“慰安妇”问题才能得以解决。对于韩国方面的决定，日本方面也做出了强烈的回应。日本首相安倍晋三21日表示，3年前日韩达成有关“慰安妇”问题的协议，已实现双方围绕“慰安妇”问题的“最终且不可逆”的解决。他希望韩方作为国际社会的一员，采取负责任的应对方式。内阁官房长官菅义伟在21日的例行记者会上称，日方将继续坚持要求韩方履行这一协议。中国社会科学院日本研究所外交研究室主任吕耀东指出，“慰安妇”等历史问题一直制约着韩日关系的发展。韩国政府决定解散“和解与治愈基金会”，表明了官方在“慰安妇”问题上的坚决态度，几乎没有妥协的余地。日本方面的强烈回应，表明双方在“慰安妇”问题上分歧很大。两国之间很难在短期内就解决“慰安妇”问题达成共识，处理不好还会影响韩日在其他领域的合作，阻碍两国关系的发展。对于侵略历史，日本只有彻底反省，才能处理好与有关邻国的关系，取得民众的谅解。",
        "source": "中国军网",
        "quarter": "2018Q4",
        "cleaned_content": "韩国女性家庭部11月21日发表声明宣布将解散依据韩日慰安妇协议设立的和解与治愈基金会。声明说女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见在此基础上决定予以解散。女性家庭部随后将履行相关法律程序制定政策以竭尽所能恢复慰安妇受害者的名誉和尊严。分析人士认为继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后韩国政府解散该基金会意味着两国于2015年签订的韩日慰安妇协议被彻底废除。2015年12月28日韩日政府签署了韩日慰安妇协议协议称双方就慰安妇问题达成最终不可逆转的一致。根据协议日方将向韩国政府主导的和解与治愈基金会出资10亿日元。日方还强调这笔钱为治愈金而非赔偿金。韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。还有韩国媒体对日本政府的诚意提出质疑指出尽管这是日方首次承认在慰安妇问题上负有责任不过日方提到的责任究竟是法律上的还是道义上的并不明确。这份协议在韩国受到普遍反对和批评。据韩国媒体报道韩国绝大多数民众都认为朴槿惠政府在没有与慰安妇受害者进行任何商量的情况下就与日方签署协议是对慰安妇奶奶的出卖。外交学院日本研究中心副主任周永生指出协议中日本政府并没有承认强征慰安妇的历史事实并且希望以只赔偿不道歉的方式彻底解决慰安妇问题很难取得韩国慰安妇与广大民众的支持。文在寅就任总统后多次指出多数韩国民众从情感上难以接受这份协议且协议存在重大瑕疵不能彻底解决慰安妇问题。韩国外交部工作小组在此前的调查中还发现这一协议存在非公开内容包括韩方承诺将与有关团体协商解决韩国国内慰安妇少女像等问题更是引起韩国民众的强烈反对。今年8月14日是韩国首个日军慰安妇受害者国家纪念日。文在寅在纪念仪式上发表讲话表示慰安妇问题无法通过外交方式解决。他说只有受害者的尊严和荣誉得到恢复心灵创伤得到治愈慰安妇问题才能真正得到解决只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权慰安妇问题才能得以解决。对于韩国方面的决定日本方面也做出了强烈的回应。日本首相安倍晋三21日表示3年前日韩达成有关慰安妇问题的协议已实现双方围绕慰安妇问题的最终且不可逆的解决。他希望韩方作为国际社会的一员采取负责任的应对方式。内阁官房长官菅义伟在21日的例行记者会上称日方将继续坚持要求韩方履行这一协议。中国社会科学院日本研究所外交研究室主任吕耀东指出慰安妇等历史问题一直制约着韩日关系的发展。韩国政府决定解散和解与治愈基金会表明了官方在慰安妇问题上的坚决态度几乎没有妥协的余地。日本方面的强烈回应表明双方在慰安妇问题上分歧很大。两国之间很难在短期内就解决慰安妇问题达成共识处理不好还会影响韩日在其他领域的合作阻碍两国关系的发展。对于侵略历史日本只有彻底反省才能处理好与有关邻国的关系取得民众的谅解。",
        "sentences": [
            "韩国女性家庭部11月21日发表声明宣布将解散依据韩日慰安妇协议设立的和解与治愈基金会。",
            "声明说女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见在此基础上决定予以解散。",
            "女性家庭部随后将履行相关法律程序制定政策以竭尽所能恢复慰安妇受害者的名誉和尊严。",
            "分析人士认为继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后韩国政府解散该基金会意味着两国于2015年签订的韩日慰安妇协议被彻底废除。",
            "2015年12月28日韩日政府签署了韩日慰安妇协议协议称双方就慰安妇问题达成最终不可逆转的一致。",
            "根据协议日方将向韩国政府主导的和解与治愈基金会出资10亿日元。",
            "日方还强调这笔钱为治愈金而非赔偿金。",
            "韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。",
            "还有韩国媒体对日本政府的诚意提出质疑指出尽管这是日方首次承认在慰安妇问题上负有责任不过日方提到的责任究竟是法律上的还是道义上的并不明确。",
            "这份协议在韩国受到普遍反对和批评。",
            "据韩国媒体报道韩国绝大多数民众都认为朴槿惠政府在没有与慰安妇受害者进行任何商量的情况下就与日方签署协议是对慰安妇奶奶的出卖。",
            "外交学院日本研究中心副主任周永生指出协议中日本政府并没有承认强征慰安妇的历史事实并且希望以只赔偿不道歉的方式彻底解决慰安妇问题很难取得韩国慰安妇与广大民众的支持。",
            "文在寅就任总统后多次指出多数韩国民众从情感上难以接受这份协议且协议存在重大瑕疵不能彻底解决慰安妇问题。",
            "韩国外交部工作小组在此前的调查中还发现这一协议存在非公开内容包括韩方承诺将与有关团体协商解决韩国国内慰安妇少女像等问题更是引起韩国民众的强烈反对。",
            "今年8月14日是韩国首个日军慰安妇受害者国家纪念日。",
            "文在寅在纪念仪式上发表讲话表示慰安妇问题无法通过外交方式解决。",
            "他说只有受害者的尊严和荣誉得到恢复心灵创伤得到治愈慰安妇问题才能真正得到解决只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权慰安妇问题才能得以解决。",
            "对于韩国方面的决定日本方面也做出了强烈的回应。",
            "日本首相安倍晋三21日表示3年前日韩达成有关慰安妇问题的协议已实现双方围绕慰安妇问题的最终且不可逆的解决。",
            "他希望韩方作为国际社会的一员采取负责任的应对方式。",
            "内阁官房长官菅义伟在21日的例行记者会上称日方将继续坚持要求韩方履行这一协议。",
            "中国社会科学院日本研究所外交研究室主任吕耀东指出慰安妇等历史问题一直制约着韩日关系的发展。",
            "韩国政府决定解散和解与治愈基金会表明了官方在慰安妇问题上的坚决态度几乎没有妥协的余地。",
            "日本方面的强烈回应表明双方在慰安妇问题上分歧很大。",
            "两国之间很难在短期内就解决慰安妇问题达成共识处理不好还会影响韩日在其他领域的合作阻碍两国关系的发展。",
            "对于侵略历史日本只有彻底反省才能处理好与有关邻国的关系取得民众的谅解。"
        ],
        "filtered_sentences": [
            "韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 26,
        "ratio": 0.038461538461538464
    }
]