[
    {
        "title": "安倍辅佐官访美谴责韩国政府,意在拉拢美国帮忙解决日韩争端",
        "link": "https://world.huanqiu.com/article/9CaKrnKgTtX",
        "date": "2019-01-11",
        "content": "【环球网综合报道】韩国《中央日报》1月10日称，已有消息证实，日本首相安倍晋三的亲信近日在访美期间谴责韩国政府。日本NHK电视台及TBS电视台等媒体均报道称，美国当地时间8日，受美国华盛顿哈德逊研究所之邀，日本自民党总裁外交特别助理河井克行赴美进行演讲。演讲中，河井谈到了最近日韩间的各种争端，并把矛头指向韩国政府。\n报道称，安倍的“核心辅佐官”中仅日本执政党自民党所属的众院议员河井克行受邀进行演讲。日媒解读称，这是由于河井克行的外交举动能反映安倍的意向。\n在当日的演讲中，河井克行提到韩国海军近日用火控雷达照射日本巡逻机事件，表示“韩国海军驱逐舰对日本海上自卫队巡逻机启用火控雷达(STIR)，韩方却连(启用雷达)事实都还没确认”。他还谴责韩国称，“作为友好国，韩方不该采取这种态度。包括韩军在内，整个韩国社会都蔓延着一种‘对日本做什么都会被原谅’的氛围”。\n此外，河井克行还提及“二战”韩国劳工向日企索赔的诉讼案，他指责称“这不是韩国该有的举措”。\n同时，他还表达了对韩国向朝鲜阵营靠拢的担忧，并请求美国发挥作为同盟国核心的重要作用。日媒认为，他的发言等同于请求美国政府介入并解决征用工赔偿、雷达照射巡逻机事件等日韩争端。(实习编译：黄玉珊  审稿：王欢)",
        "source": "环球网",
        "quarter": "2019Q1",
        "cleaned_content": "环球网综合报道韩国中央日报1月10日称已有消息证实日本首相安倍晋三的亲信近日在访美期间谴责韩国政府。日本NHK电视台及TBS电视台等媒体均报道称美国当地时间8日受美国华盛顿哈德逊研究所之邀日本自民党总裁外交特别助理河井克行赴美进行演讲。演讲中河井谈到了最近日韩间的各种争端并把矛头指向韩国政府。 报道称安倍的核心辅佐官中仅日本执政党自民党所属的众院议员河井克行受邀进行演讲。日媒解读称这是由于河井克行的外交举动能反映安倍的意向。 在当日的演讲中河井克行提到韩国海军近日用火控雷达照射日本巡逻机事件表示韩国海军驱逐舰对日本海上自卫队巡逻机启用火控雷达STIR韩方却连启用雷达事实都还没确认。他还谴责韩国称作为友好国韩方不该采取这种态度。包括韩军在内整个韩国社会都蔓延着一种对日本做什么都会被原谅的氛围。 此外河井克行还提及二战韩国劳工向日企索赔的诉讼案他指责称这不是韩国该有的举措。 同时他还表达了对韩国向朝鲜阵营靠拢的担忧并请求美国发挥作为同盟国核心的重要作用。日媒认为他的发言等同于请求美国政府介入并解决征用工赔偿雷达照射巡逻机事件等日韩争端。实习编译黄玉珊 审稿王欢",
        "sentences": [
            "环球网综合报道韩国中央日报1月10日称已有消息证实日本首相安倍晋三的亲信近日在访美期间谴责韩国政府。",
            "日本NHK电视台及TBS电视台等媒体均报道称美国当地时间8日受美国华盛顿哈德逊研究所之邀日本自民党总裁外交特别助理河井克行赴美进行演讲。",
            "演讲中河井谈到了最近日韩间的各种争端并把矛头指向韩国政府。",
            "报道称安倍的核心辅佐官中仅日本执政党自民党所属的众院议员河井克行受邀进行演讲。",
            "日媒解读称这是由于河井克行的外交举动能反映安倍的意向。",
            "在当日的演讲中河井克行提到韩国海军近日用火控雷达照射日本巡逻机事件表示韩国海军驱逐舰对日本海上自卫队巡逻机启用火控雷达STIR韩方却连启用雷达事实都还没确认。",
            "他还谴责韩国称作为友好国韩方不该采取这种态度。",
            "包括韩军在内整个韩国社会都蔓延着一种对日本做什么都会被原谅的氛围。",
            "此外河井克行还提及二战韩国劳工向日企索赔的诉讼案他指责称这不是韩国该有的举措。",
            "同时他还表达了对韩国向朝鲜阵营靠拢的担忧并请求美国发挥作为同盟国核心的重要作用。",
            "日媒认为他的发言等同于请求美国政府介入并解决征用工赔偿雷达照射巡逻机事件等日韩争端。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 11,
        "ratio": 0.0
    },
    {
        "title": "日美外长电话会谈磋商朝鲜问题对策方针",
        "link": "https://www.xinhuanet.com/world/2019-01/21/c_1124022220.htm",
        "date": "2019-01-21",
        "content": "新华社东京1月21日电（记者姜俏梅　王可佳）日本外务大臣河野太郎21日与美国国务卿蓬佩奥举行电话会谈，双方敲定将在第二次美朝首脑会谈前举行日美外长会谈。\n当天上午，美日两国外长进行了20分钟的电话会谈。会谈中，河野听取了美方关于美朝会谈取得进展方面的说明，并就朝鲜半岛问题的对策方针进行磋商。双方一致同意将加强美日韩3国间紧密合作，并决定在2月中旬、第二次美朝首脑会谈前举行日美外长会谈。\n日本内阁官房长官菅义伟当天在例行记者会上表示，日美两国政府间会利用一切机会加强紧密合作，第二次美朝首脑会谈前日美两国政府还将继续就相关政策进行深度磋商。\n美国总统特朗普18日在白宫会见朝鲜劳动党中央委员会副委员长金英哲，并宣布第二次美朝首脑会谈将在2月下旬举行。",
        "source": "新华网",
        "quarter": "2019Q1",
        "cleaned_content": "新华社东京1月21日电记者姜俏梅 王可佳日本外务大臣河野太郎21日与美国国务卿蓬佩奥举行电话会谈双方敲定将在第二次美朝首脑会谈前举行日美外长会谈。 当天上午美日两国外长进行了20分钟的电话会谈。会谈中河野听取了美方关于美朝会谈取得进展方面的说明并就朝鲜半岛问题的对策方针进行磋商。双方一致同意将加强美日韩3国间紧密合作并决定在2月中旬第二次美朝首脑会谈前举行日美外长会谈。 日本内阁官房长官菅义伟当天在例行记者会上表示日美两国政府间会利用一切机会加强紧密合作第二次美朝首脑会谈前日美两国政府还将继续就相关政策进行深度磋商。 美国总统特朗普18日在白宫会见朝鲜劳动党中央委员会副委员长金英哲并宣布第二次美朝首脑会谈将在2月下旬举行。",
        "sentences": [
            "新华社东京1月21日电记者姜俏梅 王可佳日本外务大臣河野太郎21日与美国国务卿蓬佩奥举行电话会谈双方敲定将在第二次美朝首脑会谈前举行日美外长会谈。",
            "当天上午美日两国外长进行了20分钟的电话会谈。",
            "会谈中河野听取了美方关于美朝会谈取得进展方面的说明并就朝鲜半岛问题的对策方针进行磋商。",
            "双方一致同意将加强美日韩3国间紧密合作并决定在2月中旬第二次美朝首脑会谈前举行日美外长会谈。",
            "日本内阁官房长官菅义伟当天在例行记者会上表示日美两国政府间会利用一切机会加强紧密合作第二次美朝首脑会谈前日美两国政府还将继续就相关政策进行深度磋商。",
            "美国总统特朗普18日在白宫会见朝鲜劳动党中央委员会副委员长金英哲并宣布第二次美朝首脑会谈将在2月下旬举行。"
        ],
        "filtered_sentences": [
            "双方一致同意将加强美日韩3国间紧密合作并决定在2月中旬第二次美朝首脑会谈前举行日美外长会谈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美2.0版“星球大战”计划惹争议",
        "link": "http://military.people.com.cn/n1/2019/0126/c1011-30591378.html",
        "date": "2019-01-26",
        "content": "部署在太空的导弹传感器和拦截器、可拦截弹道导弹的F-35战机、搭载激光武器的高空无人机――美国总统特朗普日前在五角大楼发布新版《导弹防御评估报告》，提出将大力扩展导弹防御系统。这份被称作“星球大战”2.0版的报告，将对今后一段时间美国导弹防御系统建设提供指导。不过，与特朗普此前发布的众多报告一样，其在美国国内引发争议。\n内容覆盖多维度\n新版《导弹防御评估报告》共108页，主要从战略威胁、地位作用和能力建设3个维度，阐述美国导弹防御发展战略。\n战略威胁方面，报告认为，美国当前面临极其复杂和动荡的安全环境，朝鲜和伊朗的洲际弹道导弹能够对美本土导弹防御构成一定威胁，俄罗斯等国各型导弹不仅能对美本土实施有效威慑，还会对美在欧洲和亚太的军事力量和盟友产生威胁。\n地位作用方面，报告指出，美国导弹防御系统旨在保护美本土、海外部队以及盟友伙伴的安全，有效威慑敌对国家的攻击行动，促进美与盟友的合作，同时辅助其在和平及危机时期的外交活动。报告着重强调，美国导弹防御要通过创新理念和前沿技术，以反导技术“质的飞跃”，战胜作战对手导弹武器“量的积累”。\n能力建设方面，报告认为，美国未来要着力构建全程主动拦截、积极被动防御和有效攻击行动相结合的导弹防御体系。其中，本土反导强调增量，陆基中段拦截弹数量将从44枚增至64枚；地区反导强调提质，未来将升级“萨德”系统软件，为陆基“宙斯盾”系统装备“标准-3”IIA拦截弹，发掘海基“宙斯盾”系统的洲际弹道导弹拦截能力。报告着重强调，美军要瞄准空天威胁，探索助推段导弹拦截新样式，如通过为F-35战机加装改进型拦截武器，或将“低功率激光演示器”集成到高空长航时无人机上，遂行助推段巡航导弹和弹道导弹拦截任务。\n影响不容小觑\n在美国政府发布的众多报告中，《导弹防御评估报告》地位特殊，突出体现在3个方面。\n一是延续性。报告与美国此前公布的《国家安全战略报告》《国家军事战略报告》和《核态势评估报告》一脉相承，是观察美国政府战略安全判断和军事发展思路的重要窗口。从内容不难看出，《导弹防御评估报告》延续《国家安全战略报告》将俄罗斯等国视为战略对手的判断，尤其对相关国家的反舰导弹、高超声速飞行器等发展进度保持高度戒备。\n二是对比性。《导弹防御评估报告》通常每8年发布一次，此次原定于2018年发布，后因朝鲜导弹武器发展、美国战略对手调整和军事技术推陈出新等原因，几易其稿。与2010年版报告相比，新版报告形势判断更悲观、发展理念更超前、建设举措更系统。\n三是指导性。报告既是美国今后一段时期导弹防御系统建设的纲领性文件，也能对美国盟友的反导体系建设产生作用。例如，报告明确，美国将强化同日本和韩国的反导合作，把澳大利亚纳入美日韩亚太反导体系，向欧洲盟友承诺继续推动“欧洲分阶段适应性方案”，上述动向将对亚太和欧洲地区的反导力量布势产生影响。\n争议此起彼伏\n新版《导弹防御评估报告》出炉后，在美国国内引发较大反响，其中批判声音居多。一方面，部分学者质疑报告操作性不强。助推段激光反导虽经过数十年技术验证，但曾一度因预算超支和技术难题而中断，目前虽重启相关工作，未来前景不明朗。此外，如果用F-35战机遂行反导任务，抛开拦截成功率不谈，重要前提是F-35须在敌方防区内进行拦截，在一些防空能力较强的国家无法实施。\n另一方面，有观点认为反导系统建设作用不大。虽然特朗普强调，美国导弹防御政策目标是确保能在“任何地方、任何时间、任何位置”发现并摧毁导弹，但对于朝鲜和伊朗等拥核小国来说，美国强化反导能力建设的做法，可能会令其倍感压力，进而加快核武研发力度，增强核武杀伤能力；美国的反导系统即便提质增量，也难以有效应对核大国多波次的导弹攻击，反而会令相关国家在前沿军事技术上推陈出新，对美形成新的作战优势。\n有分析认为，美国国内当前围绕《导弹防御评估报告》存在争议，折射出美军反导系统建设困境：一是投入成本高，美军导弹拦截与对手导弹攻击的经费投入比大致为10∶1；二是拦截难度大，基本相当于“用一颗子弹击中另一颗子弹”；三是防御能力弱，美军陆基中段拦截弹数量有限，难以有效应对“饱和式”攻击和分导式多弹头技术；四是实战经验少，尤其是本土防御颇为倚重的陆基中段防御系统，试验拦截成功率仅为50%。（胡小刀）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2019Q1",
        "cleaned_content": "部署在太空的导弹传感器和拦截器可拦截弹道导弹的F35战机搭载激光武器的高空无人机美国总统特朗普日前在五角大楼发布新版导弹防御评估报告提出将大力扩展导弹防御系统。这份被称作星球大战20版的报告将对今后一段时间美国导弹防御系统建设提供指导。不过与特朗普此前发布的众多报告一样其在美国国内引发争议。 内容覆盖多维度 新版导弹防御评估报告共108页主要从战略威胁地位作用和能力建设3个维度阐述美国导弹防御发展战略。 战略威胁方面报告认为美国当前面临极其复杂和动荡的安全环境朝鲜和伊朗的洲际弹道导弹能够对美本土导弹防御构成一定威胁俄罗斯等国各型导弹不仅能对美本土实施有效威慑还会对美在欧洲和亚太的军事力量和盟友产生威胁。 地位作用方面报告指出美国导弹防御系统旨在保护美本土海外部队以及盟友伙伴的安全有效威慑敌对国家的攻击行动促进美与盟友的合作同时辅助其在和平及危机时期的外交活动。报告着重强调美国导弹防御要通过创新理念和前沿技术以反导技术质的飞跃战胜作战对手导弹武器量的积累。 能力建设方面报告认为美国未来要着力构建全程主动拦截积极被动防御和有效攻击行动相结合的导弹防御体系。其中本土反导强调增量陆基中段拦截弹数量将从44枚增至64枚地区反导强调提质未来将升级萨德系统软件为陆基宙斯盾系统装备标准3IIA拦截弹发掘海基宙斯盾系统的洲际弹道导弹拦截能力。报告着重强调美军要瞄准空天威胁探索助推段导弹拦截新样式如通过为F35战机加装改进型拦截武器或将低功率激光演示器集成到高空长航时无人机上遂行助推段巡航导弹和弹道导弹拦截任务。 影响不容小觑 在美国政府发布的众多报告中导弹防御评估报告地位特殊突出体现在3个方面。 一是延续性。报告与美国此前公布的国家安全战略报告国家军事战略报告和核态势评估报告一脉相承是观察美国政府战略安全判断和军事发展思路的重要窗口。从内容不难看出导弹防御评估报告延续国家安全战略报告将俄罗斯等国视为战略对手的判断尤其对相关国家的反舰导弹高超声速飞行器等发展进度保持高度戒备。 二是对比性。导弹防御评估报告通常每8年发布一次此次原定于2018年发布后因朝鲜导弹武器发展美国战略对手调整和军事技术推陈出新等原因几易其稿。与2010年版报告相比新版报告形势判断更悲观发展理念更超前建设举措更系统。 三是指导性。报告既是美国今后一段时期导弹防御系统建设的纲领性文件也能对美国盟友的反导体系建设产生作用。例如报告明确美国将强化同日本和韩国的反导合作把澳大利亚纳入美日韩亚太反导体系向欧洲盟友承诺继续推动欧洲分阶段适应性方案上述动向将对亚太和欧洲地区的反导力量布势产生影响。 争议此起彼伏 新版导弹防御评估报告出炉后在美国国内引发较大反响其中批判声音居多。一方面部分学者质疑报告操作性不强。助推段激光反导虽经过数十年技术验证但曾一度因预算超支和技术难题而中断目前虽重启相关工作未来前景不明朗。此外如果用F35战机遂行反导任务抛开拦截成功率不谈重要前提是F35须在敌方防区内进行拦截在一些防空能力较强的国家无法实施。 另一方面有观点认为反导系统建设作用不大。虽然特朗普强调美国导弹防御政策目标是确保能在任何地方任何时间任何位置发现并摧毁导弹但对于朝鲜和伊朗等拥核小国来说美国强化反导能力建设的做法可能会令其倍感压力进而加快核武研发力度增强核武杀伤能力美国的反导系统即便提质增量也难以有效应对核大国多波次的导弹攻击反而会令相关国家在前沿军事技术上推陈出新对美形成新的作战优势。 有分析认为美国国内当前围绕导弹防御评估报告存在争议折射出美军反导系统建设困境一是投入成本高美军导弹拦截与对手导弹攻击的经费投入比大致为101二是拦截难度大基本相当于用一颗子弹击中另一颗子弹三是防御能力弱美军陆基中段拦截弹数量有限难以有效应对饱和式攻击和分导式多弹头技术四是实战经验少尤其是本土防御颇为倚重的陆基中段防御系统试验拦截成功率仅为50。胡小刀 分享让更多人看到",
        "sentences": [
            "部署在太空的导弹传感器和拦截器可拦截弹道导弹的F35战机搭载激光武器的高空无人机美国总统特朗普日前在五角大楼发布新版导弹防御评估报告提出将大力扩展导弹防御系统。",
            "这份被称作星球大战20版的报告将对今后一段时间美国导弹防御系统建设提供指导。",
            "不过与特朗普此前发布的众多报告一样其在美国国内引发争议。",
            "内容覆盖多维度 新版导弹防御评估报告共108页主要从战略威胁地位作用和能力建设3个维度阐述美国导弹防御发展战略。",
            "战略威胁方面报告认为美国当前面临极其复杂和动荡的安全环境朝鲜和伊朗的洲际弹道导弹能够对美本土导弹防御构成一定威胁俄罗斯等国各型导弹不仅能对美本土实施有效威慑还会对美在欧洲和亚太的军事力量和盟友产生威胁。",
            "地位作用方面报告指出美国导弹防御系统旨在保护美本土海外部队以及盟友伙伴的安全有效威慑敌对国家的攻击行动促进美与盟友的合作同时辅助其在和平及危机时期的外交活动。",
            "报告着重强调美国导弹防御要通过创新理念和前沿技术以反导技术质的飞跃战胜作战对手导弹武器量的积累。",
            "能力建设方面报告认为美国未来要着力构建全程主动拦截积极被动防御和有效攻击行动相结合的导弹防御体系。",
            "其中本土反导强调增量陆基中段拦截弹数量将从44枚增至64枚地区反导强调提质未来将升级萨德系统软件为陆基宙斯盾系统装备标准3IIA拦截弹发掘海基宙斯盾系统的洲际弹道导弹拦截能力。",
            "报告着重强调美军要瞄准空天威胁探索助推段导弹拦截新样式如通过为F35战机加装改进型拦截武器或将低功率激光演示器集成到高空长航时无人机上遂行助推段巡航导弹和弹道导弹拦截任务。",
            "影响不容小觑 在美国政府发布的众多报告中导弹防御评估报告地位特殊突出体现在3个方面。",
            "一是延续性。",
            "报告与美国此前公布的国家安全战略报告国家军事战略报告和核态势评估报告一脉相承是观察美国政府战略安全判断和军事发展思路的重要窗口。",
            "从内容不难看出导弹防御评估报告延续国家安全战略报告将俄罗斯等国视为战略对手的判断尤其对相关国家的反舰导弹高超声速飞行器等发展进度保持高度戒备。",
            "二是对比性。",
            "导弹防御评估报告通常每8年发布一次此次原定于2018年发布后因朝鲜导弹武器发展美国战略对手调整和军事技术推陈出新等原因几易其稿。",
            "与2010年版报告相比新版报告形势判断更悲观发展理念更超前建设举措更系统。",
            "三是指导性。",
            "报告既是美国今后一段时期导弹防御系统建设的纲领性文件也能对美国盟友的反导体系建设产生作用。",
            "例如报告明确美国将强化同日本和韩国的反导合作把澳大利亚纳入美日韩亚太反导体系向欧洲盟友承诺继续推动欧洲分阶段适应性方案上述动向将对亚太和欧洲地区的反导力量布势产生影响。",
            "争议此起彼伏 新版导弹防御评估报告出炉后在美国国内引发较大反响其中批判声音居多。",
            "一方面部分学者质疑报告操作性不强。",
            "助推段激光反导虽经过数十年技术验证但曾一度因预算超支和技术难题而中断目前虽重启相关工作未来前景不明朗。",
            "此外如果用F35战机遂行反导任务抛开拦截成功率不谈重要前提是F35须在敌方防区内进行拦截在一些防空能力较强的国家无法实施。",
            "另一方面有观点认为反导系统建设作用不大。",
            "虽然特朗普强调美国导弹防御政策目标是确保能在任何地方任何时间任何位置发现并摧毁导弹但对于朝鲜和伊朗等拥核小国来说美国强化反导能力建设的做法可能会令其倍感压力进而加快核武研发力度增强核武杀伤能力美国的反导系统即便提质增量也难以有效应对核大国多波次的导弹攻击反而会令相关国家在前沿军事技术上推陈出新对美形成新的作战优势。",
            "有分析认为美国国内当前围绕导弹防御评估报告存在争议折射出美军反导系统建设困境一是投入成本高美军导弹拦截与对手导弹攻击的经费投入比大致为101二是拦截难度大基本相当于用一颗子弹击中另一颗子弹三是防御能力弱美军陆基中段拦截弹数量有限难以有效应对饱和式攻击和分导式多弹头技术四是实战经验少尤其是本土防御颇为倚重的陆基中段防御系统试验拦截成功率仅为50。"
        ],
        "filtered_sentences": [
            "例如报告明确美国将强化同日本和韩国的反导合作把澳大利亚纳入美日韩亚太反导体系向欧洲盟友承诺继续推动欧洲分阶段适应性方案上述动向将对亚太和欧洲地区的反导力量布势产生影响。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    },
    {
        "title": "二次“金特会”之际日韩关系恶化 美议员拉架并暗示要大局为重",
        "link": "https://world.huanqiu.com/article/9CaKrnKi072",
        "date": "2019-02-13",
        "content": "【环球网综合报道】美国共和党和民主党国会议员12日异口同声地支持结盟已久的美日韩同盟，盼在东京和首尔之间紧张局势升温之际，强化3边关系，更呼吁两国要注意到特朗普即将与朝鲜领导人进行会晤。\n台湾“中央社”2月13日报道，两党参众议员坚定表示国会强力支持美日韩同盟及3方合作的重要性。\n近来，日本与韩国关系日益恶化，主要原因包括日本1910至1945年殖民朝鲜半岛的战时历史争议，以及两国军方互控挑衅。\n不过，这正值美国总特朗普宣布将于本月27至28日，在越南与朝鲜领导人举行第2次高峰会之际。\n民主党众议员、众院外交事务委员会(HouseForeign Affairs Committee)主席恩格尔(EliotEngel)在声明中说，“在如此紧要关头…我们继续沿着负责任的道路前进至关重要。”\n除了恩格尔，众院外交事务委员会的共和党成员迈克考尔(Michael McCaul)、参院外交关系委员会的民主党成员罗伯特•梅内德斯(Robert Menendez)以及外交关系委员会和外交事务委员会亚太小组两党领袖也力挺美日韩同盟。",
        "source": "环球网",
        "quarter": "2019Q1",
        "cleaned_content": "环球网综合报道美国共和党和民主党国会议员12日异口同声地支持结盟已久的美日韩同盟盼在东京和首尔之间紧张局势升温之际强化3边关系更呼吁两国要注意到特朗普即将与朝鲜领导人进行会晤。 台湾中央社2月13日报道两党参众议员坚定表示国会强力支持美日韩同盟及3方合作的重要性。 近来日本与韩国关系日益恶化主要原因包括日本1910至1945年殖民朝鲜半岛的战时历史争议以及两国军方互控挑衅。 不过这正值美国总特朗普宣布将于本月27至28日在越南与朝鲜领导人举行第2次高峰会之际。 民主党众议员众院外交事务委员会HouseForeign Affairs Committee主席恩格尔EliotEngel在声明中说在如此紧要关头我们继续沿着负责任的道路前进至关重要。 除了恩格尔众院外交事务委员会的共和党成员迈克考尔Michael McCaul参院外交关系委员会的民主党成员罗伯特梅内德斯Robert Menendez以及外交关系委员会和外交事务委员会亚太小组两党领袖也力挺美日韩同盟。",
        "sentences": [
            "环球网综合报道美国共和党和民主党国会议员12日异口同声地支持结盟已久的美日韩同盟盼在东京和首尔之间紧张局势升温之际强化3边关系更呼吁两国要注意到特朗普即将与朝鲜领导人进行会晤。",
            "台湾中央社2月13日报道两党参众议员坚定表示国会强力支持美日韩同盟及3方合作的重要性。",
            "近来日本与韩国关系日益恶化主要原因包括日本1910至1945年殖民朝鲜半岛的战时历史争议以及两国军方互控挑衅。",
            "不过这正值美国总特朗普宣布将于本月27至28日在越南与朝鲜领导人举行第2次高峰会之际。",
            "民主党众议员众院外交事务委员会HouseForeign Affairs Committee主席恩格尔EliotEngel在声明中说在如此紧要关头我们继续沿着负责任的道路前进至关重要。",
            "除了恩格尔众院外交事务委员会的共和党成员迈克考尔Michael McCaul参院外交关系委员会的民主党成员罗伯特梅内德斯Robert Menendez以及外交关系委员会和外交事务委员会亚太小组两党领袖也力挺美日韩同盟。"
        ],
        "filtered_sentences": [
            "环球网综合报道美国共和党和民主党国会议员12日异口同声地支持结盟已久的美日韩同盟盼在东京和首尔之间紧张局势升温之际强化3边关系更呼吁两国要注意到特朗普即将与朝鲜领导人进行会晤。",
            "台湾中央社2月13日报道两党参众议员坚定表示国会强力支持美日韩同盟及3方合作的重要性。",
            "除了恩格尔众院外交事务委员会的共和党成员迈克考尔Michael McCaul参院外交关系委员会的民主党成员罗伯特梅内德斯Robert Menendez以及外交关系委员会和外交事务委员会亚太小组两党领袖也力挺美日韩同盟。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 6,
        "ratio": 0.5
    },
    {
        "title": "韩国国会议长文喜相回应日本要求其道歉：日本贼喊捉贼",
        "link": "http://m.ce.cn/gj/gd/201902/18/t20190218_31502847.shtml",
        "date": "2019-02-18",
        "content": "日本《产经新闻》2月18日报道称，要求通过日本天皇道歉来解决慰安妇受害者问题的韩国国会议长文喜相，表现出不打算按照日方要求撤回自身发言和道歉的态度，他在此基础上反驳称，“应该道歉的一方拒不道歉，反而要求我道歉，属于贼喊捉贼”。多家韩国媒体2月18日报道了对文喜相的采访。\n文喜相强调，“该道歉的人不道歉，还想要我道歉”。关于此前引发众议的发言，他表示，“我只是说，日本首相和天皇作为日本的代表，应该作出诚挚的表示。日本的代表者说一句对不起就好了。日本首相安倍应首当其冲作出道歉，其次是天皇”。\n文喜相再次解释了自己的发言，而对于日本政府所要求的撤回发言并道歉，他再次表达出拒绝的态度称，“我不打算道歉，也不会道歉”。\n此外，文喜相还表示，在面临2月底的美朝首脑再次会谈、需要美日韩合作的时期，日本首相安倍晋三为了操纵国内政治而将这一问题变为争论焦点。日本媒体认为，文喜相此言意在强调自己发言的正当性。\n文喜相已于17日结束访美之行返回韩国。访美期间，日方的反击及抗议不断，对此他表示，“我始终理解不了，我也无需道歉”。\n《日本经济新闻》称，随着文喜相进一步作出强硬发言，日本必将加强反击，问题或将迈向长期化。\n另据日本共同社报道，日本内阁官房长官菅义伟在18日的记者会上称，韩方“反复发出不恰当的言论，令人极其遗憾”，继续要求文喜相道歉并收回发言。文喜相还批评日本政府正在研究就原被征劳工诉讼采取对抗措施“就像小孩子的恶作剧”。此番更为强硬的发言或使问题长期化。\n文喜相还强调：“关于战争及伦理的犯罪是没有时效的。”他对自己的发言表示“我的主旨是为了日韩之间的和解，需要有代表日本的首相和天皇的有诚意的举措”，就应该道歉的主体称“现任首相是第一个，第二个是天皇”。关于日本政府研究采取对抗措施，他担忧地表示这会导致“因小失大”。(实习编译：黄玉珊 审稿：王欢)",
        "source": "中国经济网",
        "quarter": "2019Q1",
        "cleaned_content": "日本产经新闻2月18日报道称要求通过日本天皇道歉来解决慰安妇受害者问题的韩国国会议长文喜相表现出不打算按照日方要求撤回自身发言和道歉的态度他在此基础上反驳称应该道歉的一方拒不道歉反而要求我道歉属于贼喊捉贼。多家韩国媒体2月18日报道了对文喜相的采访。 文喜相强调该道歉的人不道歉还想要我道歉。关于此前引发众议的发言他表示我只是说日本首相和天皇作为日本的代表应该作出诚挚的表示。日本的代表者说一句对不起就好了。日本首相安倍应首当其冲作出道歉其次是天皇。 文喜相再次解释了自己的发言而对于日本政府所要求的撤回发言并道歉他再次表达出拒绝的态度称我不打算道歉也不会道歉。 此外文喜相还表示在面临2月底的美朝首脑再次会谈需要美日韩合作的时期日本首相安倍晋三为了操纵国内政治而将这一问题变为争论焦点。日本媒体认为文喜相此言意在强调自己发言的正当性。 文喜相已于17日结束访美之行返回韩国。访美期间日方的反击及抗议不断对此他表示我始终理解不了我也无需道歉。 日本经济新闻称随着文喜相进一步作出强硬发言日本必将加强反击问题或将迈向长期化。 另据日本共同社报道日本内阁官房长官菅义伟在18日的记者会上称韩方反复发出不恰当的言论令人极其遗憾继续要求文喜相道歉并收回发言。文喜相还批评日本政府正在研究就原被征劳工诉讼采取对抗措施就像小孩子的恶作剧。此番更为强硬的发言或使问题长期化。 文喜相还强调关于战争及伦理的犯罪是没有时效的。他对自己的发言表示我的主旨是为了日韩之间的和解需要有代表日本的首相和天皇的有诚意的举措就应该道歉的主体称现任首相是第一个第二个是天皇。关于日本政府研究采取对抗措施他担忧地表示这会导致因小失大。实习编译黄玉珊 审稿王欢",
        "sentences": [
            "日本产经新闻2月18日报道称要求通过日本天皇道歉来解决慰安妇受害者问题的韩国国会议长文喜相表现出不打算按照日方要求撤回自身发言和道歉的态度他在此基础上反驳称应该道歉的一方拒不道歉反而要求我道歉属于贼喊捉贼。",
            "多家韩国媒体2月18日报道了对文喜相的采访。",
            "文喜相强调该道歉的人不道歉还想要我道歉。",
            "关于此前引发众议的发言他表示我只是说日本首相和天皇作为日本的代表应该作出诚挚的表示。",
            "日本的代表者说一句对不起就好了。",
            "日本首相安倍应首当其冲作出道歉其次是天皇。",
            "文喜相再次解释了自己的发言而对于日本政府所要求的撤回发言并道歉他再次表达出拒绝的态度称我不打算道歉也不会道歉。",
            "此外文喜相还表示在面临2月底的美朝首脑再次会谈需要美日韩合作的时期日本首相安倍晋三为了操纵国内政治而将这一问题变为争论焦点。",
            "日本媒体认为文喜相此言意在强调自己发言的正当性。",
            "文喜相已于17日结束访美之行返回韩国。",
            "访美期间日方的反击及抗议不断对此他表示我始终理解不了我也无需道歉。",
            "日本经济新闻称随着文喜相进一步作出强硬发言日本必将加强反击问题或将迈向长期化。",
            "另据日本共同社报道日本内阁官房长官菅义伟在18日的记者会上称韩方反复发出不恰当的言论令人极其遗憾继续要求文喜相道歉并收回发言。",
            "文喜相还批评日本政府正在研究就原被征劳工诉讼采取对抗措施就像小孩子的恶作剧。",
            "此番更为强硬的发言或使问题长期化。",
            "文喜相还强调关于战争及伦理的犯罪是没有时效的。",
            "他对自己的发言表示我的主旨是为了日韩之间的和解需要有代表日本的首相和天皇的有诚意的举措就应该道歉的主体称现任首相是第一个第二个是天皇。",
            "关于日本政府研究采取对抗措施他担忧地表示这会导致因小失大。"
        ],
        "filtered_sentences": [
            "此外文喜相还表示在面临2月底的美朝首脑再次会谈需要美日韩合作的时期日本首相安倍晋三为了操纵国内政治而将这一问题变为争论焦点。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "刘卫东:日韩失和,美国为何不急于劝",
        "link": "https://opinion.huanqiu.com/article/9CaKrnKirxJ",
        "date": "2019-02-25",
        "content": "时下，日韩两国关系再度陷入危机。起因是去年韩国法院判处日本企业向韩国二战劳工支付赔款，引起日本政府强烈不满;近日，韩国议长又要求日本天皇就“慰安妇问题”作出道歉，进一步激起日方的愤怒。作为日韩共同的盟友，美国这次为何会漠视两国关系陷入紧张而不出手促和？这恐怕就要从特朗普政府与众不同的行为风格上说起了。\n特朗普当政以来，对同盟体系表现出明显的轻视。除了不断要求盟友承担更多费用之外，也罕见其采取有效举措增强与盟友间的联系。这或许与特朗普本人的商业思维模式有关。对于具有强大实力的商家来说，以双边模式互动最有利于其利用实力差向对方施压、迫其让步，而无需受到多边机制中复杂关系的干扰与牵制。特朗普结盟意识淡薄，不仅时常拿盟友开刀，就是在对外制裁或发动贸易战时，也很少见他公开号召盟友配合。归根结底，还是因为他习惯于把同盟关系视为一种负担，而“再次伟大”起来的美国是不需要找盟友帮忙的。\n再从战略视角来看，特朗普政府一直缺乏一个长远且成型的亚太战略规划。其提出的 “印太战略”，除了想彰显无心抄袭前任的“亚太再平衡”以外，其重点也是要把遥远的印度拉进来，以形成一个更宏大的对华包围圈，而日韩在其中都找不到应有的位置。特朗普就职以来，在东北亚地区关注的重心是朝鲜议题，日韩在他的棋盘上只不过是需要时响应召唤倾力支援的跟班，他不爱考虑对方的感受，更不愿为他人花费心思。\n与具有国际主义和理想主义情怀的奥巴马政府不同，提出“美国优先”口号的特朗普政府极为重视眼前利益，对与切身利益没有直接关系的议题则完全没有兴趣，更不愿动用美国“长期透支”的国际影响力去帮助调解他国争端，因为在其眼里凡不能马上得到明确回报的都是“烂生意”。日韩冲突至今特朗普政府始终置身事外，也因其感觉无现利可图。\n历史上，美国政府在东亚一直都在遵循所谓“毂辐”战略，即美国自身牢牢立于车轮轴心的位置上，并分别与处于轮辐上的国家保持密切联系，但尽量阻止其他国家之间关系紧密，以便进行离岸平衡，分而治之。在处理其与中日的关系时，美国政府一贯坚持这一做法，如在历史问题上基本保持平衡。但对美来说日韩关系与中日关系性质不同，日韩都是盟友，作用都很重要，美国需要它们团结，因此时常会强调美日韩三国同盟的作用。只是到了特朗普任内，才变成了“不打雷更不下雨”。\n但在当前日韩对抗出现失控迹象，特别是第二次“金特会”临近之际，美国不能再漠视统一战线出现裂痕，所以才会有跨党派国会议员提议主动出面调解两国争端。预计特朗普政府会从内部施压，要求日韩各自息怒，至少暂且收兵以顾全大局。但日韩历史仇怨深刻，民族情绪对立严重，外力恐难根本扭转。再加上特朗普政府只顾眼前，对从根本上劝和盟友既无能力也无兴趣。因此从长远来看，日韩解套还需依靠自己。(作者是中国社科院美国研究所研究员)",
        "source": "环球网",
        "quarter": "2019Q1",
        "cleaned_content": "时下日韩两国关系再度陷入危机。起因是去年韩国法院判处日本企业向韩国二战劳工支付赔款引起日本政府强烈不满近日韩国议长又要求日本天皇就慰安妇问题作出道歉进一步激起日方的愤怒。作为日韩共同的盟友美国这次为何会漠视两国关系陷入紧张而不出手促和？这恐怕就要从特朗普政府与众不同的行为风格上说起了。 特朗普当政以来对同盟体系表现出明显的轻视。除了不断要求盟友承担更多费用之外也罕见其采取有效举措增强与盟友间的联系。这或许与特朗普本人的商业思维模式有关。对于具有强大实力的商家来说以双边模式互动最有利于其利用实力差向对方施压迫其让步而无需受到多边机制中复杂关系的干扰与牵制。特朗普结盟意识淡薄不仅时常拿盟友开刀就是在对外制裁或发动贸易战时也很少见他公开号召盟友配合。归根结底还是因为他习惯于把同盟关系视为一种负担而再次伟大起来的美国是不需要找盟友帮忙的。 再从战略视角来看特朗普政府一直缺乏一个长远且成型的亚太战略规划。其提出的 印太战略除了想彰显无心抄袭前任的亚太再平衡以外其重点也是要把遥远的印度拉进来以形成一个更宏大的对华包围圈而日韩在其中都找不到应有的位置。特朗普就职以来在东北亚地区关注的重心是朝鲜议题日韩在他的棋盘上只不过是需要时响应召唤倾力支援的跟班他不爱考虑对方的感受更不愿为他人花费心思。 与具有国际主义和理想主义情怀的奥巴马政府不同提出美国优先口号的特朗普政府极为重视眼前利益对与切身利益没有直接关系的议题则完全没有兴趣更不愿动用美国长期透支的国际影响力去帮助调解他国争端因为在其眼里凡不能马上得到明确回报的都是烂生意。日韩冲突至今特朗普政府始终置身事外也因其感觉无现利可图。 历史上美国政府在东亚一直都在遵循所谓毂辐战略即美国自身牢牢立于车轮轴心的位置上并分别与处于轮辐上的国家保持密切联系但尽量阻止其他国家之间关系紧密以便进行离岸平衡分而治之。在处理其与中日的关系时美国政府一贯坚持这一做法如在历史问题上基本保持平衡。但对美来说日韩关系与中日关系性质不同日韩都是盟友作用都很重要美国需要它们团结因此时常会强调美日韩三国同盟的作用。只是到了特朗普任内才变成了不打雷更不下雨。 但在当前日韩对抗出现失控迹象特别是第二次金特会临近之际美国不能再漠视统一战线出现裂痕所以才会有跨党派国会议员提议主动出面调解两国争端。预计特朗普政府会从内部施压要求日韩各自息怒至少暂且收兵以顾全大局。但日韩历史仇怨深刻民族情绪对立严重外力恐难根本扭转。再加上特朗普政府只顾眼前对从根本上劝和盟友既无能力也无兴趣。因此从长远来看日韩解套还需依靠自己。作者是中国社科院美国研究所研究员",
        "sentences": [
            "时下日韩两国关系再度陷入危机。",
            "起因是去年韩国法院判处日本企业向韩国二战劳工支付赔款引起日本政府强烈不满近日韩国议长又要求日本天皇就慰安妇问题作出道歉进一步激起日方的愤怒。",
            "作为日韩共同的盟友美国这次为何会漠视两国关系陷入紧张而不出手促和？",
            "这恐怕就要从特朗普政府与众不同的行为风格上说起了。",
            "特朗普当政以来对同盟体系表现出明显的轻视。",
            "除了不断要求盟友承担更多费用之外也罕见其采取有效举措增强与盟友间的联系。",
            "这或许与特朗普本人的商业思维模式有关。",
            "对于具有强大实力的商家来说以双边模式互动最有利于其利用实力差向对方施压迫其让步而无需受到多边机制中复杂关系的干扰与牵制。",
            "特朗普结盟意识淡薄不仅时常拿盟友开刀就是在对外制裁或发动贸易战时也很少见他公开号召盟友配合。",
            "归根结底还是因为他习惯于把同盟关系视为一种负担而再次伟大起来的美国是不需要找盟友帮忙的。",
            "再从战略视角来看特朗普政府一直缺乏一个长远且成型的亚太战略规划。",
            "其提出的 印太战略除了想彰显无心抄袭前任的亚太再平衡以外其重点也是要把遥远的印度拉进来以形成一个更宏大的对华包围圈而日韩在其中都找不到应有的位置。",
            "特朗普就职以来在东北亚地区关注的重心是朝鲜议题日韩在他的棋盘上只不过是需要时响应召唤倾力支援的跟班他不爱考虑对方的感受更不愿为他人花费心思。",
            "与具有国际主义和理想主义情怀的奥巴马政府不同提出美国优先口号的特朗普政府极为重视眼前利益对与切身利益没有直接关系的议题则完全没有兴趣更不愿动用美国长期透支的国际影响力去帮助调解他国争端因为在其眼里凡不能马上得到明确回报的都是烂生意。",
            "日韩冲突至今特朗普政府始终置身事外也因其感觉无现利可图。",
            "历史上美国政府在东亚一直都在遵循所谓毂辐战略即美国自身牢牢立于车轮轴心的位置上并分别与处于轮辐上的国家保持密切联系但尽量阻止其他国家之间关系紧密以便进行离岸平衡分而治之。",
            "在处理其与中日的关系时美国政府一贯坚持这一做法如在历史问题上基本保持平衡。",
            "但对美来说日韩关系与中日关系性质不同日韩都是盟友作用都很重要美国需要它们团结因此时常会强调美日韩三国同盟的作用。",
            "只是到了特朗普任内才变成了不打雷更不下雨。",
            "但在当前日韩对抗出现失控迹象特别是第二次金特会临近之际美国不能再漠视统一战线出现裂痕所以才会有跨党派国会议员提议主动出面调解两国争端。",
            "预计特朗普政府会从内部施压要求日韩各自息怒至少暂且收兵以顾全大局。",
            "但日韩历史仇怨深刻民族情绪对立严重外力恐难根本扭转。",
            "再加上特朗普政府只顾眼前对从根本上劝和盟友既无能力也无兴趣。",
            "因此从长远来看日韩解套还需依靠自己。"
        ],
        "filtered_sentences": [
            "但对美来说日韩关系与中日关系性质不同日韩都是盟友作用都很重要美国需要它们团结因此时常会强调美日韩三国同盟的作用。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 24,
        "ratio": 0.041666666666666664
    },
    {
        "title": "美日韩拟本周举行高官磋商,探讨对朝方针",
        "link": "https://3w.huanqiu.com/a/c36dc8/7KOGEZcUmKA",
        "date": "2019-03-06",
        "content": "【环球网报道 记者 王欢】美日韩三国已开始协调本周在美国华盛顿举行负责朝鲜事务高官参加的工作磋商。日本共同社3月6日报道称，鉴于在越南河内举行的美朝领导人第二次会谈未达成任何协议，三国将商讨今后有关朝鲜无核化的应对方针。\n报道称，考虑到有意美政府有意继续进行美朝对话的，此次磋商还旨在推动谈判重启。此外，美日韩三国将谋求在解决“绑架问题”上展开合作。多名美日韩外交人士5日透露了这一消息。\n外交消息人士称，日本外务省亚洲大洋洲局局长金杉宪治、美国国务院朝鲜政策特别代表比根、韩国外交部朝鲜半岛和平交涉本部长李度勋将参加磋商。预计金杉6日抵达华盛顿。\n版权作品，未经环球网 huanqiu.com 书面授权，严禁转载，违者将被追究法律责任。\n感谢您的反馈，我们将会减少此类文章的推荐",
        "source": "环球网",
        "quarter": "2019Q1",
        "cleaned_content": "环球网报道 记者 王欢美日韩三国已开始协调本周在美国华盛顿举行负责朝鲜事务高官参加的工作磋商。日本共同社3月6日报道称鉴于在越南河内举行的美朝领导人第二次会谈未达成任何协议三国将商讨今后有关朝鲜无核化的应对方针。 报道称考虑到有意美政府有意继续进行美朝对话的此次磋商还旨在推动谈判重启。此外美日韩三国将谋求在解决绑架问题上展开合作。多名美日韩外交人士5日透露了这一消息。 外交消息人士称日本外务省亚洲大洋洲局局长金杉宪治美国国务院朝鲜政策特别代表比根韩国外交部朝鲜半岛和平交涉本部长李度勋将参加磋商。预计金杉6日抵达华盛顿。 版权作品未经环球网 huanqiucom 书面授权严禁转载违者将被追究法律责任。 感谢您的反馈我们将会减少此类文章的推荐",
        "sentences": [
            "环球网报道 记者 王欢美日韩三国已开始协调本周在美国华盛顿举行负责朝鲜事务高官参加的工作磋商。",
            "日本共同社3月6日报道称鉴于在越南河内举行的美朝领导人第二次会谈未达成任何协议三国将商讨今后有关朝鲜无核化的应对方针。",
            "报道称考虑到有意美政府有意继续进行美朝对话的此次磋商还旨在推动谈判重启。",
            "此外美日韩三国将谋求在解决绑架问题上展开合作。",
            "多名美日韩外交人士5日透露了这一消息。",
            "外交消息人士称日本外务省亚洲大洋洲局局长金杉宪治美国国务院朝鲜政策特别代表比根韩国外交部朝鲜半岛和平交涉本部长李度勋将参加磋商。",
            "预计金杉6日抵达华盛顿。",
            "版权作品未经环球网 huanqiucom 书面授权严禁转载违者将被追究法律责任。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 王欢美日韩三国已开始协调本周在美国华盛顿举行负责朝鲜事务高官参加的工作磋商。",
            "此外美日韩三国将谋求在解决绑架问题上展开合作。",
            "多名美日韩外交人士5日透露了这一消息。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 8,
        "ratio": 0.375
    },
    {
        "title": "美代理防长沙纳汉拟出访日韩,欲改善盟国间合作关系",
        "link": "https://world.huanqiu.com/article/9CaKrnKkwLO",
        "date": "2019-05-16",
        "content": "【环球网报道 记者 王欢】多名美日相关人士5月14日透露，美日两国政府开始就美国代理国防部长沙纳汉6月上旬访问日本展开最后协调。这将是沙纳汉1月出任代理防长以来首次访日。除就当前东北亚局势交换意见外，双方还打算将太空、网络空间等新防卫领域的合作具体化。沙纳汉还考虑访日前访问韩国。美国总统特朗普已决定提名沙纳汉出任国防部长。\n日本共同社5月16日报道称，特朗普政府有意通过沙纳汉出访日韩，改善东北亚重要盟友日韩两国的合作关系，尽早实现美日韩三国的合作强化。在日韩关系降温的情况下，作为中间人的沙纳汉的手腕将经受考验。\n消息人士透露，沙纳汉将在出席5月31日至6月2日在新加坡召开的亚洲安全会议后依次前往韩国与日本访问。访韩日程以6月2日至3日为主展开协调，预计访日将在6月3日至4日。访日期间沙纳汉除了与日本防相岩屋毅会谈外，可能还将会晤日本首相安倍晋三。\n美日两国政府4月中旬在华盛顿召开外长防长参加的安全保障磋商委员会(2+2)会议，就加强太空与网络领域的合作达成一致。6月沙纳汉访日与岩屋会谈时，将这些领域的合作如何具体化成为焦点。访韩期间沙纳汉将与国防部长郑景斗会谈，围绕朝鲜局势，就今后的美韩联合军演等进行磋商。\n日韩围绕2018年12月韩海军舰艇对自卫队飞机照射火控雷达问题以及韩劳工问题的对立逐渐深化，美国政府担忧加剧。\n美国政府认为，考虑到美朝谈判陷入僵局后的东北亚局势，如果采取应对措施，“日韩合作不起作用将是最坏的局面”(美当局者语)。日韩两国政府正展开协调，在沙纳汉到访前，拟借5月31日至6月2日在新加披召开亚洲安全会议之机举行防长会谈。但美方冷淡地表示：“形式上的会谈与合作关系的恢复相距甚远。”\n美国白宫5月9日宣布提名沙纳汉出任国防部长。正式上任需得到参院批准。新加坡安全会议对沙纳汉而言这将是其正式亮相国际社会的一次出访。沙纳汉曾在航空巨头波音公司工作约30年，据称缺乏外交经验，其手腕尚是未知数。此次访问日韩能否为实质性的关系改善理出头绪将成为焦点。",
        "source": "环球网",
        "quarter": "2019Q2",
        "cleaned_content": "环球网报道 记者 王欢多名美日相关人士5月14日透露美日两国政府开始就美国代理国防部长沙纳汉6月上旬访问日本展开最后协调。这将是沙纳汉1月出任代理防长以来首次访日。除就当前东北亚局势交换意见外双方还打算将太空网络空间等新防卫领域的合作具体化。沙纳汉还考虑访日前访问韩国。美国总统特朗普已决定提名沙纳汉出任国防部长。 日本共同社5月16日报道称特朗普政府有意通过沙纳汉出访日韩改善东北亚重要盟友日韩两国的合作关系尽早实现美日韩三国的合作强化。在日韩关系降温的情况下作为中间人的沙纳汉的手腕将经受考验。 消息人士透露沙纳汉将在出席5月31日至6月2日在新加坡召开的亚洲安全会议后依次前往韩国与日本访问。访韩日程以6月2日至3日为主展开协调预计访日将在6月3日至4日。访日期间沙纳汉除了与日本防相岩屋毅会谈外可能还将会晤日本首相安倍晋三。 美日两国政府4月中旬在华盛顿召开外长防长参加的安全保障磋商委员会22会议就加强太空与网络领域的合作达成一致。6月沙纳汉访日与岩屋会谈时将这些领域的合作如何具体化成为焦点。访韩期间沙纳汉将与国防部长郑景斗会谈围绕朝鲜局势就今后的美韩联合军演等进行磋商。 日韩围绕2018年12月韩海军舰艇对自卫队飞机照射火控雷达问题以及韩劳工问题的对立逐渐深化美国政府担忧加剧。 美国政府认为考虑到美朝谈判陷入僵局后的东北亚局势如果采取应对措施日韩合作不起作用将是最坏的局面美当局者语。日韩两国政府正展开协调在沙纳汉到访前拟借5月31日至6月2日在新加披召开亚洲安全会议之机举行防长会谈。但美方冷淡地表示形式上的会谈与合作关系的恢复相距甚远。 美国白宫5月9日宣布提名沙纳汉出任国防部长。正式上任需得到参院批准。新加坡安全会议对沙纳汉而言这将是其正式亮相国际社会的一次出访。沙纳汉曾在航空巨头波音公司工作约30年据称缺乏外交经验其手腕尚是未知数。此次访问日韩能否为实质性的关系改善理出头绪将成为焦点。",
        "sentences": [
            "环球网报道 记者 王欢多名美日相关人士5月14日透露美日两国政府开始就美国代理国防部长沙纳汉6月上旬访问日本展开最后协调。",
            "这将是沙纳汉1月出任代理防长以来首次访日。",
            "除就当前东北亚局势交换意见外双方还打算将太空网络空间等新防卫领域的合作具体化。",
            "沙纳汉还考虑访日前访问韩国。",
            "美国总统特朗普已决定提名沙纳汉出任国防部长。",
            "日本共同社5月16日报道称特朗普政府有意通过沙纳汉出访日韩改善东北亚重要盟友日韩两国的合作关系尽早实现美日韩三国的合作强化。",
            "在日韩关系降温的情况下作为中间人的沙纳汉的手腕将经受考验。",
            "消息人士透露沙纳汉将在出席5月31日至6月2日在新加坡召开的亚洲安全会议后依次前往韩国与日本访问。",
            "访韩日程以6月2日至3日为主展开协调预计访日将在6月3日至4日。",
            "访日期间沙纳汉除了与日本防相岩屋毅会谈外可能还将会晤日本首相安倍晋三。",
            "美日两国政府4月中旬在华盛顿召开外长防长参加的安全保障磋商委员会22会议就加强太空与网络领域的合作达成一致。",
            "6月沙纳汉访日与岩屋会谈时将这些领域的合作如何具体化成为焦点。",
            "访韩期间沙纳汉将与国防部长郑景斗会谈围绕朝鲜局势就今后的美韩联合军演等进行磋商。",
            "日韩围绕2018年12月韩海军舰艇对自卫队飞机照射火控雷达问题以及韩劳工问题的对立逐渐深化美国政府担忧加剧。",
            "美国政府认为考虑到美朝谈判陷入僵局后的东北亚局势如果采取应对措施日韩合作不起作用将是最坏的局面美当局者语。",
            "日韩两国政府正展开协调在沙纳汉到访前拟借5月31日至6月2日在新加披召开亚洲安全会议之机举行防长会谈。",
            "但美方冷淡地表示形式上的会谈与合作关系的恢复相距甚远。",
            "美国白宫5月9日宣布提名沙纳汉出任国防部长。",
            "正式上任需得到参院批准。",
            "新加坡安全会议对沙纳汉而言这将是其正式亮相国际社会的一次出访。",
            "沙纳汉曾在航空巨头波音公司工作约30年据称缺乏外交经验其手腕尚是未知数。",
            "此次访问日韩能否为实质性的关系改善理出头绪将成为焦点。"
        ],
        "filtered_sentences": [
            "日本共同社5月16日报道称特朗普政府有意通过沙纳汉出访日韩改善东北亚重要盟友日韩两国的合作关系尽早实现美日韩三国的合作强化。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 22,
        "ratio": 0.045454545454545456
    },
    {
        "title": "美日韩澳首次在西太平洋海域举行联合军事演习",
        "link": "http://www.xinhuanet.com/world/2019-05/24/c_1210142045.htm",
        "date": "2019-05-24",
        "content": "美国、日本、韩国、澳大利亚23日首次在西太平洋海域举行海上联合军事演习，代号“太平洋先锋”。\n演习海域位于美国关岛附近，持续6天。美国海军第七舰队在一份声明中说，四国派出3000多名水兵参加演习。\n美国海军出动第七舰队旗舰“蓝岭”号两栖指挥舰、“安蒂塔姆”号巡洋舰等5艘战舰和多架战机、海上巡逻机。日本海上自卫队派出“有明”号和“朝日”号驱逐舰，韩国海军派出“王建”号驱逐舰，澳大利亚派了两艘护卫舰。\n韩联社报道，这是韩日自去年12月发生“雷达锁定”争议以来首次参加联合军演。美方希望借助邀请韩日参加军演修复这两个国家之间的双边关系。一名韩国政府官员说，韩日参加联合军演释放双边关系得以修复、双边军事交流恢复的信号。\n韩国“广开土大王”号驱逐舰去年12月20日在日本海救援一艘朝鲜籍遇险渔船，日本海上自卫队一架兼具反潜和反舰作战功能的P—1型巡逻机飞临现场。日方指认韩方驱逐舰用火控雷达锁定日方飞机，韩方否认，指认日方飞机作威胁性低空飞行。（王逸君）【新华社微特稿】",
        "source": "新华网",
        "quarter": "2019Q2",
        "cleaned_content": "美国日本韩国澳大利亚23日首次在西太平洋海域举行海上联合军事演习代号太平洋先锋。 演习海域位于美国关岛附近持续6天。美国海军第七舰队在一份声明中说四国派出3000多名水兵参加演习。 美国海军出动第七舰队旗舰蓝岭号两栖指挥舰安蒂塔姆号巡洋舰等5艘战舰和多架战机海上巡逻机。日本海上自卫队派出有明号和朝日号驱逐舰韩国海军派出王建号驱逐舰澳大利亚派了两艘护卫舰。 韩联社报道这是韩日自去年12月发生雷达锁定争议以来首次参加联合军演。美方希望借助邀请韩日参加军演修复这两个国家之间的双边关系。一名韩国政府官员说韩日参加联合军演释放双边关系得以修复双边军事交流恢复的信号。 韩国广开土大王号驱逐舰去年12月20日在日本海救援一艘朝鲜籍遇险渔船日本海上自卫队一架兼具反潜和反舰作战功能的P1型巡逻机飞临现场。日方指认韩方驱逐舰用火控雷达锁定日方飞机韩方否认指认日方飞机作威胁性低空飞行。王逸君新华社微特稿",
        "sentences": [
            "美国日本韩国澳大利亚23日首次在西太平洋海域举行海上联合军事演习代号太平洋先锋。",
            "演习海域位于美国关岛附近持续6天。",
            "美国海军第七舰队在一份声明中说四国派出3000多名水兵参加演习。",
            "美国海军出动第七舰队旗舰蓝岭号两栖指挥舰安蒂塔姆号巡洋舰等5艘战舰和多架战机海上巡逻机。",
            "日本海上自卫队派出有明号和朝日号驱逐舰韩国海军派出王建号驱逐舰澳大利亚派了两艘护卫舰。",
            "韩联社报道这是韩日自去年12月发生雷达锁定争议以来首次参加联合军演。",
            "美方希望借助邀请韩日参加军演修复这两个国家之间的双边关系。",
            "一名韩国政府官员说韩日参加联合军演释放双边关系得以修复双边军事交流恢复的信号。",
            "韩国广开土大王号驱逐舰去年12月20日在日本海救援一艘朝鲜籍遇险渔船日本海上自卫队一架兼具反潜和反舰作战功能的P1型巡逻机飞临现场。",
            "日方指认韩方驱逐舰用火控雷达锁定日方飞机韩方否认指认日方飞机作威胁性低空飞行。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 10,
        "ratio": 0.0
    },
    {
        "title": "日韩关系回暖为时尚早 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2019-06/06/content_1928996.htm",
        "date": "2019-06-06",
        "content": "据日本共同社报道，当地时间6月1日，日本防卫相岩屋毅与韩国国防部长郑景斗在新加坡出席香格里拉对话会期间举行非正式会谈。双方就去年12月发生的“火控雷达照射”事件（韩方称“巡逻机威胁飞行”事件）等交换了意见，但并未达成共识。\n针对分歧 寻求对话\n据韩国国际广播电台（KBS）报道，这场持续约40分钟的双边会谈是“巡逻机事件”导致两国关系陷入僵局后，日韩防长首次单独会晤，也是两位防长2018年10月份后首次会面。\n时隔半年重提“军事谜团”，双方依然针锋相对，各持己见。据日本共同社报道，岩屋毅在会谈中依旧坚持日方一贯看法，称自卫队飞机飞行恰当，不存在韩方指责的“低空飞行”，并要求韩方杜绝此类问题再次发生。郑景斗对此予以反驳称，日方所说韩方使用火控雷达“锁定”日本自卫队飞机“毫无事实依据”，并再次强调自卫队飞机是对韩方军舰“进行了威胁飞行”。\n据日本共同社消息，岩屋毅在会后表明，尽管问题没有解决，但两国高层对话的方式对解决问题十分重要，往后将尽力改进两国关系。郑景斗也表示，日韩赞同将在国际社会的一切问题上紧密协作，继续推进相关工作协商。\n新伤旧怨 难消难解\n自去年12月20日雷达事件发生以来，日韩双方各执一词，龃龉不断，让日韩关系一度降至冰点。\n据日媒报道，韩国国防部在今年1月8日的记者会上表示，针对这一雷达事件，韩国已经相应制定了专门针对友国军用飞机实施低空威胁飞行时的具体行动指南。之后，韩国海军取消了今年2月干部考察海上自卫队基地的计划，日本防卫省也停止了海军自卫队舰艇停靠韩国。\n“雷达事件导致日韩防卫交流规模缩小，阻碍了双方的正常交流合作，但这不是影响两国关系的唯一因素。”中国社会科学院日本研究所外交研究室主任吕耀东认为，日韩之间在双边问题上存在一些亟待解决的问题，而长期影响两国关系的主要因素究其根本主要有两点，一是领土争端，二是历史遗留问题。\n冰冻三尺非一日之寒。资料显示，就在雷达事件前一周，韩国军方宣布在独岛（日称竹岛）近海进行为期两天的军事演习，遭到日方强烈反对。今年1月28日，正处雷达事件持续发酵之际，日本外相河野太郎主张争议岛屿为日本领土，引发韩方严正抗议。此外，对慰安妇和劳工问题等处理方案的悬而未决也让日韩之间频频对立，不断纠缠。\n加强协调 求同存异\n“日美韩防卫合作十分重要，日韩关系如果搞不好，会直接影响到这一军事框架。”岩屋毅曾担忧，火控雷达事件如果继续僵持，“日美韩”机制将遭受打击。\n作为日韩共同的盟友，美国也很不放心。吕耀东分析：“日韩同为美国盟国，三方有广泛的共同利益基础。面对日韩关系的冷却，美国心存忧虑，希望能把控好方向。”\n今年5月23日至28日，美国、日本、韩国和澳大利亚在关岛附近海空域举行了代号“太平洋先锋队”的海上联合军事演习，这是美日韩澳四国首次在西太平洋举行联合军演。韩国广播电台（KBS）24日称，韩日此前因“雷达照射”问题引发外交摩擦，而美国则邀请韩日同时参加联合演习，旨在对两国进行协调。\n在香格里拉对话会上，日韩就半岛以及朝核问题未来走向达成共识，均对朝鲜在5月初发射短程弹道导弹一事提出批评，引发外界对日韩关系回暖的猜测。\n“美国更希望日韩两国能够‘求同存异’，在诸多方面‘共患难’，对于关注的共同问题，需要一起发力。”吕耀东表示：“日韩双边问题解决是一个长期过程，此次两国防长在新加坡的会面也仅仅是个开始。双方能否采取进一步措施改善双边关系，还要看后续的情况。”",
        "source": "人民网",
        "quarter": "2019Q2",
        "cleaned_content": "据日本共同社报道当地时间6月1日日本防卫相岩屋毅与韩国国防部长郑景斗在新加坡出席香格里拉对话会期间举行非正式会谈。双方就去年12月发生的火控雷达照射事件韩方称巡逻机威胁飞行事件等交换了意见但并未达成共识。 针对分歧 寻求对话 据韩国国际广播电台KBS报道这场持续约40分钟的双边会谈是巡逻机事件导致两国关系陷入僵局后日韩防长首次单独会晤也是两位防长2018年10月份后首次会面。 时隔半年重提军事谜团双方依然针锋相对各持己见。据日本共同社报道岩屋毅在会谈中依旧坚持日方一贯看法称自卫队飞机飞行恰当不存在韩方指责的低空飞行并要求韩方杜绝此类问题再次发生。郑景斗对此予以反驳称日方所说韩方使用火控雷达锁定日本自卫队飞机毫无事实依据并再次强调自卫队飞机是对韩方军舰进行了威胁飞行。 据日本共同社消息岩屋毅在会后表明尽管问题没有解决但两国高层对话的方式对解决问题十分重要往后将尽力改进两国关系。郑景斗也表示日韩赞同将在国际社会的一切问题上紧密协作继续推进相关工作协商。 新伤旧怨 难消难解 自去年12月20日雷达事件发生以来日韩双方各执一词龃龉不断让日韩关系一度降至冰点。 据日媒报道韩国国防部在今年1月8日的记者会上表示针对这一雷达事件韩国已经相应制定了专门针对友国军用飞机实施低空威胁飞行时的具体行动指南。之后韩国海军取消了今年2月干部考察海上自卫队基地的计划日本防卫省也停止了海军自卫队舰艇停靠韩国。 雷达事件导致日韩防卫交流规模缩小阻碍了双方的正常交流合作但这不是影响两国关系的唯一因素。中国社会科学院日本研究所外交研究室主任吕耀东认为日韩之间在双边问题上存在一些亟待解决的问题而长期影响两国关系的主要因素究其根本主要有两点一是领土争端二是历史遗留问题。 冰冻三尺非一日之寒。资料显示就在雷达事件前一周韩国军方宣布在独岛日称竹岛近海进行为期两天的军事演习遭到日方强烈反对。今年1月28日正处雷达事件持续发酵之际日本外相河野太郎主张争议岛屿为日本领土引发韩方严正抗议。此外对慰安妇和劳工问题等处理方案的悬而未决也让日韩之间频频对立不断纠缠。 加强协调 求同存异 日美韩防卫合作十分重要日韩关系如果搞不好会直接影响到这一军事框架。岩屋毅曾担忧火控雷达事件如果继续僵持日美韩机制将遭受打击。 作为日韩共同的盟友美国也很不放心。吕耀东分析日韩同为美国盟国三方有广泛的共同利益基础。面对日韩关系的冷却美国心存忧虑希望能把控好方向。 今年5月23日至28日美国日本韩国和澳大利亚在关岛附近海空域举行了代号太平洋先锋队的海上联合军事演习这是美日韩澳四国首次在西太平洋举行联合军演。韩国广播电台KBS24日称韩日此前因雷达照射问题引发外交摩擦而美国则邀请韩日同时参加联合演习旨在对两国进行协调。 在香格里拉对话会上日韩就半岛以及朝核问题未来走向达成共识均对朝鲜在5月初发射短程弹道导弹一事提出批评引发外界对日韩关系回暖的猜测。 美国更希望日韩两国能够求同存异在诸多方面共患难对于关注的共同问题需要一起发力。吕耀东表示日韩双边问题解决是一个长期过程此次两国防长在新加坡的会面也仅仅是个开始。双方能否采取进一步措施改善双边关系还要看后续的情况。",
        "sentences": [
            "据日本共同社报道当地时间6月1日日本防卫相岩屋毅与韩国国防部长郑景斗在新加坡出席香格里拉对话会期间举行非正式会谈。",
            "双方就去年12月发生的火控雷达照射事件韩方称巡逻机威胁飞行事件等交换了意见但并未达成共识。",
            "针对分歧 寻求对话 据韩国国际广播电台KBS报道这场持续约40分钟的双边会谈是巡逻机事件导致两国关系陷入僵局后日韩防长首次单独会晤也是两位防长2018年10月份后首次会面。",
            "时隔半年重提军事谜团双方依然针锋相对各持己见。",
            "据日本共同社报道岩屋毅在会谈中依旧坚持日方一贯看法称自卫队飞机飞行恰当不存在韩方指责的低空飞行并要求韩方杜绝此类问题再次发生。",
            "郑景斗对此予以反驳称日方所说韩方使用火控雷达锁定日本自卫队飞机毫无事实依据并再次强调自卫队飞机是对韩方军舰进行了威胁飞行。",
            "据日本共同社消息岩屋毅在会后表明尽管问题没有解决但两国高层对话的方式对解决问题十分重要往后将尽力改进两国关系。",
            "郑景斗也表示日韩赞同将在国际社会的一切问题上紧密协作继续推进相关工作协商。",
            "新伤旧怨 难消难解 自去年12月20日雷达事件发生以来日韩双方各执一词龃龉不断让日韩关系一度降至冰点。",
            "据日媒报道韩国国防部在今年1月8日的记者会上表示针对这一雷达事件韩国已经相应制定了专门针对友国军用飞机实施低空威胁飞行时的具体行动指南。",
            "之后韩国海军取消了今年2月干部考察海上自卫队基地的计划日本防卫省也停止了海军自卫队舰艇停靠韩国。",
            "雷达事件导致日韩防卫交流规模缩小阻碍了双方的正常交流合作但这不是影响两国关系的唯一因素。",
            "中国社会科学院日本研究所外交研究室主任吕耀东认为日韩之间在双边问题上存在一些亟待解决的问题而长期影响两国关系的主要因素究其根本主要有两点一是领土争端二是历史遗留问题。",
            "冰冻三尺非一日之寒。",
            "资料显示就在雷达事件前一周韩国军方宣布在独岛日称竹岛近海进行为期两天的军事演习遭到日方强烈反对。",
            "今年1月28日正处雷达事件持续发酵之际日本外相河野太郎主张争议岛屿为日本领土引发韩方严正抗议。",
            "此外对慰安妇和劳工问题等处理方案的悬而未决也让日韩之间频频对立不断纠缠。",
            "加强协调 求同存异 日美韩防卫合作十分重要日韩关系如果搞不好会直接影响到这一军事框架。",
            "岩屋毅曾担忧火控雷达事件如果继续僵持日美韩机制将遭受打击。",
            "作为日韩共同的盟友美国也很不放心。",
            "吕耀东分析日韩同为美国盟国三方有广泛的共同利益基础。",
            "面对日韩关系的冷却美国心存忧虑希望能把控好方向。",
            "今年5月23日至28日美国日本韩国和澳大利亚在关岛附近海空域举行了代号太平洋先锋队的海上联合军事演习这是美日韩澳四国首次在西太平洋举行联合军演。",
            "韩国广播电台KBS24日称韩日此前因雷达照射问题引发外交摩擦而美国则邀请韩日同时参加联合演习旨在对两国进行协调。",
            "在香格里拉对话会上日韩就半岛以及朝核问题未来走向达成共识均对朝鲜在5月初发射短程弹道导弹一事提出批评引发外界对日韩关系回暖的猜测。",
            "美国更希望日韩两国能够求同存异在诸多方面共患难对于关注的共同问题需要一起发力。",
            "吕耀东表示日韩双边问题解决是一个长期过程此次两国防长在新加坡的会面也仅仅是个开始。",
            "双方能否采取进一步措施改善双边关系还要看后续的情况。"
        ],
        "filtered_sentences": [
            "今年5月23日至28日美国日本韩国和澳大利亚在关岛附近海空域举行了代号太平洋先锋队的海上联合军事演习这是美日韩澳四国首次在西太平洋举行联合军演。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "韩日贸易争端愈演愈烈 韩外交部长康京和跟美国务卿蓬佩奥通电话了",
        "link": "https://world.huanqiu.com/article/9CaKrnKlt4Z",
        "date": "2019-07-11",
        "content": "原标题：韩国还是去找美国了……\n据路透社报道，最近韩日贸易争端愈演愈烈，韩国外交部长康京和周三晚间与美国国务卿蓬佩奥通电话称，日本对韩国施加贸易限制可能不仅会对韩国公司造成损害，还可能扰乱全球供应链，并伤害到美国公司。\n韩国外长康京和\n韩国外交部表示，康京和对蓬佩奥表示，“(争端)对于韩国和日本之间的友好关系，以及韩国、美国和日本之间的三边合作带来的不利影响”，对此她表示担忧。\n韩国外交部在声明中还表示，韩国方面希望日本方面撤回这些限制措施，并希望情况不会进一步恶化。声明提到，蓬佩奥表示理解，美韩双方同意继续合作，并加强三方之间的沟通。\n美国国务卿蓬佩奥\n路透社报道称，美国国务院在一份声明中说，负责东亚和太平洋事务的新任助理国务卿史迪威(David Stilwell)将在7月21日之前访问亚洲，包括访问日本和韩国，为印度-太平洋地区的共同愿景而努力。但是声明没有明确提到，史迪威此行是否会讨论日韩贸易争端。路透社还报道称，周三韩国总统府国家安全办公室副主任金贤重突然启程访问美国华盛顿，表示将与白宫和国会的官员举行会面，讨论包括日本出口限制在内的问题。\n而日本前驻美国大使藤崎一郎(Ichiro Fujisaki)周三接受路透社采访时说，“我认为我们(韩日之间)不需要美国来调停，就像日本不会调停美国和墨西哥的关系、美国和加拿大的关系一样”。藤崎认为这是日本和韩国之间需要解决的问题。美国外交关系委员会(Council on Foreign Relations)日本问题高级研究员希拉⋅史密斯(Sheila Smith)也表示，史迪威此行现在评估美国能提供什么帮助可能还为时过早。\n韩国总统召开紧急会议应对日本制裁\n据报道日本政府此前宣布，将加强限制三种向韩国出口用于制造芯片和智能手机屏幕的高科技材料。此举影响到不少韩国的大企业如三星、SK海力士和LG等。全球评级公司标准普尔的亚太地区首席经济学家罗彻(Shaun Roache)说，韩日这场争端前景不可预测，并有可能会影响韩国的经济增长。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "原标题韩国还是去找美国了 据路透社报道最近韩日贸易争端愈演愈烈韩国外交部长康京和周三晚间与美国国务卿蓬佩奥通电话称日本对韩国施加贸易限制可能不仅会对韩国公司造成损害还可能扰乱全球供应链并伤害到美国公司。 韩国外长康京和 韩国外交部表示康京和对蓬佩奥表示争端对于韩国和日本之间的友好关系以及韩国美国和日本之间的三边合作带来的不利影响对此她表示担忧。 韩国外交部在声明中还表示韩国方面希望日本方面撤回这些限制措施并希望情况不会进一步恶化。声明提到蓬佩奥表示理解美韩双方同意继续合作并加强三方之间的沟通。 美国国务卿蓬佩奥 路透社报道称美国国务院在一份声明中说负责东亚和太平洋事务的新任助理国务卿史迪威David Stilwell将在7月21日之前访问亚洲包括访问日本和韩国为印度太平洋地区的共同愿景而努力。但是声明没有明确提到史迪威此行是否会讨论日韩贸易争端。路透社还报道称周三韩国总统府国家安全办公室副主任金贤重突然启程访问美国华盛顿表示将与白宫和国会的官员举行会面讨论包括日本出口限制在内的问题。 而日本前驻美国大使藤崎一郎Ichiro Fujisaki周三接受路透社采访时说我认为我们韩日之间不需要美国来调停就像日本不会调停美国和墨西哥的关系美国和加拿大的关系一样。藤崎认为这是日本和韩国之间需要解决的问题。美国外交关系委员会Council on Foreign Relations日本问题高级研究员希拉史密斯Sheila Smith也表示史迪威此行现在评估美国能提供什么帮助可能还为时过早。 韩国总统召开紧急会议应对日本制裁 据报道日本政府此前宣布将加强限制三种向韩国出口用于制造芯片和智能手机屏幕的高科技材料。此举影响到不少韩国的大企业如三星SK海力士和LG等。全球评级公司标准普尔的亚太地区首席经济学家罗彻Shaun Roache说韩日这场争端前景不可预测并有可能会影响韩国的经济增长。",
        "sentences": [
            "原标题韩国还是去找美国了 据路透社报道最近韩日贸易争端愈演愈烈韩国外交部长康京和周三晚间与美国国务卿蓬佩奥通电话称日本对韩国施加贸易限制可能不仅会对韩国公司造成损害还可能扰乱全球供应链并伤害到美国公司。",
            "韩国外长康京和 韩国外交部表示康京和对蓬佩奥表示争端对于韩国和日本之间的友好关系以及韩国美国和日本之间的三边合作带来的不利影响对此她表示担忧。",
            "韩国外交部在声明中还表示韩国方面希望日本方面撤回这些限制措施并希望情况不会进一步恶化。",
            "声明提到蓬佩奥表示理解美韩双方同意继续合作并加强三方之间的沟通。",
            "美国国务卿蓬佩奥 路透社报道称美国国务院在一份声明中说负责东亚和太平洋事务的新任助理国务卿史迪威David Stilwell将在7月21日之前访问亚洲包括访问日本和韩国为印度太平洋地区的共同愿景而努力。",
            "但是声明没有明确提到史迪威此行是否会讨论日韩贸易争端。",
            "路透社还报道称周三韩国总统府国家安全办公室副主任金贤重突然启程访问美国华盛顿表示将与白宫和国会的官员举行会面讨论包括日本出口限制在内的问题。",
            "而日本前驻美国大使藤崎一郎Ichiro Fujisaki周三接受路透社采访时说我认为我们韩日之间不需要美国来调停就像日本不会调停美国和墨西哥的关系美国和加拿大的关系一样。",
            "藤崎认为这是日本和韩国之间需要解决的问题。",
            "美国外交关系委员会Council on Foreign Relations日本问题高级研究员希拉史密斯Sheila Smith也表示史迪威此行现在评估美国能提供什么帮助可能还为时过早。",
            "韩国总统召开紧急会议应对日本制裁 据报道日本政府此前宣布将加强限制三种向韩国出口用于制造芯片和智能手机屏幕的高科技材料。",
            "此举影响到不少韩国的大企业如三星SK海力士和LG等。",
            "全球评级公司标准普尔的亚太地区首席经济学家罗彻Shaun Roache说韩日这场争端前景不可预测并有可能会影响韩国的经济增长。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 13,
        "ratio": 0.0
    },
    {
        "title": "日本口风强硬韩国欲寻美国“拉架”？",
        "link": "http://www.xinhuanet.com/world/2019-07/11/c_1124741568.htm",
        "date": "2019-07-11",
        "content": "新华社北京7月11日电（全球热点）日本口风强硬　韩国欲寻美国“拉架”？\n新华社记者\n日本加强对韩出口管控所引发的风波继续延宕。韩国总统文在寅10日称之为“史无前例的危机”。韩国外长康京和10日晚与美国国务卿蓬佩奥通电话，韩国多名高官也接连访美。\n分析人士认为，日韩关系近来持续紧张，短期内恐怕难有实质性改善，美国肯不肯出力调和、又能发挥多大作用犹未可知，美国东亚政策、美日韩同盟关系恐怕也会受到一定影响。\n【新闻事实】\n文在寅10日急召30家企业高管开会，表示韩方准备面对一切可能情形，包括韩日纠纷旷日持久的可能性，并敦促日本方面“不要执迷不悟地走向死胡同”。他说，日本实施出口管控是出于政治目的，意图打击韩国经济，这不仅损害韩日友好关系、破坏韩日安全合作，对两国经济和全球经济也都没好处。\n韩联社11日援引韩国外交部消息报道说，康京和10日晚与蓬佩奥通电话，对日本出口管控措施表达忧虑，而蓬佩奥对此表示理解。两人商定继续加强韩美、韩美日之间各层级外交沟通。\n康京和说，日本此举不仅损害韩企利益，还会扰乱全球供应链，也给美国企业乃至世界贸易秩序造成负面影响，不利于韩日两国友好合作关系和韩美日三国合作，希望日方撤销出口管控措施，以免事态恶化。\n另据韩联社报道，韩国国家安保室、外交部、通商交涉本部等部门高级官员正接连访美或准备访美。\n就韩方要求日本撤销出口管控措施一事，日本官房长官菅义伟9日在记者会上说，“这不是需要协商的事情，所以不存在撤回的问题”。\n在9日于日内瓦召开的世界贸易组织（WTO）货物贸易理事会会议上，韩国要求日本撤回针对韩国实施的加强半导体材料出口管控措施。\n另据韩国产业通商资源部消息，韩日计划12日在东京展开对话。\n【深度分析】\n日韩双方近期因“慰安妇”问题、二战劳工赔偿问题、火控雷达照射事件等新老问题龃龉不断。此次，日韩对日方出口管控措施的动机各执一词，日方坚持“就事论事”，韩方则批评对方举措系政治报复。\n对此，韩国仁荷大学国际通商学教授郑仁教说，日方实施出口管控，一方面是在日本参议院选举前夕将韩日关系与日本国内政治挂钩，另一方面也反映出，过去一段时间以来，韩日关系的确纠缠复杂。\n美国智库外交学会日本问题专家希拉·史密斯说，美国曾在日韩关系中发挥重要作用，美前总统奥巴马曾举行美日韩峰会来改善日韩关系，但目前来看，特朗普政府没有多少兴趣、也暂无计划调和日韩关系，而日韩政界、外交界恐怕也正对再由美方解决日韩分歧失去兴趣。\n史密斯说，日韩关系紧张也与两国在朝鲜半岛核问题上分歧加深有关。对于朝鲜，韩方期待加强接触，日方则希望继续制裁；双方还都认为美国在与朝鲜接触过程中优先满足了另一方的安全利益。接下来，日韩分歧或将成为困扰美国东亚政策的关键点之一。\n【背景链接】\n日本政府1日宣布，将对出口韩国的半导体产业原材料加强审查与管控，并将韩国排除在贸易“白色清单”外。日本出口管控措施4日开始生效。据韩国媒体报道，这是韩日1965年恢复邦交以来，日本政府首次对韩国施加“经济制裁”。\n据日本媒体报道，日方此次限制对韩出口的主要是高纯度氟化氢、抗蚀剂和氟聚酰亚胺，它们是智能手机、芯片等产业中的重要原材料。韩国企业对这三类日本进口材料的依赖度分别达43.9%、91.9%和93.7%。\n韩方多次强调，日方实施出口管控是对韩国裁决二战劳工赔偿案的报复。日方否认报复之说。（参与记者：刘品然、杨舒怡、刘春燕；编辑：孙浩、郭洋）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "新华社北京7月11日电全球热点日本口风强硬 韩国欲寻美国拉架？ 新华社记者 日本加强对韩出口管控所引发的风波继续延宕。韩国总统文在寅10日称之为史无前例的危机。韩国外长康京和10日晚与美国国务卿蓬佩奥通电话韩国多名高官也接连访美。 分析人士认为日韩关系近来持续紧张短期内恐怕难有实质性改善美国肯不肯出力调和又能发挥多大作用犹未可知美国东亚政策美日韩同盟关系恐怕也会受到一定影响。 新闻事实 文在寅10日急召30家企业高管开会表示韩方准备面对一切可能情形包括韩日纠纷旷日持久的可能性并敦促日本方面不要执迷不悟地走向死胡同。他说日本实施出口管控是出于政治目的意图打击韩国经济这不仅损害韩日友好关系破坏韩日安全合作对两国经济和全球经济也都没好处。 韩联社11日援引韩国外交部消息报道说康京和10日晚与蓬佩奥通电话对日本出口管控措施表达忧虑而蓬佩奥对此表示理解。两人商定继续加强韩美韩美日之间各层级外交沟通。 康京和说日本此举不仅损害韩企利益还会扰乱全球供应链也给美国企业乃至世界贸易秩序造成负面影响不利于韩日两国友好合作关系和韩美日三国合作希望日方撤销出口管控措施以免事态恶化。 另据韩联社报道韩国国家安保室外交部通商交涉本部等部门高级官员正接连访美或准备访美。 就韩方要求日本撤销出口管控措施一事日本官房长官菅义伟9日在记者会上说这不是需要协商的事情所以不存在撤回的问题。 在9日于日内瓦召开的世界贸易组织WTO货物贸易理事会会议上韩国要求日本撤回针对韩国实施的加强半导体材料出口管控措施。 另据韩国产业通商资源部消息韩日计划12日在东京展开对话。 深度分析 日韩双方近期因慰安妇问题二战劳工赔偿问题火控雷达照射事件等新老问题龃龉不断。此次日韩对日方出口管控措施的动机各执一词日方坚持就事论事韩方则批评对方举措系政治报复。 对此韩国仁荷大学国际通商学教授郑仁教说日方实施出口管控一方面是在日本参议院选举前夕将韩日关系与日本国内政治挂钩另一方面也反映出过去一段时间以来韩日关系的确纠缠复杂。 美国智库外交学会日本问题专家希拉史密斯说美国曾在日韩关系中发挥重要作用美前总统奥巴马曾举行美日韩峰会来改善日韩关系但目前来看特朗普政府没有多少兴趣也暂无计划调和日韩关系而日韩政界外交界恐怕也正对再由美方解决日韩分歧失去兴趣。 史密斯说日韩关系紧张也与两国在朝鲜半岛核问题上分歧加深有关。对于朝鲜韩方期待加强接触日方则希望继续制裁双方还都认为美国在与朝鲜接触过程中优先满足了另一方的安全利益。接下来日韩分歧或将成为困扰美国东亚政策的关键点之一。 背景链接 日本政府1日宣布将对出口韩国的半导体产业原材料加强审查与管控并将韩国排除在贸易白色清单外。日本出口管控措施4日开始生效。据韩国媒体报道这是韩日1965年恢复邦交以来日本政府首次对韩国施加经济制裁。 据日本媒体报道日方此次限制对韩出口的主要是高纯度氟化氢抗蚀剂和氟聚酰亚胺它们是智能手机芯片等产业中的重要原材料。韩国企业对这三类日本进口材料的依赖度分别达439919和937。 韩方多次强调日方实施出口管控是对韩国裁决二战劳工赔偿案的报复。日方否认报复之说。参与记者刘品然杨舒怡刘春燕编辑孙浩郭洋",
        "sentences": [
            "新华社北京7月11日电全球热点日本口风强硬 韩国欲寻美国拉架？",
            "新华社记者 日本加强对韩出口管控所引发的风波继续延宕。",
            "韩国总统文在寅10日称之为史无前例的危机。",
            "韩国外长康京和10日晚与美国国务卿蓬佩奥通电话韩国多名高官也接连访美。",
            "分析人士认为日韩关系近来持续紧张短期内恐怕难有实质性改善美国肯不肯出力调和又能发挥多大作用犹未可知美国东亚政策美日韩同盟关系恐怕也会受到一定影响。",
            "新闻事实 文在寅10日急召30家企业高管开会表示韩方准备面对一切可能情形包括韩日纠纷旷日持久的可能性并敦促日本方面不要执迷不悟地走向死胡同。",
            "他说日本实施出口管控是出于政治目的意图打击韩国经济这不仅损害韩日友好关系破坏韩日安全合作对两国经济和全球经济也都没好处。",
            "韩联社11日援引韩国外交部消息报道说康京和10日晚与蓬佩奥通电话对日本出口管控措施表达忧虑而蓬佩奥对此表示理解。",
            "两人商定继续加强韩美韩美日之间各层级外交沟通。",
            "康京和说日本此举不仅损害韩企利益还会扰乱全球供应链也给美国企业乃至世界贸易秩序造成负面影响不利于韩日两国友好合作关系和韩美日三国合作希望日方撤销出口管控措施以免事态恶化。",
            "另据韩联社报道韩国国家安保室外交部通商交涉本部等部门高级官员正接连访美或准备访美。",
            "就韩方要求日本撤销出口管控措施一事日本官房长官菅义伟9日在记者会上说这不是需要协商的事情所以不存在撤回的问题。",
            "在9日于日内瓦召开的世界贸易组织WTO货物贸易理事会会议上韩国要求日本撤回针对韩国实施的加强半导体材料出口管控措施。",
            "另据韩国产业通商资源部消息韩日计划12日在东京展开对话。",
            "深度分析 日韩双方近期因慰安妇问题二战劳工赔偿问题火控雷达照射事件等新老问题龃龉不断。",
            "此次日韩对日方出口管控措施的动机各执一词日方坚持就事论事韩方则批评对方举措系政治报复。",
            "对此韩国仁荷大学国际通商学教授郑仁教说日方实施出口管控一方面是在日本参议院选举前夕将韩日关系与日本国内政治挂钩另一方面也反映出过去一段时间以来韩日关系的确纠缠复杂。",
            "美国智库外交学会日本问题专家希拉史密斯说美国曾在日韩关系中发挥重要作用美前总统奥巴马曾举行美日韩峰会来改善日韩关系但目前来看特朗普政府没有多少兴趣也暂无计划调和日韩关系而日韩政界外交界恐怕也正对再由美方解决日韩分歧失去兴趣。",
            "史密斯说日韩关系紧张也与两国在朝鲜半岛核问题上分歧加深有关。",
            "对于朝鲜韩方期待加强接触日方则希望继续制裁双方还都认为美国在与朝鲜接触过程中优先满足了另一方的安全利益。",
            "接下来日韩分歧或将成为困扰美国东亚政策的关键点之一。",
            "背景链接 日本政府1日宣布将对出口韩国的半导体产业原材料加强审查与管控并将韩国排除在贸易白色清单外。",
            "日本出口管控措施4日开始生效。",
            "据韩国媒体报道这是韩日1965年恢复邦交以来日本政府首次对韩国施加经济制裁。",
            "据日本媒体报道日方此次限制对韩出口的主要是高纯度氟化氢抗蚀剂和氟聚酰亚胺它们是智能手机芯片等产业中的重要原材料。",
            "韩国企业对这三类日本进口材料的依赖度分别达439919和937。",
            "韩方多次强调日方实施出口管控是对韩国裁决二战劳工赔偿案的报复。",
            "日方否认报复之说。"
        ],
        "filtered_sentences": [
            "分析人士认为日韩关系近来持续紧张短期内恐怕难有实质性改善美国肯不肯出力调和又能发挥多大作用犹未可知美国东亚政策美日韩同盟关系恐怕也会受到一定影响。",
            "美国智库外交学会日本问题专家希拉史密斯说美国曾在日韩关系中发挥重要作用美前总统奥巴马曾举行美日韩峰会来改善日韩关系但目前来看特朗普政府没有多少兴趣也暂无计划调和日韩关系而日韩政界外交界恐怕也正对再由美方解决日韩分歧失去兴趣。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 28,
        "ratio": 0.07142857142857142
    },
    {
        "title": "掰不过日本，韩国找美国劝架，靠谱吗？",
        "link": "https://m.huanqiu.com/article/9CaKrnKltdQ",
        "date": "2019-07-11",
        "content": "日本加强对韩国出口管制所引发的风波继续延宕。韩国总统文在寅10日称之为“史无前例的危机”。韩国外长康京和10日晚与美国国务卿蓬佩奥通电话，韩国多名高官也接连访美。\n分析人士认为，日韩关系近来持续紧张，短期内恐怕难有实质性改善，美国肯不肯出力调和、又能发挥多大作用犹未可知，美国东亚政策、美日韩同盟关系恐怕也会受到一定影响。\n韩国劝日本别“走向死胡同”\n文在寅10日急召30家企业高管开会，表示韩方准备面对一切可能情形，包括韩日纠纷旷日持久的可能性，并敦促日本方面“不要执迷不悟地走向死胡同”。\n他说，日本此举乃是出于政治目的，意图打击韩国经济，这不仅损害韩日友好关系、破坏韩日安全合作，对两国经济和全球经济也都没好处。\n2018年12月6日，在美国华盛顿，美国国务卿蓬佩奥（右）与韩国外长康京和握手。新华社/美联\n据韩联社11日援引韩国外交部的消息，韩国外长康京和10日晚与蓬佩奥通电话，对日本出口管制措施表达忧虑，而蓬佩奥对此表示理解。两人商定继续加强韩美、韩美日之间各层级外交沟通。\n康京和说，日本此举不仅损害韩企利益，还会扰乱全球供应链，也给美国企业乃至世界贸易秩序造成负面影响，不利于韩日两国友好合作关系和韩美日三国合作，希望日方撤销限制出口措施以免事态恶化。\n另据韩联社报道，韩国国家安保室、外交部、通商交涉本部等部门高级官员正接连访美或准备访美。\n6月30日，在韩国首尔，韩国总统文在寅（右）和美国总统特朗普握手。新华社发\n就韩方要求日本撤销出口限制一事，日本官房长官菅义伟9日在记者会上说，日本在实施必要的出口管控，“这不是需要协商的事情，所以不存在撤回的问题”。\n韩国外交部发言人说，韩国政府8日已正式提请世贸组织将日方管制举措列为世贸组织货物贸易理事会会议的议题。\n另据韩国产业通商资源部消息，韩日计划12日在东京展开对话。\n专家：特朗普恐怕没兴趣“劝架”\n日韩双方近期就慰安妇问题、二战劳工赔偿问题、火控雷达照射事件等新老问题龃龉不断。此次，日韩对日方出口管制措施的动机各执一词，日方坚持“就事论事”，韩方则批评对方系政治报复。\n对此，韩国仁荷大学国际通商学教授郑仁教说，日方采取出口管制，一方面是在日本参院选举前夕将韩日关系与日本国内政治挂钩，另一方面也反映了过去一段时间来韩日关系的确纠缠复杂。\n2016年3月31日，时任韩国总统朴槿惠（左）和日本首相安倍晋三（右）在时任美国总统奥巴马（中）的注视下握手。新华社/路透\n美国智库外交关系委员会日本问题专家希拉⋅史密斯说，美国曾在日韩关系中发挥重要作用，前总统奥巴马曾举行美日韩峰会来改善日韩关系，但目前来看，特朗普政府没有多少兴趣、也暂无计划调和日韩关系，而日韩政界、外交界恐怕也正对再由美方解决日韩分歧失去兴趣。\n5月27日，在日本东京，日本首相安倍晋三（右四）与美国总统特朗普（左二）举行工作午餐。新华社/共同社\n史密斯说，日韩关系紧张背后，也与两国在朝鲜半岛核问题上分歧加深有关。对于朝鲜，韩方期待加强接触，日方则希望继续制裁;双方还都认为美国在与朝鲜接触过程中优先满足了另一方的安全利益。接下来，日韩分歧或将成为困扰美国东亚政策的关键点之一。\n背景链接\n日本政府1日宣布，将对出口韩国的半导体产业原材料加强审查与管控，并将韩国排除在贸易“白色清单”外。\n据韩国媒体报道，这是韩日邦交1965年正常化以来，日本政府首次对韩国施加“经济制裁”。\n据日本媒体报道，日方此次限制对韩出口的主要是高纯度氟化氢、抗蚀剂和氟聚酰亚胺，它们是智能手机、芯片等产业的重要原材料，韩国企业对这三类日本进口材料的依赖度分别达43.9%、91.9%和93.7%。\n韩方多次强调，日方此举是对韩国裁决二战劳工赔偿案的报复。日方否认报复之说。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "日本加强对韩国出口管制所引发的风波继续延宕。韩国总统文在寅10日称之为史无前例的危机。韩国外长康京和10日晚与美国国务卿蓬佩奥通电话韩国多名高官也接连访美。 分析人士认为日韩关系近来持续紧张短期内恐怕难有实质性改善美国肯不肯出力调和又能发挥多大作用犹未可知美国东亚政策美日韩同盟关系恐怕也会受到一定影响。 韩国劝日本别走向死胡同 文在寅10日急召30家企业高管开会表示韩方准备面对一切可能情形包括韩日纠纷旷日持久的可能性并敦促日本方面不要执迷不悟地走向死胡同。 他说日本此举乃是出于政治目的意图打击韩国经济这不仅损害韩日友好关系破坏韩日安全合作对两国经济和全球经济也都没好处。 2018年12月6日在美国华盛顿美国国务卿蓬佩奥右与韩国外长康京和握手。新华社美联 据韩联社11日援引韩国外交部的消息韩国外长康京和10日晚与蓬佩奥通电话对日本出口管制措施表达忧虑而蓬佩奥对此表示理解。两人商定继续加强韩美韩美日之间各层级外交沟通。 康京和说日本此举不仅损害韩企利益还会扰乱全球供应链也给美国企业乃至世界贸易秩序造成负面影响不利于韩日两国友好合作关系和韩美日三国合作希望日方撤销限制出口措施以免事态恶化。 另据韩联社报道韩国国家安保室外交部通商交涉本部等部门高级官员正接连访美或准备访美。 6月30日在韩国首尔韩国总统文在寅右和美国总统特朗普握手。新华社发 就韩方要求日本撤销出口限制一事日本官房长官菅义伟9日在记者会上说日本在实施必要的出口管控这不是需要协商的事情所以不存在撤回的问题。 韩国外交部发言人说韩国政府8日已正式提请世贸组织将日方管制举措列为世贸组织货物贸易理事会会议的议题。 另据韩国产业通商资源部消息韩日计划12日在东京展开对话。 专家特朗普恐怕没兴趣劝架 日韩双方近期就慰安妇问题二战劳工赔偿问题火控雷达照射事件等新老问题龃龉不断。此次日韩对日方出口管制措施的动机各执一词日方坚持就事论事韩方则批评对方系政治报复。 对此韩国仁荷大学国际通商学教授郑仁教说日方采取出口管制一方面是在日本参院选举前夕将韩日关系与日本国内政治挂钩另一方面也反映了过去一段时间来韩日关系的确纠缠复杂。 2016年3月31日时任韩国总统朴槿惠左和日本首相安倍晋三右在时任美国总统奥巴马中的注视下握手。新华社路透 美国智库外交关系委员会日本问题专家希拉史密斯说美国曾在日韩关系中发挥重要作用前总统奥巴马曾举行美日韩峰会来改善日韩关系但目前来看特朗普政府没有多少兴趣也暂无计划调和日韩关系而日韩政界外交界恐怕也正对再由美方解决日韩分歧失去兴趣。 5月27日在日本东京日本首相安倍晋三右四与美国总统特朗普左二举行工作午餐。新华社共同社 史密斯说日韩关系紧张背后也与两国在朝鲜半岛核问题上分歧加深有关。对于朝鲜韩方期待加强接触日方则希望继续制裁双方还都认为美国在与朝鲜接触过程中优先满足了另一方的安全利益。接下来日韩分歧或将成为困扰美国东亚政策的关键点之一。 背景链接 日本政府1日宣布将对出口韩国的半导体产业原材料加强审查与管控并将韩国排除在贸易白色清单外。 据韩国媒体报道这是韩日邦交1965年正常化以来日本政府首次对韩国施加经济制裁。 据日本媒体报道日方此次限制对韩出口的主要是高纯度氟化氢抗蚀剂和氟聚酰亚胺它们是智能手机芯片等产业的重要原材料韩国企业对这三类日本进口材料的依赖度分别达439919和937。 韩方多次强调日方此举是对韩国裁决二战劳工赔偿案的报复。日方否认报复之说。",
        "sentences": [
            "日本加强对韩国出口管制所引发的风波继续延宕。",
            "韩国总统文在寅10日称之为史无前例的危机。",
            "韩国外长康京和10日晚与美国国务卿蓬佩奥通电话韩国多名高官也接连访美。",
            "分析人士认为日韩关系近来持续紧张短期内恐怕难有实质性改善美国肯不肯出力调和又能发挥多大作用犹未可知美国东亚政策美日韩同盟关系恐怕也会受到一定影响。",
            "韩国劝日本别走向死胡同 文在寅10日急召30家企业高管开会表示韩方准备面对一切可能情形包括韩日纠纷旷日持久的可能性并敦促日本方面不要执迷不悟地走向死胡同。",
            "他说日本此举乃是出于政治目的意图打击韩国经济这不仅损害韩日友好关系破坏韩日安全合作对两国经济和全球经济也都没好处。",
            "2018年12月6日在美国华盛顿美国国务卿蓬佩奥右与韩国外长康京和握手。",
            "新华社美联 据韩联社11日援引韩国外交部的消息韩国外长康京和10日晚与蓬佩奥通电话对日本出口管制措施表达忧虑而蓬佩奥对此表示理解。",
            "两人商定继续加强韩美韩美日之间各层级外交沟通。",
            "康京和说日本此举不仅损害韩企利益还会扰乱全球供应链也给美国企业乃至世界贸易秩序造成负面影响不利于韩日两国友好合作关系和韩美日三国合作希望日方撤销限制出口措施以免事态恶化。",
            "另据韩联社报道韩国国家安保室外交部通商交涉本部等部门高级官员正接连访美或准备访美。",
            "6月30日在韩国首尔韩国总统文在寅右和美国总统特朗普握手。",
            "新华社发 就韩方要求日本撤销出口限制一事日本官房长官菅义伟9日在记者会上说日本在实施必要的出口管控这不是需要协商的事情所以不存在撤回的问题。",
            "韩国外交部发言人说韩国政府8日已正式提请世贸组织将日方管制举措列为世贸组织货物贸易理事会会议的议题。",
            "另据韩国产业通商资源部消息韩日计划12日在东京展开对话。",
            "专家特朗普恐怕没兴趣劝架 日韩双方近期就慰安妇问题二战劳工赔偿问题火控雷达照射事件等新老问题龃龉不断。",
            "此次日韩对日方出口管制措施的动机各执一词日方坚持就事论事韩方则批评对方系政治报复。",
            "对此韩国仁荷大学国际通商学教授郑仁教说日方采取出口管制一方面是在日本参院选举前夕将韩日关系与日本国内政治挂钩另一方面也反映了过去一段时间来韩日关系的确纠缠复杂。",
            "2016年3月31日时任韩国总统朴槿惠左和日本首相安倍晋三右在时任美国总统奥巴马中的注视下握手。",
            "新华社路透 美国智库外交关系委员会日本问题专家希拉史密斯说美国曾在日韩关系中发挥重要作用前总统奥巴马曾举行美日韩峰会来改善日韩关系但目前来看特朗普政府没有多少兴趣也暂无计划调和日韩关系而日韩政界外交界恐怕也正对再由美方解决日韩分歧失去兴趣。",
            "5月27日在日本东京日本首相安倍晋三右四与美国总统特朗普左二举行工作午餐。",
            "新华社共同社 史密斯说日韩关系紧张背后也与两国在朝鲜半岛核问题上分歧加深有关。",
            "对于朝鲜韩方期待加强接触日方则希望继续制裁双方还都认为美国在与朝鲜接触过程中优先满足了另一方的安全利益。",
            "接下来日韩分歧或将成为困扰美国东亚政策的关键点之一。",
            "背景链接 日本政府1日宣布将对出口韩国的半导体产业原材料加强审查与管控并将韩国排除在贸易白色清单外。",
            "据韩国媒体报道这是韩日邦交1965年正常化以来日本政府首次对韩国施加经济制裁。",
            "据日本媒体报道日方此次限制对韩出口的主要是高纯度氟化氢抗蚀剂和氟聚酰亚胺它们是智能手机芯片等产业的重要原材料韩国企业对这三类日本进口材料的依赖度分别达439919和937。",
            "韩方多次强调日方此举是对韩国裁决二战劳工赔偿案的报复。",
            "日方否认报复之说。"
        ],
        "filtered_sentences": [
            "分析人士认为日韩关系近来持续紧张短期内恐怕难有实质性改善美国肯不肯出力调和又能发挥多大作用犹未可知美国东亚政策美日韩同盟关系恐怕也会受到一定影响。",
            "新华社路透 美国智库外交关系委员会日本问题专家希拉史密斯说美国曾在日韩关系中发挥重要作用前总统奥巴马曾举行美日韩峰会来改善日韩关系但目前来看特朗普政府没有多少兴趣也暂无计划调和日韩关系而日韩政界外交界恐怕也正对再由美方解决日韩分歧失去兴趣。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 29,
        "ratio": 0.06896551724137931
    },
    {
        "title": "韩欲举行美韩日贸易会谈 日方态度消极尚未回应",
        "link": "https://world.huanqiu.com/article/9CaKrnKlvl1",
        "date": "2019-07-13",
        "content": "中新网7月13日电 据香港《大公报》报道，近日，日本限制对韩国出口，双边贸易摩擦发酵，韩日关系持续恶化。日韩双方12日举行协商，韩方还有意举行美韩日高级别会谈，但日本持消极态度，美日韩三国贸易磋商恐“流产”。\n12日下午，韩日工作协商会议在日本东京举行，商讨日本限制出口战略物资问题。韩国政府原本要求举行局长级会议，但日方坚持举行科长级会议，韩方接受了日方的要求。\n正在华盛顿访问的韩国外交部双边经济外交局长金希相表示，韩美在局长级协商中就日本限制出口问题进行了讨论，美国方面也充分了解了目前的情况。\n青瓦台国家安保室第二次长金铉宗11日在访美期间称，美国负责亚太事务的助理国务卿史迪威11日至14日访问日本，本想藉此机会举行美韩日三国高级别会谈，韩国和美国态度积极，但日本至今尚未回应。\n日本7月初宣布限制对韩国出口部分半导体材料以来，韩国对此强烈抗议。韩国总统府青瓦台、外交部等纷纷表态，要求日本撤销管制。韩国政府称，这是韩国大法院对强征劳工索赔案做出判决后，日本实施的经济报复。\n2018年，多个强征劳工案在韩宣判，要求日本企业赔偿，引发日方强烈不满。日方对报复说辞予以否认。日本内阁官房长官菅义伟称，日本限制对韩出口是出于安全保障考虑进行的适当管理，并非因劳工问题而采取的对抗措施。\n韩国国家安全保障会议事务处长金有根12日表示，韩国提议委讬联合国安理会专家小组或国际组织调查韩日两国是否存在违反四大多边出口管制机制的情况。如有违反行为，韩国将道歉并立即采取整改措施;若韩国没有过错，日本政府应当向韩方道歉并撤销限制贸易的相关措施。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "中新网7月13日电 据香港大公报报道近日日本限制对韩国出口双边贸易摩擦发酵韩日关系持续恶化。日韩双方12日举行协商韩方还有意举行美韩日高级别会谈但日本持消极态度美日韩三国贸易磋商恐流产。 12日下午韩日工作协商会议在日本东京举行商讨日本限制出口战略物资问题。韩国政府原本要求举行局长级会议但日方坚持举行科长级会议韩方接受了日方的要求。 正在华盛顿访问的韩国外交部双边经济外交局长金希相表示韩美在局长级协商中就日本限制出口问题进行了讨论美国方面也充分了解了目前的情况。 青瓦台国家安保室第二次长金铉宗11日在访美期间称美国负责亚太事务的助理国务卿史迪威11日至14日访问日本本想藉此机会举行美韩日三国高级别会谈韩国和美国态度积极但日本至今尚未回应。 日本7月初宣布限制对韩国出口部分半导体材料以来韩国对此强烈抗议。韩国总统府青瓦台外交部等纷纷表态要求日本撤销管制。韩国政府称这是韩国大法院对强征劳工索赔案做出判决后日本实施的经济报复。 2018年多个强征劳工案在韩宣判要求日本企业赔偿引发日方强烈不满。日方对报复说辞予以否认。日本内阁官房长官菅义伟称日本限制对韩出口是出于安全保障考虑进行的适当管理并非因劳工问题而采取的对抗措施。 韩国国家安全保障会议事务处长金有根12日表示韩国提议委讬联合国安理会专家小组或国际组织调查韩日两国是否存在违反四大多边出口管制机制的情况。如有违反行为韩国将道歉并立即采取整改措施若韩国没有过错日本政府应当向韩方道歉并撤销限制贸易的相关措施。",
        "sentences": [
            "中新网7月13日电 据香港大公报报道近日日本限制对韩国出口双边贸易摩擦发酵韩日关系持续恶化。",
            "日韩双方12日举行协商韩方还有意举行美韩日高级别会谈但日本持消极态度美日韩三国贸易磋商恐流产。",
            "12日下午韩日工作协商会议在日本东京举行商讨日本限制出口战略物资问题。",
            "韩国政府原本要求举行局长级会议但日方坚持举行科长级会议韩方接受了日方的要求。",
            "正在华盛顿访问的韩国外交部双边经济外交局长金希相表示韩美在局长级协商中就日本限制出口问题进行了讨论美国方面也充分了解了目前的情况。",
            "青瓦台国家安保室第二次长金铉宗11日在访美期间称美国负责亚太事务的助理国务卿史迪威11日至14日访问日本本想藉此机会举行美韩日三国高级别会谈韩国和美国态度积极但日本至今尚未回应。",
            "日本7月初宣布限制对韩国出口部分半导体材料以来韩国对此强烈抗议。",
            "韩国总统府青瓦台外交部等纷纷表态要求日本撤销管制。",
            "韩国政府称这是韩国大法院对强征劳工索赔案做出判决后日本实施的经济报复。",
            "2018年多个强征劳工案在韩宣判要求日本企业赔偿引发日方强烈不满。",
            "日方对报复说辞予以否认。",
            "日本内阁官房长官菅义伟称日本限制对韩出口是出于安全保障考虑进行的适当管理并非因劳工问题而采取的对抗措施。",
            "韩国国家安全保障会议事务处长金有根12日表示韩国提议委讬联合国安理会专家小组或国际组织调查韩日两国是否存在违反四大多边出口管制机制的情况。",
            "如有违反行为韩国将道歉并立即采取整改措施若韩国没有过错日本政府应当向韩方道歉并撤销限制贸易的相关措施。"
        ],
        "filtered_sentences": [
            "日韩双方12日举行协商韩方还有意举行美韩日高级别会谈但日本持消极态度美日韩三国贸易磋商恐流产。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 14,
        "ratio": 0.07142857142857142
    },
    {
        "title": "韩媒:美国要求日韩纠纷不影响《军事情报保护协定》",
        "link": "https://world.huanqiu.com/article/9CaKrnKlzLX",
        "date": "2019-07-16",
        "content": "7月15日，韩国外交部高层官员表示，美国政府人士对赴美寻求解决日韩经济纠纷的韩国外交部代表团说，希望韩日《军事情报保护协定》（GSOMIA）不会动摇。\n韩国《中央日报》7月16日报道，美国政府在事实上向韩日两国提出警告，要求两国不因经济矛盾而动摇韩日《军事情报保护协定》。报道称一名韩国外交部高层官员在15日表示，美国政府人士对代表团说：“在任何情况下，都不能允许经济领域的矛盾和安全领域出现交叉污染。”\n韩日《军事情报保护协定》是韩国和日本商定互相提供军事情报的协定，于2016年11月签署。根据韩联社报道，这是二战后韩国和日本两国签署的首个军事协定，旨在共享包含朝鲜核导项目等在内的军事情报。协定1年有效，任何一方均可在到期前90天（今年为8月24日）公告对方协定作废，否则协定将自动延长一年。2016-2018年期间，韩日共据此直接共享22份朝鲜核导情报。\n根据《中央日报》，虽然协定目的在于分享军事情报，但结合现存的韩美、日美合作体系，协定成了构筑韩美日安全合作系统的实质性举措。美国点名《军事情报保护协定》不可动摇，相当于为正处于争执中的韩日两国划定“红线”，警告不可因经济矛盾损害美日韩三国合作的基础。\n韩国《中央日报》此前曾报道，对于《军事情报保护协定》，日本比韩国更加积极，外交界认为是美国的督促才让双方成功签订该协定。根据15日报道，韩国政府因认为《军事情报保护协定》更多考虑的是美日安全的需要，计划以该协定作为对抗日本的“筹码”。也有看法认为，该协定的核心在于韩美日三方共享情报，因此涉及该协定的举动，可以促使美国对日韩纠纷采取行动。\n根据《日本时报》14日报道，美国负责东亚和太平洋事务的助理国务卿戴维⋅史迪威在访谈中表示，美国没有计划调解日韩争执，只会鼓励双方关注重要的地区问题，如朝核问题。史迪威鼓励双方协商出积极的解决方案。\n在今年1月，日韩各执一词的“雷达照射事件”就曾引起过舆论对《军事情报保护协定》的疑虑。“雷达照射事件”被认为恶化了日韩敏感的关系。根据韩联社报道，韩国国防部在1月曾表示把二者挂钩为时尚早，要在具体研究后于8月再决定是否续签。\n根据韩联社7月16日报道，韩国国防部已就协定续期进行多次内部讨论，目前以续期意见占上风。尽管如此，军方人士称，最终能否续签将视韩日两国关系决定。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "7月15日韩国外交部高层官员表示美国政府人士对赴美寻求解决日韩经济纠纷的韩国外交部代表团说希望韩日军事情报保护协定GSOMIA不会动摇。 韩国中央日报7月16日报道美国政府在事实上向韩日两国提出警告要求两国不因经济矛盾而动摇韩日军事情报保护协定。报道称一名韩国外交部高层官员在15日表示美国政府人士对代表团说在任何情况下都不能允许经济领域的矛盾和安全领域出现交叉污染。 韩日军事情报保护协定是韩国和日本商定互相提供军事情报的协定于2016年11月签署。根据韩联社报道这是二战后韩国和日本两国签署的首个军事协定旨在共享包含朝鲜核导项目等在内的军事情报。协定1年有效任何一方均可在到期前90天今年为8月24日公告对方协定作废否则协定将自动延长一年。20162018年期间韩日共据此直接共享22份朝鲜核导情报。 根据中央日报虽然协定目的在于分享军事情报但结合现存的韩美日美合作体系协定成了构筑韩美日安全合作系统的实质性举措。美国点名军事情报保护协定不可动摇相当于为正处于争执中的韩日两国划定红线警告不可因经济矛盾损害美日韩三国合作的基础。 韩国中央日报此前曾报道对于军事情报保护协定日本比韩国更加积极外交界认为是美国的督促才让双方成功签订该协定。根据15日报道韩国政府因认为军事情报保护协定更多考虑的是美日安全的需要计划以该协定作为对抗日本的筹码。也有看法认为该协定的核心在于韩美日三方共享情报因此涉及该协定的举动可以促使美国对日韩纠纷采取行动。 根据日本时报14日报道美国负责东亚和太平洋事务的助理国务卿戴维史迪威在访谈中表示美国没有计划调解日韩争执只会鼓励双方关注重要的地区问题如朝核问题。史迪威鼓励双方协商出积极的解决方案。 在今年1月日韩各执一词的雷达照射事件就曾引起过舆论对军事情报保护协定的疑虑。雷达照射事件被认为恶化了日韩敏感的关系。根据韩联社报道韩国国防部在1月曾表示把二者挂钩为时尚早要在具体研究后于8月再决定是否续签。 根据韩联社7月16日报道韩国国防部已就协定续期进行多次内部讨论目前以续期意见占上风。尽管如此军方人士称最终能否续签将视韩日两国关系决定。",
        "sentences": [
            "7月15日韩国外交部高层官员表示美国政府人士对赴美寻求解决日韩经济纠纷的韩国外交部代表团说希望韩日军事情报保护协定GSOMIA不会动摇。",
            "韩国中央日报7月16日报道美国政府在事实上向韩日两国提出警告要求两国不因经济矛盾而动摇韩日军事情报保护协定。",
            "报道称一名韩国外交部高层官员在15日表示美国政府人士对代表团说在任何情况下都不能允许经济领域的矛盾和安全领域出现交叉污染。",
            "韩日军事情报保护协定是韩国和日本商定互相提供军事情报的协定于2016年11月签署。",
            "根据韩联社报道这是二战后韩国和日本两国签署的首个军事协定旨在共享包含朝鲜核导项目等在内的军事情报。",
            "协定1年有效任何一方均可在到期前90天今年为8月24日公告对方协定作废否则协定将自动延长一年。",
            "20162018年期间韩日共据此直接共享22份朝鲜核导情报。",
            "根据中央日报虽然协定目的在于分享军事情报但结合现存的韩美日美合作体系协定成了构筑韩美日安全合作系统的实质性举措。",
            "美国点名军事情报保护协定不可动摇相当于为正处于争执中的韩日两国划定红线警告不可因经济矛盾损害美日韩三国合作的基础。",
            "韩国中央日报此前曾报道对于军事情报保护协定日本比韩国更加积极外交界认为是美国的督促才让双方成功签订该协定。",
            "根据15日报道韩国政府因认为军事情报保护协定更多考虑的是美日安全的需要计划以该协定作为对抗日本的筹码。",
            "也有看法认为该协定的核心在于韩美日三方共享情报因此涉及该协定的举动可以促使美国对日韩纠纷采取行动。",
            "根据日本时报14日报道美国负责东亚和太平洋事务的助理国务卿戴维史迪威在访谈中表示美国没有计划调解日韩争执只会鼓励双方关注重要的地区问题如朝核问题。",
            "史迪威鼓励双方协商出积极的解决方案。",
            "在今年1月日韩各执一词的雷达照射事件就曾引起过舆论对军事情报保护协定的疑虑。",
            "雷达照射事件被认为恶化了日韩敏感的关系。",
            "根据韩联社报道韩国国防部在1月曾表示把二者挂钩为时尚早要在具体研究后于8月再决定是否续签。",
            "根据韩联社7月16日报道韩国国防部已就协定续期进行多次内部讨论目前以续期意见占上风。",
            "尽管如此军方人士称最终能否续签将视韩日两国关系决定。"
        ],
        "filtered_sentences": [
            "美国点名军事情报保护协定不可动摇相当于为正处于争执中的韩日两国划定红线警告不可因经济矛盾损害美日韩三国合作的基础。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 19,
        "ratio": 0.05263157894736842
    },
    {
        "title": "笪志刚:日韩交恶伤及美国亚太布局",
        "link": "https://opinion.huanqiu.com/article/9CaKrnKlGp7",
        "date": "2019-07-21",
        "content": "日韩博弈又添新变数。韩国青瓦台国家安保室室长郑义溶日前称，韩方将评估是否与日本续签2016年11月达成的战后首份《军事情报保护协定》。有人将此解读为韩国应对来自日本贸易管控压力的新筹码，也有人据此判断日韩军事信息合作可能走向寿终正寝。\n但韩国祭出的“达摩克利斯之剑”能否落在日本头上，变数多难度大，因为日韩此番交恶已波及美国的亚太及印太战略布局，引起美国关注。已有美国政府人士警告访美的韩外交代表团不要因经济矛盾而迁怒《军事情报保护协定》。另外，鉴于日韩矛盾升级并蔓延至其他领域的可能大幅增加，继美国助理国务卿史迪威访韩调停未见明显成效后，美国国家安全顾问博尔顿将于23日穿梭访问日韩，协调堪称美国在东北亚乃至亚太布局中“两架马车”的日韩关系。\n从历史上看，日本和韩国不仅是美国双边安保关系的重要盟友，也是美国经营东亚、东北亚乃至亚太的重要多边棋子。甚至可以说，离开日韩两翼支撑的美国在东亚的地缘体系、安保结构、区域布局、战略合作都将无从谈起。这也是战后美国在与日韩不时夹杂嫌隙的同时，极力从政治、军事、外交上将两国置于自己羽翼下的真实考量。一个是扼西北太平洋的“不沉航母”，一个是从东亚海上联通欧亚的重要跳板，美国剑指该区域的任何国家和对手，日韩的地缘价值和安保价值都被认为不可或缺。\n奥巴马时期，面对日韩围绕历史恩怨和现实矛盾的唇枪舌剑，奥巴马愣是利用影响力与巧实力将其扭在一起，实现美日韩军事信息的整合，赢得半岛信息源的领先优势，由此构建在东北亚地区的军事信息共享优势，但也埋下了“强扭的瓜不甜”的裂变种子。\n这次博尔顿专程前往调停，当然不希望看到美日韩军事合作体系颜面尽失，弄得面子难看、里子受损。但从经贸角度调停，显然不是博尔顿的擅长。不过，鹰派思维的博尔顿懂得与经济相比，日韩都对美国有着安保依赖的道理，也掌控在地缘安全的天平上日韩有着共同担忧、忌惮和需求，先礼后硬或在考量之中。因此，博尔顿此行可能会兜售并放大当前美国政府念念不忘的亚太战略及向“印太战略”倾斜的锦囊。不排除释放一点地缘紧张因素，制造半岛风云突变的预期，加点让日韩安保关系紧密的调料，让两个盟友“舍小家保大家”，履行好继续协力辅佐美国区域战略平衡的重任。\n但问题是，在以“美国优先”为主打的这届美国政府面前，日韩一直没尝到什么甜头，它们对“远来的和尚会念经”究竟还有多少信心，对很可能是居高临下和高人一头的调停还有多少耐心，不太好说。两年半不算短，当前美国政府对日韩的许愿很多，但多数口惠而实不至。倒是美方动辄要求日韩增加美国驻军费用，动辄发泄安保条约不公平的抱怨如影随形。面临历史问题与经济问题是否链接的各执己见，顾及国内民意、内阁支持率、企业的跟进、国家形象等因素，即使美国政府忙里偷闲描画的亚太或印太战略画卷诱人，但依日韩现在的情绪，恐怕也没心情去欣赏吧。(作者是黑龙江省社会科学院东北亚研究所所长、研究员，黑龙江省中国特色社会主义理论体系研究中心特聘研究员)",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "日韩博弈又添新变数。韩国青瓦台国家安保室室长郑义溶日前称韩方将评估是否与日本续签2016年11月达成的战后首份军事情报保护协定。有人将此解读为韩国应对来自日本贸易管控压力的新筹码也有人据此判断日韩军事信息合作可能走向寿终正寝。 但韩国祭出的达摩克利斯之剑能否落在日本头上变数多难度大因为日韩此番交恶已波及美国的亚太及印太战略布局引起美国关注。已有美国政府人士警告访美的韩外交代表团不要因经济矛盾而迁怒军事情报保护协定。另外鉴于日韩矛盾升级并蔓延至其他领域的可能大幅增加继美国助理国务卿史迪威访韩调停未见明显成效后美国国家安全顾问博尔顿将于23日穿梭访问日韩协调堪称美国在东北亚乃至亚太布局中两架马车的日韩关系。 从历史上看日本和韩国不仅是美国双边安保关系的重要盟友也是美国经营东亚东北亚乃至亚太的重要多边棋子。甚至可以说离开日韩两翼支撑的美国在东亚的地缘体系安保结构区域布局战略合作都将无从谈起。这也是战后美国在与日韩不时夹杂嫌隙的同时极力从政治军事外交上将两国置于自己羽翼下的真实考量。一个是扼西北太平洋的不沉航母一个是从东亚海上联通欧亚的重要跳板美国剑指该区域的任何国家和对手日韩的地缘价值和安保价值都被认为不可或缺。 奥巴马时期面对日韩围绕历史恩怨和现实矛盾的唇枪舌剑奥巴马愣是利用影响力与巧实力将其扭在一起实现美日韩军事信息的整合赢得半岛信息源的领先优势由此构建在东北亚地区的军事信息共享优势但也埋下了强扭的瓜不甜的裂变种子。 这次博尔顿专程前往调停当然不希望看到美日韩军事合作体系颜面尽失弄得面子难看里子受损。但从经贸角度调停显然不是博尔顿的擅长。不过鹰派思维的博尔顿懂得与经济相比日韩都对美国有着安保依赖的道理也掌控在地缘安全的天平上日韩有着共同担忧忌惮和需求先礼后硬或在考量之中。因此博尔顿此行可能会兜售并放大当前美国政府念念不忘的亚太战略及向印太战略倾斜的锦囊。不排除释放一点地缘紧张因素制造半岛风云突变的预期加点让日韩安保关系紧密的调料让两个盟友舍小家保大家履行好继续协力辅佐美国区域战略平衡的重任。 但问题是在以美国优先为主打的这届美国政府面前日韩一直没尝到什么甜头它们对远来的和尚会念经究竟还有多少信心对很可能是居高临下和高人一头的调停还有多少耐心不太好说。两年半不算短当前美国政府对日韩的许愿很多但多数口惠而实不至。倒是美方动辄要求日韩增加美国驻军费用动辄发泄安保条约不公平的抱怨如影随形。面临历史问题与经济问题是否链接的各执己见顾及国内民意内阁支持率企业的跟进国家形象等因素即使美国政府忙里偷闲描画的亚太或印太战略画卷诱人但依日韩现在的情绪恐怕也没心情去欣赏吧。作者是黑龙江省社会科学院东北亚研究所所长研究员黑龙江省中国特色社会主义理论体系研究中心特聘研究员",
        "sentences": [
            "日韩博弈又添新变数。",
            "韩国青瓦台国家安保室室长郑义溶日前称韩方将评估是否与日本续签2016年11月达成的战后首份军事情报保护协定。",
            "有人将此解读为韩国应对来自日本贸易管控压力的新筹码也有人据此判断日韩军事信息合作可能走向寿终正寝。",
            "但韩国祭出的达摩克利斯之剑能否落在日本头上变数多难度大因为日韩此番交恶已波及美国的亚太及印太战略布局引起美国关注。",
            "已有美国政府人士警告访美的韩外交代表团不要因经济矛盾而迁怒军事情报保护协定。",
            "另外鉴于日韩矛盾升级并蔓延至其他领域的可能大幅增加继美国助理国务卿史迪威访韩调停未见明显成效后美国国家安全顾问博尔顿将于23日穿梭访问日韩协调堪称美国在东北亚乃至亚太布局中两架马车的日韩关系。",
            "从历史上看日本和韩国不仅是美国双边安保关系的重要盟友也是美国经营东亚东北亚乃至亚太的重要多边棋子。",
            "甚至可以说离开日韩两翼支撑的美国在东亚的地缘体系安保结构区域布局战略合作都将无从谈起。",
            "这也是战后美国在与日韩不时夹杂嫌隙的同时极力从政治军事外交上将两国置于自己羽翼下的真实考量。",
            "一个是扼西北太平洋的不沉航母一个是从东亚海上联通欧亚的重要跳板美国剑指该区域的任何国家和对手日韩的地缘价值和安保价值都被认为不可或缺。",
            "奥巴马时期面对日韩围绕历史恩怨和现实矛盾的唇枪舌剑奥巴马愣是利用影响力与巧实力将其扭在一起实现美日韩军事信息的整合赢得半岛信息源的领先优势由此构建在东北亚地区的军事信息共享优势但也埋下了强扭的瓜不甜的裂变种子。",
            "这次博尔顿专程前往调停当然不希望看到美日韩军事合作体系颜面尽失弄得面子难看里子受损。",
            "但从经贸角度调停显然不是博尔顿的擅长。",
            "不过鹰派思维的博尔顿懂得与经济相比日韩都对美国有着安保依赖的道理也掌控在地缘安全的天平上日韩有着共同担忧忌惮和需求先礼后硬或在考量之中。",
            "因此博尔顿此行可能会兜售并放大当前美国政府念念不忘的亚太战略及向印太战略倾斜的锦囊。",
            "不排除释放一点地缘紧张因素制造半岛风云突变的预期加点让日韩安保关系紧密的调料让两个盟友舍小家保大家履行好继续协力辅佐美国区域战略平衡的重任。",
            "但问题是在以美国优先为主打的这届美国政府面前日韩一直没尝到什么甜头它们对远来的和尚会念经究竟还有多少信心对很可能是居高临下和高人一头的调停还有多少耐心不太好说。",
            "两年半不算短当前美国政府对日韩的许愿很多但多数口惠而实不至。",
            "倒是美方动辄要求日韩增加美国驻军费用动辄发泄安保条约不公平的抱怨如影随形。",
            "面临历史问题与经济问题是否链接的各执己见顾及国内民意内阁支持率企业的跟进国家形象等因素即使美国政府忙里偷闲描画的亚太或印太战略画卷诱人但依日韩现在的情绪恐怕也没心情去欣赏吧。"
        ],
        "filtered_sentences": [
            "奥巴马时期面对日韩围绕历史恩怨和现实矛盾的唇枪舌剑奥巴马愣是利用影响力与巧实力将其扭在一起实现美日韩军事信息的整合赢得半岛信息源的领先优势由此构建在东北亚地区的军事信息共享优势但也埋下了强扭的瓜不甜的裂变种子。",
            "这次博尔顿专程前往调停当然不希望看到美日韩军事合作体系颜面尽失弄得面子难看里子受损。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 20,
        "ratio": 0.1
    },
    {
        "title": "日韩贸易战恐失控,美国派博尔顿赴两国“进行对话”",
        "link": "https://world.huanqiu.com/article/9CaKrnKlHAk",
        "date": "2019-07-22",
        "content": "据韩联社报道，在两国围绕战时强制劳工问题而引发的日韩贸易争端日益加剧之际，一名美国官员表示，美国国家安全顾问约翰•博尔顿已于美国当地时间20日启程前往日本，开启了对日本和韩国的访问。\n白宫国家安全委员会发言人加勒特·马奎斯20日在推特上表示，博尔顿“今天启程前往日本和韩国，将继续与重要盟友和朋友进行对话。”\n报道指出，在博尔顿启程访日韩的前一天，美国总统特朗普表示，如果有必要，他愿意帮助解决韩国和日本之间不断升级的紧张关系。\n此前，日本政府收紧了对韩国出口半导体和显示器关键高科技材料的控制，报道称这显然是对去年韩国法院对日本企业做出需对战时强制劳工进行赔偿一系列裁决的报复。韩国抨击日本此举是将贸易武器化。\n据日本NHK报道，在访问东京后，博尔顿可能于周二抵达韩国进行为期两天的访问。\n此外，一些观察人士表示，博尔顿可能会要求首尔加入美国的倡议，组建一个国际军事联盟，以在伊朗附近具有重要战略意义的霍尔木兹海峡确保“航行自由”。\n此前路透社报道称，负责东亚和太平洋事务的新任美国助理国务卿史迪威(David Stilwell)7月16日访问韩国。但17日在与包括韩国外长康京和在内的多名韩国政府高官会谈后，史迪威表示，从根本来讲，(日韩)两国必须自己解决敏感问题。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "据韩联社报道在两国围绕战时强制劳工问题而引发的日韩贸易争端日益加剧之际一名美国官员表示美国国家安全顾问约翰博尔顿已于美国当地时间20日启程前往日本开启了对日本和韩国的访问。 白宫国家安全委员会发言人加勒特马奎斯20日在推特上表示博尔顿今天启程前往日本和韩国将继续与重要盟友和朋友进行对话。 报道指出在博尔顿启程访日韩的前一天美国总统特朗普表示如果有必要他愿意帮助解决韩国和日本之间不断升级的紧张关系。 此前日本政府收紧了对韩国出口半导体和显示器关键高科技材料的控制报道称这显然是对去年韩国法院对日本企业做出需对战时强制劳工进行赔偿一系列裁决的报复。韩国抨击日本此举是将贸易武器化。 据日本NHK报道在访问东京后博尔顿可能于周二抵达韩国进行为期两天的访问。 此外一些观察人士表示博尔顿可能会要求首尔加入美国的倡议组建一个国际军事联盟以在伊朗附近具有重要战略意义的霍尔木兹海峡确保航行自由。 此前路透社报道称负责东亚和太平洋事务的新任美国助理国务卿史迪威David Stilwell7月16日访问韩国。但17日在与包括韩国外长康京和在内的多名韩国政府高官会谈后史迪威表示从根本来讲日韩两国必须自己解决敏感问题。",
        "sentences": [
            "据韩联社报道在两国围绕战时强制劳工问题而引发的日韩贸易争端日益加剧之际一名美国官员表示美国国家安全顾问约翰博尔顿已于美国当地时间20日启程前往日本开启了对日本和韩国的访问。",
            "白宫国家安全委员会发言人加勒特马奎斯20日在推特上表示博尔顿今天启程前往日本和韩国将继续与重要盟友和朋友进行对话。",
            "报道指出在博尔顿启程访日韩的前一天美国总统特朗普表示如果有必要他愿意帮助解决韩国和日本之间不断升级的紧张关系。",
            "此前日本政府收紧了对韩国出口半导体和显示器关键高科技材料的控制报道称这显然是对去年韩国法院对日本企业做出需对战时强制劳工进行赔偿一系列裁决的报复。",
            "韩国抨击日本此举是将贸易武器化。",
            "据日本NHK报道在访问东京后博尔顿可能于周二抵达韩国进行为期两天的访问。",
            "此外一些观察人士表示博尔顿可能会要求首尔加入美国的倡议组建一个国际军事联盟以在伊朗附近具有重要战略意义的霍尔木兹海峡确保航行自由。",
            "此前路透社报道称负责东亚和太平洋事务的新任美国助理国务卿史迪威David Stilwell7月16日访问韩国。",
            "但17日在与包括韩国外长康京和在内的多名韩国政府高官会谈后史迪威表示从根本来讲日韩两国必须自己解决敏感问题。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美国无意“救火” 韩日外交战延烧",
        "link": "http://www.xinhuanet.com/world/2019-07/25/c_1124798172.htm",
        "date": "2019-07-25",
        "content": "新华社北京7月25日电（国际观察）美国无意“救火” 韩日外交战延烧\n新华社记者\n美国总统国家安全事务助理博尔顿24日在首尔与多名韩国高官会晤。韩方此前寄望博尔顿调停韩日矛盾，但从会后声明看，美方现阶段对这两个盟国的复杂争端不愿过多介入，有“作壁上观”之嫌。\n韩日外交战24日延烧到世界贸易组织总理事会。韩方代表要求日本撤回针对韩国的半导体材料出口管制，并表示准备就此事在世贸组织起诉日本。而日本则准备进一步加大对韩国的出口管制。\n分析人士认为，除非美国强势介入，否则日韩矛盾有愈演愈烈之势，进而可能影响美日韩在东北亚的安全合作态势。\n不置可否\n博尔顿当天分别与韩国总统府青瓦台国家安保室室长郑义溶、国防部长官郑景斗、外交部长官康京和等高官会面。从韩方发布的三份简短声明看，双方主要谈及韩美安全合作、半岛问题、韩日及韩美日关系这三项事务。\n韩日近来摩擦不断，日本对韩实施部分半导体材料出口管制，此事又与两国间的历史问题、领土争议纠缠在一起，矛盾愈加难解。韩国此前寻求美方介入，希望通过美国协调敦促日本撤销对韩出口管制措施。\n博尔顿访韩期间，韩美官员强调维护韩日关系以及韩美日三方安全合作的重要性。按照韩国外交部声明，康京和与博尔顿谈及韩日矛盾时表示，防止韩日关系进一步恶化、通过对话寻求外交解决符合各方利益，韩美将就此事保持沟通。\n不过，从韩方声明和博尔顿面对媒体时的表态看，美方并未明示是否及如何调解韩日摩擦。实际上，特朗普政府迄今就介入韩日摩擦出言谨慎。美国总统特朗普虽曾声称，如有需要美方可以考虑介入。但他同时强调，美国更倾向于韩日自己解决问题。另外，以特朗普政府的一贯风格，即便是盟友，也不会“白帮忙”。\n韩国媒体认为，从公开声明看，博尔顿此行重点放在促使韩国提高驻韩美军费用分摊数额、向海湾地区派兵参加“护航联盟”。而就当前韩日矛盾，博尔顿只提出了“一些抽象和原则性立场”，未有任何具体承诺。\n交易筹码？\n此前，博尔顿22日访日期间分别与日本外相河野太郎、防卫大臣岩屋毅、国家安全保障局局长谷内正太郎举行会晤。双方讨论议题聚焦于加强日美同盟、海湾局势等。据日本共同社24日报道，在与河野太郎的会谈中，博尔顿表示美国无意居间调停日韩争端，但认为日韩不和可能对日美韩合作造成负面影响。\n美国智库韩国经济研究所学术和研究事务主任凯尔·费里尔认为，博尔顿访问日韩希望达成多个目标，特别是希望说服日韩参加美国主导的海湾护航行动。他认为，美国是否愿意直接介入韩日矛盾仍不明朗，韩国可能试图游说博尔顿，让美方通过某些方式提供帮助。但此次日韩争端根源在于历史纠葛，美国恐怕只能劝阻双方不要进一步恶化局势。\n分析人士指出，日韩矛盾延烧下去可能影响美日韩在东北亚的安全合作态势。此外，日韩矛盾长期化也将对当事国和地区的产业政策、贸易合作、产业链格局带来影响。然而以特朗普政府的“交易”风格看，韩日特别是韩国需要拿出一些“厚礼”，或者祭出危及美日韩安全合作的关键“筹码”，才有可能促使美方认真考虑插手干预韩日关系。\n美国智库伍德罗·威尔逊中心东北亚问题高级研究员后藤志保子表示，从短期看，美方如能发挥中间人角色敦促日韩通过对话解决问题将是美日韩“三赢”；但另一方面，“是美国要我这么做”的方法只能暂时缓和日韩深层次矛盾，而这种深层次矛盾已经点燃了日韩的民族主义情绪。（参与记者：耿学鹏、陆睿、刘品然、刘晨、郭丹）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "新华社北京7月25日电国际观察美国无意救火 韩日外交战延烧 新华社记者 美国总统国家安全事务助理博尔顿24日在首尔与多名韩国高官会晤。韩方此前寄望博尔顿调停韩日矛盾但从会后声明看美方现阶段对这两个盟国的复杂争端不愿过多介入有作壁上观之嫌。 韩日外交战24日延烧到世界贸易组织总理事会。韩方代表要求日本撤回针对韩国的半导体材料出口管制并表示准备就此事在世贸组织起诉日本。而日本则准备进一步加大对韩国的出口管制。 分析人士认为除非美国强势介入否则日韩矛盾有愈演愈烈之势进而可能影响美日韩在东北亚的安全合作态势。 不置可否 博尔顿当天分别与韩国总统府青瓦台国家安保室室长郑义溶国防部长官郑景斗外交部长官康京和等高官会面。从韩方发布的三份简短声明看双方主要谈及韩美安全合作半岛问题韩日及韩美日关系这三项事务。 韩日近来摩擦不断日本对韩实施部分半导体材料出口管制此事又与两国间的历史问题领土争议纠缠在一起矛盾愈加难解。韩国此前寻求美方介入希望通过美国协调敦促日本撤销对韩出口管制措施。 博尔顿访韩期间韩美官员强调维护韩日关系以及韩美日三方安全合作的重要性。按照韩国外交部声明康京和与博尔顿谈及韩日矛盾时表示防止韩日关系进一步恶化通过对话寻求外交解决符合各方利益韩美将就此事保持沟通。 不过从韩方声明和博尔顿面对媒体时的表态看美方并未明示是否及如何调解韩日摩擦。实际上特朗普政府迄今就介入韩日摩擦出言谨慎。美国总统特朗普虽曾声称如有需要美方可以考虑介入。但他同时强调美国更倾向于韩日自己解决问题。另外以特朗普政府的一贯风格即便是盟友也不会白帮忙。 韩国媒体认为从公开声明看博尔顿此行重点放在促使韩国提高驻韩美军费用分摊数额向海湾地区派兵参加护航联盟。而就当前韩日矛盾博尔顿只提出了一些抽象和原则性立场未有任何具体承诺。 交易筹码？ 此前博尔顿22日访日期间分别与日本外相河野太郎防卫大臣岩屋毅国家安全保障局局长谷内正太郎举行会晤。双方讨论议题聚焦于加强日美同盟海湾局势等。据日本共同社24日报道在与河野太郎的会谈中博尔顿表示美国无意居间调停日韩争端但认为日韩不和可能对日美韩合作造成负面影响。 美国智库韩国经济研究所学术和研究事务主任凯尔费里尔认为博尔顿访问日韩希望达成多个目标特别是希望说服日韩参加美国主导的海湾护航行动。他认为美国是否愿意直接介入韩日矛盾仍不明朗韩国可能试图游说博尔顿让美方通过某些方式提供帮助。但此次日韩争端根源在于历史纠葛美国恐怕只能劝阻双方不要进一步恶化局势。 分析人士指出日韩矛盾延烧下去可能影响美日韩在东北亚的安全合作态势。此外日韩矛盾长期化也将对当事国和地区的产业政策贸易合作产业链格局带来影响。然而以特朗普政府的交易风格看韩日特别是韩国需要拿出一些厚礼或者祭出危及美日韩安全合作的关键筹码才有可能促使美方认真考虑插手干预韩日关系。 美国智库伍德罗威尔逊中心东北亚问题高级研究员后藤志保子表示从短期看美方如能发挥中间人角色敦促日韩通过对话解决问题将是美日韩三赢但另一方面是美国要我这么做的方法只能暂时缓和日韩深层次矛盾而这种深层次矛盾已经点燃了日韩的民族主义情绪。参与记者耿学鹏陆睿刘品然刘晨郭丹",
        "sentences": [
            "新华社北京7月25日电国际观察美国无意救火 韩日外交战延烧 新华社记者 美国总统国家安全事务助理博尔顿24日在首尔与多名韩国高官会晤。",
            "韩方此前寄望博尔顿调停韩日矛盾但从会后声明看美方现阶段对这两个盟国的复杂争端不愿过多介入有作壁上观之嫌。",
            "韩日外交战24日延烧到世界贸易组织总理事会。",
            "韩方代表要求日本撤回针对韩国的半导体材料出口管制并表示准备就此事在世贸组织起诉日本。",
            "而日本则准备进一步加大对韩国的出口管制。",
            "分析人士认为除非美国强势介入否则日韩矛盾有愈演愈烈之势进而可能影响美日韩在东北亚的安全合作态势。",
            "不置可否 博尔顿当天分别与韩国总统府青瓦台国家安保室室长郑义溶国防部长官郑景斗外交部长官康京和等高官会面。",
            "从韩方发布的三份简短声明看双方主要谈及韩美安全合作半岛问题韩日及韩美日关系这三项事务。",
            "韩日近来摩擦不断日本对韩实施部分半导体材料出口管制此事又与两国间的历史问题领土争议纠缠在一起矛盾愈加难解。",
            "韩国此前寻求美方介入希望通过美国协调敦促日本撤销对韩出口管制措施。",
            "博尔顿访韩期间韩美官员强调维护韩日关系以及韩美日三方安全合作的重要性。",
            "按照韩国外交部声明康京和与博尔顿谈及韩日矛盾时表示防止韩日关系进一步恶化通过对话寻求外交解决符合各方利益韩美将就此事保持沟通。",
            "不过从韩方声明和博尔顿面对媒体时的表态看美方并未明示是否及如何调解韩日摩擦。",
            "实际上特朗普政府迄今就介入韩日摩擦出言谨慎。",
            "美国总统特朗普虽曾声称如有需要美方可以考虑介入。",
            "但他同时强调美国更倾向于韩日自己解决问题。",
            "另外以特朗普政府的一贯风格即便是盟友也不会白帮忙。",
            "韩国媒体认为从公开声明看博尔顿此行重点放在促使韩国提高驻韩美军费用分摊数额向海湾地区派兵参加护航联盟。",
            "而就当前韩日矛盾博尔顿只提出了一些抽象和原则性立场未有任何具体承诺。",
            "交易筹码？",
            "此前博尔顿22日访日期间分别与日本外相河野太郎防卫大臣岩屋毅国家安全保障局局长谷内正太郎举行会晤。",
            "双方讨论议题聚焦于加强日美同盟海湾局势等。",
            "据日本共同社24日报道在与河野太郎的会谈中博尔顿表示美国无意居间调停日韩争端但认为日韩不和可能对日美韩合作造成负面影响。",
            "美国智库韩国经济研究所学术和研究事务主任凯尔费里尔认为博尔顿访问日韩希望达成多个目标特别是希望说服日韩参加美国主导的海湾护航行动。",
            "他认为美国是否愿意直接介入韩日矛盾仍不明朗韩国可能试图游说博尔顿让美方通过某些方式提供帮助。",
            "但此次日韩争端根源在于历史纠葛美国恐怕只能劝阻双方不要进一步恶化局势。",
            "分析人士指出日韩矛盾延烧下去可能影响美日韩在东北亚的安全合作态势。",
            "此外日韩矛盾长期化也将对当事国和地区的产业政策贸易合作产业链格局带来影响。",
            "然而以特朗普政府的交易风格看韩日特别是韩国需要拿出一些厚礼或者祭出危及美日韩安全合作的关键筹码才有可能促使美方认真考虑插手干预韩日关系。",
            "美国智库伍德罗威尔逊中心东北亚问题高级研究员后藤志保子表示从短期看美方如能发挥中间人角色敦促日韩通过对话解决问题将是美日韩三赢但另一方面是美国要我这么做的方法只能暂时缓和日韩深层次矛盾而这种深层次矛盾已经点燃了日韩的民族主义情绪。"
        ],
        "filtered_sentences": [
            "分析人士认为除非美国强势介入否则日韩矛盾有愈演愈烈之势进而可能影响美日韩在东北亚的安全合作态势。",
            "分析人士指出日韩矛盾延烧下去可能影响美日韩在东北亚的安全合作态势。",
            "然而以特朗普政府的交易风格看韩日特别是韩国需要拿出一些厚礼或者祭出危及美日韩安全合作的关键筹码才有可能促使美方认真考虑插手干预韩日关系。",
            "美国智库伍德罗威尔逊中心东北亚问题高级研究员后藤志保子表示从短期看美方如能发挥中间人角色敦促日韩通过对话解决问题将是美日韩三赢但另一方面是美国要我这么做的方法只能暂时缓和日韩深层次矛盾而这种深层次矛盾已经点燃了日韩的民族主义情绪。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 30,
        "ratio": 0.13333333333333333
    },
    {
        "title": "美国国家安全事务助理:美方无意调停日韩对立关系",
        "link": "http://world.people.com.cn/n1/2019/0725/c1002-31256300.html",
        "date": "2019-07-25",
        "content": "中新网7月25日电 据日本共同社报道，日本政府相关人士24日透露，美国总统国家安全事务助理博尔顿与外相河野太郎举行会谈时表示，美国无意积极调停日益恶化的日韩关系。日韩关系近期因征劳工问题和日本加强半导体材料出口管制而恶化。\n资料图：美国总统国家安全事务助理博尔顿（右）。\n据报道，22日的会谈中，博尔顿认为，日韩贸关系恶化，可能对日美韩合作造成负面影响，敦促在当事国之间解决。据美国政府相关人士介绍，美国的立场是，原则上不参与涉及历史认识的双边问题。\n河野会谈中表示，日韩关系恶化是“(韩国)在被征劳工问题上打破了国与国的约定，且不答应采取仲裁程序，责任在韩国。”河野强调，加强出口限制是以安全保障为目的的正当措施。\n据报道，美国总统特朗普此前透露，韩国总统文在寅要求他调停韩日关系。特朗普还表示，若日方也有要求，则愿意出手调停。\n日韩关系近来持续紧张。双方对日本出口管控措施的动机各执一词。日方坚持“就事论事”，韩方则认为，这是韩国大法院对“强征劳工索赔案”做出判决后，日本政府对韩国实施的“经济报复”措施。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2019Q3",
        "cleaned_content": "中新网7月25日电 据日本共同社报道日本政府相关人士24日透露美国总统国家安全事务助理博尔顿与外相河野太郎举行会谈时表示美国无意积极调停日益恶化的日韩关系。日韩关系近期因征劳工问题和日本加强半导体材料出口管制而恶化。 资料图美国总统国家安全事务助理博尔顿右。 据报道22日的会谈中博尔顿认为日韩贸关系恶化可能对日美韩合作造成负面影响敦促在当事国之间解决。据美国政府相关人士介绍美国的立场是原则上不参与涉及历史认识的双边问题。 河野会谈中表示日韩关系恶化是韩国在被征劳工问题上打破了国与国的约定且不答应采取仲裁程序责任在韩国。河野强调加强出口限制是以安全保障为目的的正当措施。 据报道美国总统特朗普此前透露韩国总统文在寅要求他调停韩日关系。特朗普还表示若日方也有要求则愿意出手调停。 日韩关系近来持续紧张。双方对日本出口管控措施的动机各执一词。日方坚持就事论事韩方则认为这是韩国大法院对强征劳工索赔案做出判决后日本政府对韩国实施的经济报复措施。 分享让更多人看到",
        "sentences": [
            "中新网7月25日电 据日本共同社报道日本政府相关人士24日透露美国总统国家安全事务助理博尔顿与外相河野太郎举行会谈时表示美国无意积极调停日益恶化的日韩关系。",
            "日韩关系近期因征劳工问题和日本加强半导体材料出口管制而恶化。",
            "资料图美国总统国家安全事务助理博尔顿右。",
            "据报道22日的会谈中博尔顿认为日韩贸关系恶化可能对日美韩合作造成负面影响敦促在当事国之间解决。",
            "据美国政府相关人士介绍美国的立场是原则上不参与涉及历史认识的双边问题。",
            "河野会谈中表示日韩关系恶化是韩国在被征劳工问题上打破了国与国的约定且不答应采取仲裁程序责任在韩国。",
            "河野强调加强出口限制是以安全保障为目的的正当措施。",
            "据报道美国总统特朗普此前透露韩国总统文在寅要求他调停韩日关系。",
            "特朗普还表示若日方也有要求则愿意出手调停。",
            "日韩关系近来持续紧张。",
            "双方对日本出口管控措施的动机各执一词。",
            "日方坚持就事论事韩方则认为这是韩国大法院对强征劳工索赔案做出判决后日本政府对韩国实施的经济报复措施。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "韩国国会议员：美议员对调解日韩贸易争端态度消极",
        "link": "http://m.huanqiu.com/article/9CaKrnKlN46",
        "date": "2019-07-26",
        "content": "韩国国会议员代表团在美国与部分美国国会议员会面后表示，美国议员对调解日韩贸易争端态度消极。\n据韩联社的报道，韩国执政党共同民主党议员丁世均等一行7人当地时间25日上午在美国国会先后会见美国参议院司法委员会主席查克⋅格拉斯利等多名议员，呼吁美方在日韩贸易争端中帮助韩方。\n韩国议员称，美国议员大体赞同韩方提出的“日本的出口限制措施违反自由贸易原则”这一说法，但对从中调停持消极态度。\n丁世均称，格拉斯利表示偏袒韩国和日本中的一方比较为难，但他将研究自己为此能做些什么。\n自由韩国党议员金世渊表示，美方表示积极干预有一定难度，但美方已注意到韩日矛盾对美日韩合作带来负面影响的可能性，并对此表示担忧。\n韩国国会议员代表团此次赴美将参与26日举行的美日韩议员会议。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "韩国国会议员代表团在美国与部分美国国会议员会面后表示美国议员对调解日韩贸易争端态度消极。 据韩联社的报道韩国执政党共同民主党议员丁世均等一行7人当地时间25日上午在美国国会先后会见美国参议院司法委员会主席查克格拉斯利等多名议员呼吁美方在日韩贸易争端中帮助韩方。 韩国议员称美国议员大体赞同韩方提出的日本的出口限制措施违反自由贸易原则这一说法但对从中调停持消极态度。 丁世均称格拉斯利表示偏袒韩国和日本中的一方比较为难但他将研究自己为此能做些什么。 自由韩国党议员金世渊表示美方表示积极干预有一定难度但美方已注意到韩日矛盾对美日韩合作带来负面影响的可能性并对此表示担忧。 韩国国会议员代表团此次赴美将参与26日举行的美日韩议员会议。",
        "sentences": [
            "韩国国会议员代表团在美国与部分美国国会议员会面后表示美国议员对调解日韩贸易争端态度消极。",
            "据韩联社的报道韩国执政党共同民主党议员丁世均等一行7人当地时间25日上午在美国国会先后会见美国参议院司法委员会主席查克格拉斯利等多名议员呼吁美方在日韩贸易争端中帮助韩方。",
            "韩国议员称美国议员大体赞同韩方提出的日本的出口限制措施违反自由贸易原则这一说法但对从中调停持消极态度。",
            "丁世均称格拉斯利表示偏袒韩国和日本中的一方比较为难但他将研究自己为此能做些什么。",
            "自由韩国党议员金世渊表示美方表示积极干预有一定难度但美方已注意到韩日矛盾对美日韩合作带来负面影响的可能性并对此表示担忧。",
            "韩国国会议员代表团此次赴美将参与26日举行的美日韩议员会议。"
        ],
        "filtered_sentences": [
            "自由韩国党议员金世渊表示美方表示积极干预有一定难度但美方已注意到韩日矛盾对美日韩合作带来负面影响的可能性并对此表示担忧。",
            "韩国国会议员代表团此次赴美将参与26日举行的美日韩议员会议。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 6,
        "ratio": 0.3333333333333333
    },
    {
        "title": "日媒:美高官称有意在东盟会议期间举行美日韩外长会议",
        "link": "https://world.huanqiu.com/article/9CaKrnKlOp9",
        "date": "2019-07-27",
        "content": "7月26日，美国国务院高官在电话记者会上表示，有意在8月初于曼谷召开东盟相关会议期间举行美日韩外长会谈。\n据日本共同社27日报道，美国国务院高官在26日电话记者会上表示，有意在曼谷东盟会议期间召开美日韩三国的外长会谈。该高官称，“如果三国在同一地点，大概会产生希望会谈的期待”。就持续恶化的日韩关系，该高官称“对双方的紧张表示关切”，“正在探索敦促两国以建设性的、互惠的形式消除对立的方法”。该高官认为，日韩两国找到“利益重叠的领域”并推进紧张局势的缓和，很重要。\n根据报道，美国国务卿蓬佩奥7月31日起逗留曼谷，计划参与8月2日的东盟地区论坛部长会议等活动。韩国外交部长康京和也将于7月31日抵达曼谷。日本外务大臣河野太郎正在协调分别与美韩外长会谈的事宜。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "7月26日美国国务院高官在电话记者会上表示有意在8月初于曼谷召开东盟相关会议期间举行美日韩外长会谈。 据日本共同社27日报道美国国务院高官在26日电话记者会上表示有意在曼谷东盟会议期间召开美日韩三国的外长会谈。该高官称如果三国在同一地点大概会产生希望会谈的期待。就持续恶化的日韩关系该高官称对双方的紧张表示关切正在探索敦促两国以建设性的互惠的形式消除对立的方法。该高官认为日韩两国找到利益重叠的领域并推进紧张局势的缓和很重要。 根据报道美国国务卿蓬佩奥7月31日起逗留曼谷计划参与8月2日的东盟地区论坛部长会议等活动。韩国外交部长康京和也将于7月31日抵达曼谷。日本外务大臣河野太郎正在协调分别与美韩外长会谈的事宜。",
        "sentences": [
            "7月26日美国国务院高官在电话记者会上表示有意在8月初于曼谷召开东盟相关会议期间举行美日韩外长会谈。",
            "据日本共同社27日报道美国国务院高官在26日电话记者会上表示有意在曼谷东盟会议期间召开美日韩三国的外长会谈。",
            "该高官称如果三国在同一地点大概会产生希望会谈的期待。",
            "就持续恶化的日韩关系该高官称对双方的紧张表示关切正在探索敦促两国以建设性的互惠的形式消除对立的方法。",
            "该高官认为日韩两国找到利益重叠的领域并推进紧张局势的缓和很重要。",
            "根据报道美国国务卿蓬佩奥7月31日起逗留曼谷计划参与8月2日的东盟地区论坛部长会议等活动。",
            "韩国外交部长康京和也将于7月31日抵达曼谷。",
            "日本外务大臣河野太郎正在协调分别与美韩外长会谈的事宜。"
        ],
        "filtered_sentences": [
            "7月26日美国国务院高官在电话记者会上表示有意在8月初于曼谷召开东盟相关会议期间举行美日韩外长会谈。",
            "据日本共同社27日报道美国国务院高官在26日电话记者会上表示有意在曼谷东盟会议期间召开美日韩三国的外长会谈。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 8,
        "ratio": 0.25
    },
    {
        "title": "日美韩外长拟下周开会以推动缓和日韩紧张关系",
        "link": "http://www.xinhuanet.com/world/2019-07/28/c_1210217643.htm",
        "date": "2019-07-28",
        "content": "美国国务院高级官员26日表明有意下周在泰国首都曼谷举行美国、日本、韩国外交部长会议，以推动缓和日韩紧张关系。\n美国国务卿迈克·蓬佩奥定于31日抵达曼谷，8月2日出席东盟地区论坛。日本外务大臣河野太郎、韩国外交部长官康京和同期赴曼谷参会。\n一名不愿公开姓名的美国国务院高级官员26日告诉媒体记者：“我认为每次美国、韩国、日本（代表）在同一个地方时，会有聚一聚的想法。”\n他说，美国政府“关切”日韩紧张关系，担心日韩不和影响三国就朝鲜半岛无核化进程合作。美方“正在寻找方法，以推动（日韩）双方以有效互惠方式消除对立”。\n美日韩外长去年7月会面，蓬佩奥当时访朝结束，在日本首都东京与日韩两国外长会面。今年6月大阪二十国集团领导人会议期间，没有举行三方外长会。\n美日韩三国国会议员26日在美国首都华盛顿闭门会商改善日韩关系。韩方议员要求日方取消对韩出口管制，认定管制举措关联韩国劳工向日本企业索赔。日方否认以贸易手段报复韩方，坚持限制出口合理。\n出席会商的议员告诉媒体记者，日韩议员同意推动各自政府改善两国关系。韩国打算近期派遣国会代表团赴日。（刘秀玲）【新华社微特稿】",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "美国国务院高级官员26日表明有意下周在泰国首都曼谷举行美国日本韩国外交部长会议以推动缓和日韩紧张关系。 美国国务卿迈克蓬佩奥定于31日抵达曼谷8月2日出席东盟地区论坛。日本外务大臣河野太郎韩国外交部长官康京和同期赴曼谷参会。 一名不愿公开姓名的美国国务院高级官员26日告诉媒体记者我认为每次美国韩国日本代表在同一个地方时会有聚一聚的想法。 他说美国政府关切日韩紧张关系担心日韩不和影响三国就朝鲜半岛无核化进程合作。美方正在寻找方法以推动日韩双方以有效互惠方式消除对立。 美日韩外长去年7月会面蓬佩奥当时访朝结束在日本首都东京与日韩两国外长会面。今年6月大阪二十国集团领导人会议期间没有举行三方外长会。 美日韩三国国会议员26日在美国首都华盛顿闭门会商改善日韩关系。韩方议员要求日方取消对韩出口管制认定管制举措关联韩国劳工向日本企业索赔。日方否认以贸易手段报复韩方坚持限制出口合理。 出席会商的议员告诉媒体记者日韩议员同意推动各自政府改善两国关系。韩国打算近期派遣国会代表团赴日。刘秀玲新华社微特稿",
        "sentences": [
            "美国国务院高级官员26日表明有意下周在泰国首都曼谷举行美国日本韩国外交部长会议以推动缓和日韩紧张关系。",
            "美国国务卿迈克蓬佩奥定于31日抵达曼谷8月2日出席东盟地区论坛。",
            "日本外务大臣河野太郎韩国外交部长官康京和同期赴曼谷参会。",
            "一名不愿公开姓名的美国国务院高级官员26日告诉媒体记者我认为每次美国韩国日本代表在同一个地方时会有聚一聚的想法。",
            "他说美国政府关切日韩紧张关系担心日韩不和影响三国就朝鲜半岛无核化进程合作。",
            "美方正在寻找方法以推动日韩双方以有效互惠方式消除对立。",
            "美日韩外长去年7月会面蓬佩奥当时访朝结束在日本首都东京与日韩两国外长会面。",
            "今年6月大阪二十国集团领导人会议期间没有举行三方外长会。",
            "美日韩三国国会议员26日在美国首都华盛顿闭门会商改善日韩关系。",
            "韩方议员要求日方取消对韩出口管制认定管制举措关联韩国劳工向日本企业索赔。",
            "日方否认以贸易手段报复韩方坚持限制出口合理。",
            "出席会商的议员告诉媒体记者日韩议员同意推动各自政府改善两国关系。",
            "韩国打算近期派遣国会代表团赴日。"
        ],
        "filtered_sentences": [
            "美日韩外长去年7月会面蓬佩奥当时访朝结束在日本首都东京与日韩两国外长会面。",
            "美日韩三国国会议员26日在美国首都华盛顿闭门会商改善日韩关系。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 13,
        "ratio": 0.15384615384615385
    },
    {
        "title": "日媒：9月联合国大会开会期间安倍或避见文在寅",
        "link": "http://www.xinhuanet.com/world/2019-07/30/c_1210220461.htm",
        "date": "2019-07-30",
        "content": "日本媒体29日报道，联合国大会9月开会期间，日本首相安倍晋三“不太可能”会晤韩国总统文在寅。\n《产经新闻》报道，除非韩国就第二次世界大战期间韩国劳工索赔事宜采取建设性措施，安倍不准备与文在寅会面。\n除联合国大会，安倍在其他国际场合，包括10月东南亚国家联盟地区论坛和11月亚太经济合作组织会议，同样不准备单独会晤韩方领导人。\n日韩就日方二战期间强征韩国劳工的赔偿问题产生分歧，双边关系恶化。韩国法院先前多次裁定日方企业赔偿韩国劳工，触发日方不满。\n日方认定，两国1965年签订《日韩请求权协定》时，类似索赔问题已经解决。日本政府7月初开始限制向韩国出口半导体工业原材料，同时准备最早8月2日批准把韩国排除出获得贸易便利的“白色清单”。\n两国领导人暂时难以会面。不过，美国国务院官员26日“放风”，美日韩三国外长可能下月2日在泰国首都曼谷参加东盟地区论坛期间会面。美方“关切”日韩紧张关系，希望推动双方消除对立。\n美国国务卿迈克·蓬佩奥、日本外务大臣河野太郎和韩国外交部长官康京和去年7月在日本东京会面。不过，日本大阪6月举行二十国集团领导人会议期间，三方没有举行外长会，安倍与文在寅同样没有会面。\n一名熟悉安倍的人士告诉《产经新闻》记者：“自两国外交关系正常化以来，现在的情况恐怕最糟糕。”（田野）【新华社微特稿】",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "日本媒体29日报道联合国大会9月开会期间日本首相安倍晋三不太可能会晤韩国总统文在寅。 产经新闻报道除非韩国就第二次世界大战期间韩国劳工索赔事宜采取建设性措施安倍不准备与文在寅会面。 除联合国大会安倍在其他国际场合包括10月东南亚国家联盟地区论坛和11月亚太经济合作组织会议同样不准备单独会晤韩方领导人。 日韩就日方二战期间强征韩国劳工的赔偿问题产生分歧双边关系恶化。韩国法院先前多次裁定日方企业赔偿韩国劳工触发日方不满。 日方认定两国1965年签订日韩请求权协定时类似索赔问题已经解决。日本政府7月初开始限制向韩国出口半导体工业原材料同时准备最早8月2日批准把韩国排除出获得贸易便利的白色清单。 两国领导人暂时难以会面。不过美国国务院官员26日放风美日韩三国外长可能下月2日在泰国首都曼谷参加东盟地区论坛期间会面。美方关切日韩紧张关系希望推动双方消除对立。 美国国务卿迈克蓬佩奥日本外务大臣河野太郎和韩国外交部长官康京和去年7月在日本东京会面。不过日本大阪6月举行二十国集团领导人会议期间三方没有举行外长会安倍与文在寅同样没有会面。 一名熟悉安倍的人士告诉产经新闻记者自两国外交关系正常化以来现在的情况恐怕最糟糕。田野新华社微特稿",
        "sentences": [
            "日本媒体29日报道联合国大会9月开会期间日本首相安倍晋三不太可能会晤韩国总统文在寅。",
            "产经新闻报道除非韩国就第二次世界大战期间韩国劳工索赔事宜采取建设性措施安倍不准备与文在寅会面。",
            "除联合国大会安倍在其他国际场合包括10月东南亚国家联盟地区论坛和11月亚太经济合作组织会议同样不准备单独会晤韩方领导人。",
            "日韩就日方二战期间强征韩国劳工的赔偿问题产生分歧双边关系恶化。",
            "韩国法院先前多次裁定日方企业赔偿韩国劳工触发日方不满。",
            "日方认定两国1965年签订日韩请求权协定时类似索赔问题已经解决。",
            "日本政府7月初开始限制向韩国出口半导体工业原材料同时准备最早8月2日批准把韩国排除出获得贸易便利的白色清单。",
            "两国领导人暂时难以会面。",
            "不过美国国务院官员26日放风美日韩三国外长可能下月2日在泰国首都曼谷参加东盟地区论坛期间会面。",
            "美方关切日韩紧张关系希望推动双方消除对立。",
            "美国国务卿迈克蓬佩奥日本外务大臣河野太郎和韩国外交部长官康京和去年7月在日本东京会面。",
            "不过日本大阪6月举行二十国集团领导人会议期间三方没有举行外长会安倍与文在寅同样没有会面。",
            "一名熟悉安倍的人士告诉产经新闻记者自两国外交关系正常化以来现在的情况恐怕最糟糕。"
        ],
        "filtered_sentences": [
            "不过美国国务院官员26日放风美日韩三国外长可能下月2日在泰国首都曼谷参加东盟地区论坛期间会面。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 13,
        "ratio": 0.07692307692307693
    },
    {
        "title": "美国斡旋能否缓和日韩关系- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2019-07/31/content_239712.htm",
        "date": "2019-07-31",
        "content": "近来，韩日关系陷入僵局。美国总统国家安全事务助理博尔顿7月24日结束对日本的访问后，又开启访韩之旅，试图就韩日贸易摩擦等情况进行磋商调解。访问期间，虽然韩美官员强调维护韩日关系以及韩美日三方安全合作的重要性，但从会后声明看，美方现阶段对这两个盟国的复杂争端不愿过多介入。7月初，日本宣布将对出口韩国的半导体材料加强审查与管控，并将韩国排除在贸易“白色清单”之外。此后韩日贸易摩擦持续发酵，经贸“战火”一度蔓延到世界贸易组织总理事会会议上。韩方代表要求日本撤回针对韩国的半导体材料出口管制，并表示准备就此事在世贸组织起诉日本。但据日媒报道，日本计划最快在8月把韩国剔除出享受简化出口手续等优惠待遇的“白色清单”，准备进一步加大对韩国的出口管制。这意味着韩国半导体以外的产业也可能会受到波及。作为日韩盟友，美国政府已先后派美国国务院负责亚太事务的助理国务卿史迪威、美国总统国家安全顾问博尔顿等官员接连访问日韩，从中斡旋。美国总统特朗普也在博尔顿访问日韩的前一天表示，如果有必要，他愿意帮助调解韩日之间不断升级的紧张关系。但分析人士认为，除非美国强势介入，否则日韩矛盾将愈演愈烈，进而可能影响美日韩在东北亚的安全合作态势。美国作为韩国与日本的盟友，与双方建立了共同防御体系，在这两个国家都有驻军。自2010年推行“亚太再平衡”战略以来，美国一直在积极推动自己同这两个东亚最重要的盟友之间的合作。鉴于美日和美韩同盟在美国亚太同盟体系中的重要性，美国自然不希望日韩之间的紧张局势影响到其亚太战略。有分析人士认为，虽然美国有很多人认为美日和美韩的冷战型同盟仍然存在，但若日韩对立达到不可调和的地步，美日与美韩的东亚地区同盟结构将在一定程度上被削弱，影响到美日韩在东北亚的安全合作态势。据韩国外交部消息，博尔顿在与韩国外交部长官康京和会谈时称，应通过对话形式、以外交方式解决韩日之间的贸易争端，防止韩日关系进一步恶化。但从韩方声明和博尔顿面对媒体时的表态看，美方并未明示如何调解韩日摩擦。博尔顿只提出了“一些抽象和原则性立场”，未有任何具体承诺。另外，美国政府一贯坚持“美国优先”的行事风格，即便是盟友也不会白帮忙。事实上，博尔顿此行的重点，放在了促使韩国提高驻韩美军费用分摊数额，以及怂恿韩国向海湾地区派兵参加“护航联盟”等事情上。从特朗普政府的“交易”风格看，韩日特别是韩国需要拿出一些“厚礼”，或者祭出危及美日韩安全合作的关键“筹码”，才有可能促使美方认真调解韩日关系。",
        "source": "中国军网",
        "quarter": "2019Q3",
        "cleaned_content": "近来韩日关系陷入僵局。美国总统国家安全事务助理博尔顿7月24日结束对日本的访问后又开启访韩之旅试图就韩日贸易摩擦等情况进行磋商调解。访问期间虽然韩美官员强调维护韩日关系以及韩美日三方安全合作的重要性但从会后声明看美方现阶段对这两个盟国的复杂争端不愿过多介入。7月初日本宣布将对出口韩国的半导体材料加强审查与管控并将韩国排除在贸易白色清单之外。此后韩日贸易摩擦持续发酵经贸战火一度蔓延到世界贸易组织总理事会会议上。韩方代表要求日本撤回针对韩国的半导体材料出口管制并表示准备就此事在世贸组织起诉日本。但据日媒报道日本计划最快在8月把韩国剔除出享受简化出口手续等优惠待遇的白色清单准备进一步加大对韩国的出口管制。这意味着韩国半导体以外的产业也可能会受到波及。作为日韩盟友美国政府已先后派美国国务院负责亚太事务的助理国务卿史迪威美国总统国家安全顾问博尔顿等官员接连访问日韩从中斡旋。美国总统特朗普也在博尔顿访问日韩的前一天表示如果有必要他愿意帮助调解韩日之间不断升级的紧张关系。但分析人士认为除非美国强势介入否则日韩矛盾将愈演愈烈进而可能影响美日韩在东北亚的安全合作态势。美国作为韩国与日本的盟友与双方建立了共同防御体系在这两个国家都有驻军。自2010年推行亚太再平衡战略以来美国一直在积极推动自己同这两个东亚最重要的盟友之间的合作。鉴于美日和美韩同盟在美国亚太同盟体系中的重要性美国自然不希望日韩之间的紧张局势影响到其亚太战略。有分析人士认为虽然美国有很多人认为美日和美韩的冷战型同盟仍然存在但若日韩对立达到不可调和的地步美日与美韩的东亚地区同盟结构将在一定程度上被削弱影响到美日韩在东北亚的安全合作态势。据韩国外交部消息博尔顿在与韩国外交部长官康京和会谈时称应通过对话形式以外交方式解决韩日之间的贸易争端防止韩日关系进一步恶化。但从韩方声明和博尔顿面对媒体时的表态看美方并未明示如何调解韩日摩擦。博尔顿只提出了一些抽象和原则性立场未有任何具体承诺。另外美国政府一贯坚持美国优先的行事风格即便是盟友也不会白帮忙。事实上博尔顿此行的重点放在了促使韩国提高驻韩美军费用分摊数额以及怂恿韩国向海湾地区派兵参加护航联盟等事情上。从特朗普政府的交易风格看韩日特别是韩国需要拿出一些厚礼或者祭出危及美日韩安全合作的关键筹码才有可能促使美方认真调解韩日关系。",
        "sentences": [
            "近来韩日关系陷入僵局。",
            "美国总统国家安全事务助理博尔顿7月24日结束对日本的访问后又开启访韩之旅试图就韩日贸易摩擦等情况进行磋商调解。",
            "访问期间虽然韩美官员强调维护韩日关系以及韩美日三方安全合作的重要性但从会后声明看美方现阶段对这两个盟国的复杂争端不愿过多介入。",
            "7月初日本宣布将对出口韩国的半导体材料加强审查与管控并将韩国排除在贸易白色清单之外。",
            "此后韩日贸易摩擦持续发酵经贸战火一度蔓延到世界贸易组织总理事会会议上。",
            "韩方代表要求日本撤回针对韩国的半导体材料出口管制并表示准备就此事在世贸组织起诉日本。",
            "但据日媒报道日本计划最快在8月把韩国剔除出享受简化出口手续等优惠待遇的白色清单准备进一步加大对韩国的出口管制。",
            "这意味着韩国半导体以外的产业也可能会受到波及。",
            "作为日韩盟友美国政府已先后派美国国务院负责亚太事务的助理国务卿史迪威美国总统国家安全顾问博尔顿等官员接连访问日韩从中斡旋。",
            "美国总统特朗普也在博尔顿访问日韩的前一天表示如果有必要他愿意帮助调解韩日之间不断升级的紧张关系。",
            "但分析人士认为除非美国强势介入否则日韩矛盾将愈演愈烈进而可能影响美日韩在东北亚的安全合作态势。",
            "美国作为韩国与日本的盟友与双方建立了共同防御体系在这两个国家都有驻军。",
            "自2010年推行亚太再平衡战略以来美国一直在积极推动自己同这两个东亚最重要的盟友之间的合作。",
            "鉴于美日和美韩同盟在美国亚太同盟体系中的重要性美国自然不希望日韩之间的紧张局势影响到其亚太战略。",
            "有分析人士认为虽然美国有很多人认为美日和美韩的冷战型同盟仍然存在但若日韩对立达到不可调和的地步美日与美韩的东亚地区同盟结构将在一定程度上被削弱影响到美日韩在东北亚的安全合作态势。",
            "据韩国外交部消息博尔顿在与韩国外交部长官康京和会谈时称应通过对话形式以外交方式解决韩日之间的贸易争端防止韩日关系进一步恶化。",
            "但从韩方声明和博尔顿面对媒体时的表态看美方并未明示如何调解韩日摩擦。",
            "博尔顿只提出了一些抽象和原则性立场未有任何具体承诺。",
            "另外美国政府一贯坚持美国优先的行事风格即便是盟友也不会白帮忙。",
            "事实上博尔顿此行的重点放在了促使韩国提高驻韩美军费用分摊数额以及怂恿韩国向海湾地区派兵参加护航联盟等事情上。",
            "从特朗普政府的交易风格看韩日特别是韩国需要拿出一些厚礼或者祭出危及美日韩安全合作的关键筹码才有可能促使美方认真调解韩日关系。"
        ],
        "filtered_sentences": [
            "但分析人士认为除非美国强势介入否则日韩矛盾将愈演愈烈进而可能影响美日韩在东北亚的安全合作态势。",
            "有分析人士认为虽然美国有很多人认为美日和美韩的冷战型同盟仍然存在但若日韩对立达到不可调和的地步美日与美韩的东亚地区同盟结构将在一定程度上被削弱影响到美日韩在东北亚的安全合作态势。",
            "从特朗普政府的交易风格看韩日特别是韩国需要拿出一些厚礼或者祭出危及美日韩安全合作的关键筹码才有可能促使美方认真调解韩日关系。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 21,
        "ratio": 0.14285714285714285
    },
    {
        "title": "美国务卿称拟通过外长会谈调停日韩关系",
        "link": "https://world.huanqiu.com/article/9CaKrnKlT2C",
        "date": "2019-07-31",
        "content": "美国国务卿蓬佩奥称，将在曼谷同日本外相河野太郎和韩国外长康京和举行日美韩外长会谈期间，居中调停日韩关系。\n据日本共同社7月31日消息，美国国务卿蓬佩奥在30日至31日飞往曼谷的飞机内称，鉴于日韩对立恶化，将在曼谷同日本外相河野太郎和韩国外长康京和举行日美韩外长会谈。蓬佩奥称“计划劝说其找到前进的道路”，表示拟居中调停。\n据泰国通讯社报道，第52届东盟外交部长以及系列相关会议预定在7月29日至8月3日召开。据日韩外交消息人士称，两国外长会谈正在以2日为中心进行协调。预计原被征劳工诉讼问题和日本加强对韩出口管制将成为议题。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "美国国务卿蓬佩奥称将在曼谷同日本外相河野太郎和韩国外长康京和举行日美韩外长会谈期间居中调停日韩关系。 据日本共同社7月31日消息美国国务卿蓬佩奥在30日至31日飞往曼谷的飞机内称鉴于日韩对立恶化将在曼谷同日本外相河野太郎和韩国外长康京和举行日美韩外长会谈。蓬佩奥称计划劝说其找到前进的道路表示拟居中调停。 据泰国通讯社报道第52届东盟外交部长以及系列相关会议预定在7月29日至8月3日召开。据日韩外交消息人士称两国外长会谈正在以2日为中心进行协调。预计原被征劳工诉讼问题和日本加强对韩出口管制将成为议题。",
        "sentences": [
            "美国国务卿蓬佩奥称将在曼谷同日本外相河野太郎和韩国外长康京和举行日美韩外长会谈期间居中调停日韩关系。",
            "据日本共同社7月31日消息美国国务卿蓬佩奥在30日至31日飞往曼谷的飞机内称鉴于日韩对立恶化将在曼谷同日本外相河野太郎和韩国外长康京和举行日美韩外长会谈。",
            "蓬佩奥称计划劝说其找到前进的道路表示拟居中调停。",
            "据泰国通讯社报道第52届东盟外交部长以及系列相关会议预定在7月29日至8月3日召开。",
            "据日韩外交消息人士称两国外长会谈正在以2日为中心进行协调。",
            "预计原被征劳工诉讼问题和日本加强对韩出口管制将成为议题。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 6,
        "ratio": 0.0
    },
    {
        "title": "美劝日韩勿就贸易争端加码 蓬佩奥欲会见日韩外长",
        "link": "https://www.xinhuanet.com/world/2019-08/01/c_1210223587.htm",
        "date": "2019-08-01",
        "content": "一名美国政府高级官员30日证实，美国政府曾经敦促韩国和日本考虑签署一项协议，承诺就贸易争端保持克制，互相不再继续加码。\n日本政府打算最早8月2日决定是否将韩国移出贸易“白色清单”。\n【互不加码】\n那名美国官员不愿公开姓名，在美国首都华盛顿告诉媒体记者，美国方面向日韩建议签署的协议不会化解双方分歧，但将防止双方采取进一步行动加剧紧张，为日韩对话争取时间。协议持续时间没有确定。\n日本政府打算最早8月2日将韩国从贸易“白色清单”中删除。韩联社先前报道，一旦日方将韩方踢出清单，除已经受到出口管制的3种半导体工业原材料，超过850种日本商品对韩出口同样将受到管制。\n共同社报道，美方所提协议实际上敦促日方推迟决定将韩国移出“白色清单”，避免对立激化。\n韩方多名官员先前提及考虑重新审视是否续签韩日《军事情报保护协定》。这份协定允许日韩共享军事情报，2016年签署，须每年续签。双方定于今年8月24日以前决定是否续签。\n路透社等多家国际媒体解读，美方希望日韩续签，缘由是如果韩方退出，日韩将无法共享军事机密情报，影响美日韩就朝鲜半岛局势在安保领域合作。\n【三方会谈】\n美国国务卿迈克·蓬佩奥30日出发前往泰国首都曼谷出席东盟地区论坛，打算8月1日分别会晤日本外务大臣河野太郎和韩国外交部长官康京和，继而召开三方外长会。\n蓬佩奥在飞机上告诉媒体记者：“我们将鼓励他们找到前进道路……日本和韩国都是美国的伙伴，就朝鲜半岛无核化与美国密切合作。”\n共同社报道，蓬佩奥打算在三国外长会上讨论美方所提建议。\n日本政府4日起对韩国施加出口管制，韩方继而寻求美方调解。美国总统唐纳德·特朗普本月早些时候说，愿意帮助缓解两国紧张关系；总统国家安全事务助理约翰·博尔顿上周访问日韩，敦促两国消除对立。\n韩联社报道，三方外长曼谷会晤将是“重要契机”，期待找到化解韩日贸易争端的突破口。\n就美方提议，日方态度相对冷淡。日本内阁官房长官菅义伟31日回答记者提问时说：“我们已经向美方传达我方一贯立场，将继续努力，从而（日方立场）获得正确理解。”（刘秀玲）（新华社专特稿）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "一名美国政府高级官员30日证实美国政府曾经敦促韩国和日本考虑签署一项协议承诺就贸易争端保持克制互相不再继续加码。 日本政府打算最早8月2日决定是否将韩国移出贸易白色清单。 互不加码 那名美国官员不愿公开姓名在美国首都华盛顿告诉媒体记者美国方面向日韩建议签署的协议不会化解双方分歧但将防止双方采取进一步行动加剧紧张为日韩对话争取时间。协议持续时间没有确定。 日本政府打算最早8月2日将韩国从贸易白色清单中删除。韩联社先前报道一旦日方将韩方踢出清单除已经受到出口管制的3种半导体工业原材料超过850种日本商品对韩出口同样将受到管制。 共同社报道美方所提协议实际上敦促日方推迟决定将韩国移出白色清单避免对立激化。 韩方多名官员先前提及考虑重新审视是否续签韩日军事情报保护协定。这份协定允许日韩共享军事情报2016年签署须每年续签。双方定于今年8月24日以前决定是否续签。 路透社等多家国际媒体解读美方希望日韩续签缘由是如果韩方退出日韩将无法共享军事机密情报影响美日韩就朝鲜半岛局势在安保领域合作。 三方会谈 美国国务卿迈克蓬佩奥30日出发前往泰国首都曼谷出席东盟地区论坛打算8月1日分别会晤日本外务大臣河野太郎和韩国外交部长官康京和继而召开三方外长会。 蓬佩奥在飞机上告诉媒体记者我们将鼓励他们找到前进道路日本和韩国都是美国的伙伴就朝鲜半岛无核化与美国密切合作。 共同社报道蓬佩奥打算在三国外长会上讨论美方所提建议。 日本政府4日起对韩国施加出口管制韩方继而寻求美方调解。美国总统唐纳德特朗普本月早些时候说愿意帮助缓解两国紧张关系总统国家安全事务助理约翰博尔顿上周访问日韩敦促两国消除对立。 韩联社报道三方外长曼谷会晤将是重要契机期待找到化解韩日贸易争端的突破口。 就美方提议日方态度相对冷淡。日本内阁官房长官菅义伟31日回答记者提问时说我们已经向美方传达我方一贯立场将继续努力从而日方立场获得正确理解。刘秀玲新华社专特稿",
        "sentences": [
            "一名美国政府高级官员30日证实美国政府曾经敦促韩国和日本考虑签署一项协议承诺就贸易争端保持克制互相不再继续加码。",
            "日本政府打算最早8月2日决定是否将韩国移出贸易白色清单。",
            "互不加码 那名美国官员不愿公开姓名在美国首都华盛顿告诉媒体记者美国方面向日韩建议签署的协议不会化解双方分歧但将防止双方采取进一步行动加剧紧张为日韩对话争取时间。",
            "协议持续时间没有确定。",
            "日本政府打算最早8月2日将韩国从贸易白色清单中删除。",
            "韩联社先前报道一旦日方将韩方踢出清单除已经受到出口管制的3种半导体工业原材料超过850种日本商品对韩出口同样将受到管制。",
            "共同社报道美方所提协议实际上敦促日方推迟决定将韩国移出白色清单避免对立激化。",
            "韩方多名官员先前提及考虑重新审视是否续签韩日军事情报保护协定。",
            "这份协定允许日韩共享军事情报2016年签署须每年续签。",
            "双方定于今年8月24日以前决定是否续签。",
            "路透社等多家国际媒体解读美方希望日韩续签缘由是如果韩方退出日韩将无法共享军事机密情报影响美日韩就朝鲜半岛局势在安保领域合作。",
            "三方会谈 美国国务卿迈克蓬佩奥30日出发前往泰国首都曼谷出席东盟地区论坛打算8月1日分别会晤日本外务大臣河野太郎和韩国外交部长官康京和继而召开三方外长会。",
            "蓬佩奥在飞机上告诉媒体记者我们将鼓励他们找到前进道路日本和韩国都是美国的伙伴就朝鲜半岛无核化与美国密切合作。",
            "共同社报道蓬佩奥打算在三国外长会上讨论美方所提建议。",
            "日本政府4日起对韩国施加出口管制韩方继而寻求美方调解。",
            "美国总统唐纳德特朗普本月早些时候说愿意帮助缓解两国紧张关系总统国家安全事务助理约翰博尔顿上周访问日韩敦促两国消除对立。",
            "韩联社报道三方外长曼谷会晤将是重要契机期待找到化解韩日贸易争端的突破口。",
            "就美方提议日方态度相对冷淡。",
            "日本内阁官房长官菅义伟31日回答记者提问时说我们已经向美方传达我方一贯立场将继续努力从而日方立场获得正确理解。"
        ],
        "filtered_sentences": [
            "路透社等多家国际媒体解读美方希望日韩续签缘由是如果韩方退出日韩将无法共享军事机密情报影响美日韩就朝鲜半岛局势在安保领域合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 19,
        "ratio": 0.05263157894736842
    },
    {
        "title": "日韩对立愈演愈烈美国“和事佬”难当",
        "link": "http://japan.people.com.cn/n1/2019/0805/c35421-31276652.html",
        "date": "2019-08-05",
        "content": "中新社东京8月4日电 (记者 吕少威)近期围绕贸易问题，日韩频繁过招，双方互不相让，对立进一步加剧。作为双方共同盟友的美国出面调停，但日本似乎并不买账。专家认为，二者持续的对立将两败俱伤，全球产业链也将受影响。\n日对韩出口管制加码 日韩关系急速冷却\n8月2日，日本政府在内阁会议上决定将修改政令，把韩国剔除出在安全保障出口管理上设置了优惠待遇的“白名单国家”，这被看作是继半导体材料后的又一轮出口管制。在会后的记者会上，日本经济产业大臣世耕弘成强调这不是对抗措施，也非禁运措施，韩国也只不过是回到了和其它亚洲各国及地区一样的出口待遇。世耕还认为这不会对日韩关系造成影响。\n但事态发展并不像他描述的那样。当天下午，韩国总统文在寅即在青瓦台主持紧急国务会议，谴责其为“鲁莽的决定”。他说，日本举动明显是对韩国的“贸易报复”，旨在阻碍韩国经济增长，并称韩方会对日方行动采取相应措施。\n自从7月初日本宣布对出口韩国的三种半导体材料加强管制以来，双方“口水战”不断，这也激起了韩国民众的不满，他们走上街头抗议，抵制日货的情绪逐步向全国蔓延，赴日的韩国游客减少，连接日本地方与韩国的航线相继停飞，日韩高中交流项目也出现暂停，地方政府和民间交流陷入低谷。\n美国调停未果 “退群先锋”难作表率\n作为双方共同盟友的美国担心事态失控，多次出面调停，但至今未果。7月下旬，美国总统国家安全事务助理博尔顿相继访问日本、韩国，听取了双方意见，并敦促双方防止局势进一步恶化。\n美国国务卿蓬佩奥7月底在前往泰国曼谷的飞机上对媒体表示，将同日本外务大臣河野太郎、韩国外长康京和举行美日韩外长会谈。蓬佩奥称，“计划劝说他们找到推动关系前进的道路”，表示拟居中调停。\n8月1日，蓬佩奥在出访地曼谷举行记者会表示，希望日韩两国找到旨在缓和紧张、向前迈进的方式。\n8月2日，美日韩三国外长会谈在曼谷举行，会谈中日韩两国外长各执一词，互不让步。据日本外务省介绍，蓬佩奥要求日韩缓和逐步加深的对立，但美方没有提出具体调停方案。\n据日本NHK电视台8月3日报道称，美国政府高官向媒体透露，即使美国介入，也不会取得良好效果，此外，日韩关系的恶化还可能会损害美国的安保利益。\n分析人士认为，近年来美国在国际上肆意“拉黑”好友，随意“退群”，作为世界第一大经济体，带头不遵守国际条约和国际规则，公信力大打折扣，处处追求“本国优先”的美国要求其他国家作出让步，自然也没人信服。\n贸易战无赢家 全球产业链将受创\n近一段时间日韩的频频交恶，外界担忧二者关系的持续恶化恐将引发贸易战，而贸易战无赢家，终会给亚洲乃至全球经济带去动荡。\n8月2日东京股市日经指数骤跌，终盘报收于21087.16点，较上一交易日下跌453.83点，跌幅达2.11%。收盘创下5月进入“令和”时代之后的最大跌幅，盘中一度出现下挫逾580点的局面。专家称这与日韩对立加深导致市场不稳定不无关联。\n日本富士通总研首席研究员金坚敏在接受中新社记者采访时表示，由于韩国经济规模较小，产业主要集中于电子及企业行业，而电子产业(特别是半导体)的原材料及加工设备又长期处于对日本依赖的环境之下，替代难度大。日本选择韩国对日依存度高的产品加强管制，对韩国来说有被“锁喉”之痛。\n金坚敏说，尽管短期来看对日本产业影响没有韩国那么大，但从中长期看，如果韩国自主开发成功或从第三方得到有效的供应，日本企业很难再次进入原来的供应链，这也是日本产业界的焦虑所在。\n“此外，韩国还是存储芯片及智能手机、电脑面板的重要生产地，如果韩国上游的供应短缺，世界的整机厂商也会受累，包括中国、美国及日本一些整机企业，全球相关产业链也会受到波及。”金坚敏告诉记者。(完)",
        "source": "人民网",
        "quarter": "2019Q3",
        "cleaned_content": "中新社东京8月4日电 记者 吕少威近期围绕贸易问题日韩频繁过招双方互不相让对立进一步加剧。作为双方共同盟友的美国出面调停但日本似乎并不买账。专家认为二者持续的对立将两败俱伤全球产业链也将受影响。 日对韩出口管制加码 日韩关系急速冷却 8月2日日本政府在内阁会议上决定将修改政令把韩国剔除出在安全保障出口管理上设置了优惠待遇的白名单国家这被看作是继半导体材料后的又一轮出口管制。在会后的记者会上日本经济产业大臣世耕弘成强调这不是对抗措施也非禁运措施韩国也只不过是回到了和其它亚洲各国及地区一样的出口待遇。世耕还认为这不会对日韩关系造成影响。 但事态发展并不像他描述的那样。当天下午韩国总统文在寅即在青瓦台主持紧急国务会议谴责其为鲁莽的决定。他说日本举动明显是对韩国的贸易报复旨在阻碍韩国经济增长并称韩方会对日方行动采取相应措施。 自从7月初日本宣布对出口韩国的三种半导体材料加强管制以来双方口水战不断这也激起了韩国民众的不满他们走上街头抗议抵制日货的情绪逐步向全国蔓延赴日的韩国游客减少连接日本地方与韩国的航线相继停飞日韩高中交流项目也出现暂停地方政府和民间交流陷入低谷。 美国调停未果 退群先锋难作表率 作为双方共同盟友的美国担心事态失控多次出面调停但至今未果。7月下旬美国总统国家安全事务助理博尔顿相继访问日本韩国听取了双方意见并敦促双方防止局势进一步恶化。 美国国务卿蓬佩奥7月底在前往泰国曼谷的飞机上对媒体表示将同日本外务大臣河野太郎韩国外长康京和举行美日韩外长会谈。蓬佩奥称计划劝说他们找到推动关系前进的道路表示拟居中调停。 8月1日蓬佩奥在出访地曼谷举行记者会表示希望日韩两国找到旨在缓和紧张向前迈进的方式。 8月2日美日韩三国外长会谈在曼谷举行会谈中日韩两国外长各执一词互不让步。据日本外务省介绍蓬佩奥要求日韩缓和逐步加深的对立但美方没有提出具体调停方案。 据日本NHK电视台8月3日报道称美国政府高官向媒体透露即使美国介入也不会取得良好效果此外日韩关系的恶化还可能会损害美国的安保利益。 分析人士认为近年来美国在国际上肆意拉黑好友随意退群作为世界第一大经济体带头不遵守国际条约和国际规则公信力大打折扣处处追求本国优先的美国要求其他国家作出让步自然也没人信服。 贸易战无赢家 全球产业链将受创 近一段时间日韩的频频交恶外界担忧二者关系的持续恶化恐将引发贸易战而贸易战无赢家终会给亚洲乃至全球经济带去动荡。 8月2日东京股市日经指数骤跌终盘报收于2108716点较上一交易日下跌45383点跌幅达211。收盘创下5月进入令和时代之后的最大跌幅盘中一度出现下挫逾580点的局面。专家称这与日韩对立加深导致市场不稳定不无关联。 日本富士通总研首席研究员金坚敏在接受中新社记者采访时表示由于韩国经济规模较小产业主要集中于电子及企业行业而电子产业特别是半导体的原材料及加工设备又长期处于对日本依赖的环境之下替代难度大。日本选择韩国对日依存度高的产品加强管制对韩国来说有被锁喉之痛。 金坚敏说尽管短期来看对日本产业影响没有韩国那么大但从中长期看如果韩国自主开发成功或从第三方得到有效的供应日本企业很难再次进入原来的供应链这也是日本产业界的焦虑所在。 此外韩国还是存储芯片及智能手机电脑面板的重要生产地如果韩国上游的供应短缺世界的整机厂商也会受累包括中国美国及日本一些整机企业全球相关产业链也会受到波及。金坚敏告诉记者。完",
        "sentences": [
            "中新社东京8月4日电 记者 吕少威近期围绕贸易问题日韩频繁过招双方互不相让对立进一步加剧。",
            "作为双方共同盟友的美国出面调停但日本似乎并不买账。",
            "专家认为二者持续的对立将两败俱伤全球产业链也将受影响。",
            "日对韩出口管制加码 日韩关系急速冷却 8月2日日本政府在内阁会议上决定将修改政令把韩国剔除出在安全保障出口管理上设置了优惠待遇的白名单国家这被看作是继半导体材料后的又一轮出口管制。",
            "在会后的记者会上日本经济产业大臣世耕弘成强调这不是对抗措施也非禁运措施韩国也只不过是回到了和其它亚洲各国及地区一样的出口待遇。",
            "世耕还认为这不会对日韩关系造成影响。",
            "但事态发展并不像他描述的那样。",
            "当天下午韩国总统文在寅即在青瓦台主持紧急国务会议谴责其为鲁莽的决定。",
            "他说日本举动明显是对韩国的贸易报复旨在阻碍韩国经济增长并称韩方会对日方行动采取相应措施。",
            "自从7月初日本宣布对出口韩国的三种半导体材料加强管制以来双方口水战不断这也激起了韩国民众的不满他们走上街头抗议抵制日货的情绪逐步向全国蔓延赴日的韩国游客减少连接日本地方与韩国的航线相继停飞日韩高中交流项目也出现暂停地方政府和民间交流陷入低谷。",
            "美国调停未果 退群先锋难作表率 作为双方共同盟友的美国担心事态失控多次出面调停但至今未果。",
            "7月下旬美国总统国家安全事务助理博尔顿相继访问日本韩国听取了双方意见并敦促双方防止局势进一步恶化。",
            "美国国务卿蓬佩奥7月底在前往泰国曼谷的飞机上对媒体表示将同日本外务大臣河野太郎韩国外长康京和举行美日韩外长会谈。",
            "蓬佩奥称计划劝说他们找到推动关系前进的道路表示拟居中调停。",
            "8月1日蓬佩奥在出访地曼谷举行记者会表示希望日韩两国找到旨在缓和紧张向前迈进的方式。",
            "8月2日美日韩三国外长会谈在曼谷举行会谈中日韩两国外长各执一词互不让步。",
            "据日本外务省介绍蓬佩奥要求日韩缓和逐步加深的对立但美方没有提出具体调停方案。",
            "据日本NHK电视台8月3日报道称美国政府高官向媒体透露即使美国介入也不会取得良好效果此外日韩关系的恶化还可能会损害美国的安保利益。",
            "分析人士认为近年来美国在国际上肆意拉黑好友随意退群作为世界第一大经济体带头不遵守国际条约和国际规则公信力大打折扣处处追求本国优先的美国要求其他国家作出让步自然也没人信服。",
            "贸易战无赢家 全球产业链将受创 近一段时间日韩的频频交恶外界担忧二者关系的持续恶化恐将引发贸易战而贸易战无赢家终会给亚洲乃至全球经济带去动荡。",
            "8月2日东京股市日经指数骤跌终盘报收于2108716点较上一交易日下跌45383点跌幅达211。",
            "收盘创下5月进入令和时代之后的最大跌幅盘中一度出现下挫逾580点的局面。",
            "专家称这与日韩对立加深导致市场不稳定不无关联。",
            "日本富士通总研首席研究员金坚敏在接受中新社记者采访时表示由于韩国经济规模较小产业主要集中于电子及企业行业而电子产业特别是半导体的原材料及加工设备又长期处于对日本依赖的环境之下替代难度大。",
            "日本选择韩国对日依存度高的产品加强管制对韩国来说有被锁喉之痛。",
            "金坚敏说尽管短期来看对日本产业影响没有韩国那么大但从中长期看如果韩国自主开发成功或从第三方得到有效的供应日本企业很难再次进入原来的供应链这也是日本产业界的焦虑所在。",
            "此外韩国还是存储芯片及智能手机电脑面板的重要生产地如果韩国上游的供应短缺世界的整机厂商也会受累包括中国美国及日本一些整机企业全球相关产业链也会受到波及。",
            "金坚敏告诉记者。"
        ],
        "filtered_sentences": [
            "美国国务卿蓬佩奥7月底在前往泰国曼谷的飞机上对媒体表示将同日本外务大臣河野太郎韩国外长康京和举行美日韩外长会谈。",
            "8月2日美日韩三国外长会谈在曼谷举行会谈中日韩两国外长各执一词互不让步。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 28,
        "ratio": 0.07142857142857142
    },
    {
        "title": "美国防部长访日游说“护航联盟”",
        "link": "http://world.people.com.cn/n1/2019/0807/c1002-31282091.html",
        "date": "2019-08-07",
        "content": "新华社东京8月7日电（记者沈红辉）日本首相安倍晋三和防卫大臣岩屋毅7日在东京分别会见到访的美国新任国防部长埃斯珀，就美国主导的海湾“护航联盟”、日美同盟等交换意见。\n据日本媒体报道，埃斯珀6日抵达日本。7日安倍晋三与埃斯珀举行会见，双方表示同意进一步加强日美同盟。\n在随后举行的日美防长会谈中，埃斯珀向岩屋毅就“护航联盟”做了情况说明。岩屋在会谈后对媒体称，日方将全面研究原油稳定供应、日美同盟、日本与伊朗关系等各种要素，做出“综合判断”。\n近来，美国游说盟国加入“护航联盟”，在中东原油运输要道霍尔木兹海峡执行所谓“国际海事安全任务”。\n日本分析人士指出，美国主导的“护航联盟”旨在加强对伊朗的军事压力，日本自卫队加入不仅不利于维护中东地区稳定，反而会助长霍尔木兹海峡紧张局势。同时，自卫队如果前往中东也违背日本和平宪法和相关法律精神。\n据日本媒体报道，岩屋和埃斯珀在会谈中还就持续恶化的日韩关系交换了意见，一致认为日韩《军事情报保护协定》对地区安全与稳定而言至关重要。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2019Q3",
        "cleaned_content": "新华社东京8月7日电记者沈红辉日本首相安倍晋三和防卫大臣岩屋毅7日在东京分别会见到访的美国新任国防部长埃斯珀就美国主导的海湾护航联盟日美同盟等交换意见。 据日本媒体报道埃斯珀6日抵达日本。7日安倍晋三与埃斯珀举行会见双方表示同意进一步加强日美同盟。 在随后举行的日美防长会谈中埃斯珀向岩屋毅就护航联盟做了情况说明。岩屋在会谈后对媒体称日方将全面研究原油稳定供应日美同盟日本与伊朗关系等各种要素做出综合判断。 近来美国游说盟国加入护航联盟在中东原油运输要道霍尔木兹海峡执行所谓国际海事安全任务。 日本分析人士指出美国主导的护航联盟旨在加强对伊朗的军事压力日本自卫队加入不仅不利于维护中东地区稳定反而会助长霍尔木兹海峡紧张局势。同时自卫队如果前往中东也违背日本和平宪法和相关法律精神。 据日本媒体报道岩屋和埃斯珀在会谈中还就持续恶化的日韩关系交换了意见一致认为日韩军事情报保护协定对地区安全与稳定而言至关重要。 分享让更多人看到",
        "sentences": [
            "新华社东京8月7日电记者沈红辉日本首相安倍晋三和防卫大臣岩屋毅7日在东京分别会见到访的美国新任国防部长埃斯珀就美国主导的海湾护航联盟日美同盟等交换意见。",
            "据日本媒体报道埃斯珀6日抵达日本。",
            "7日安倍晋三与埃斯珀举行会见双方表示同意进一步加强日美同盟。",
            "在随后举行的日美防长会谈中埃斯珀向岩屋毅就护航联盟做了情况说明。",
            "岩屋在会谈后对媒体称日方将全面研究原油稳定供应日美同盟日本与伊朗关系等各种要素做出综合判断。",
            "近来美国游说盟国加入护航联盟在中东原油运输要道霍尔木兹海峡执行所谓国际海事安全任务。",
            "日本分析人士指出美国主导的护航联盟旨在加强对伊朗的军事压力日本自卫队加入不仅不利于维护中东地区稳定反而会助长霍尔木兹海峡紧张局势。",
            "同时自卫队如果前往中东也违背日本和平宪法和相关法律精神。",
            "据日本媒体报道岩屋和埃斯珀在会谈中还就持续恶化的日韩关系交换了意见一致认为日韩军事情报保护协定对地区安全与稳定而言至关重要。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美防长邀韩国加入“护航联盟” 韩方未明确答应",
        "link": "http://www.xinhuanet.com/world/2019-08/11/c_1210236742.htm",
        "date": "2019-08-11",
        "content": "美国新任国防部长马克·埃斯珀9日在韩国首都首尔会晤韩国国防部长官郑景斗，呼吁韩方参加针对伊朗的“护航联盟”，后者没有明确答应，以“会考虑各种方案”回应。\n韩联社以多名韩国官员为消息源报道，埃斯珀在会晤中呼吁韩方参与“护航联盟”。郑景斗回答，韩方正在研究各种方案，保护通过霍尔木兹海峡的韩国船只。\n按照一名韩国官员的说法，埃斯珀只是“泛泛而谈，不是明确请求”。韩联社记者报道，美方在防长会晤中呼吁韩方提供支持，实际等同于正式邀请。\n一些消息人士披露，韩方正在研究的方案包括把在索马里以外海域执行任务的韩国反海盗部队部署至霍尔木兹海峡。\n美国正在拉拢盟友加入“护航联盟”，至今应者寥寥，英国和以色列说有意加入。\n韩国是埃斯珀亚太五国之行最后一站。他先前拉澳大利亚和日本“入伙”，同样没有获得明确承诺。澳方说需要慎重考虑，日方以需要“综合判断”作答。\n日本共同社8日以多名日本政府人士为消息源报道，日方考虑单独向距离伊朗数千公里的也门海域派遣自卫队。这一方案既着眼于与伊朗保持友好关系，同时，也门沿海是美方为“护航联盟”划定的活动范围。\n埃斯珀稍后与韩国总统文在寅会晤。韩国总统府青瓦台一名官员说，埃斯珀与文在寅没有讨论韩国加入“护航联盟”事宜。\n韩联社报道，埃斯珀与郑景斗会晤时，强调美日韩安全合作重要性，希望美国的这两个盟国维持它们之间的《军事情报保护协定》。郑景斗回答，韩方将“综合考虑”后决定。\n依照这一协定，韩日可共享情报。只是，日方先前针对韩方采取出口管制措施，触发韩方强烈反应，警告可能不再续签这一协定。\n报道说，埃斯珀与郑景斗和文在寅会晤时，没有提及敏感的分担驻韩美军费用事宜。韩美今年3月签定新的驻韩美军费用分担协定，韩方今年承担份额增加8.2%，达到9.24亿美元。\n这份协定今年年底到期，预期双方短时间内将谈判新版协定。美国总统唐纳德·特朗普一直敦促韩方承担更多费用。（惠晓霜）（新华社专特稿）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "美国新任国防部长马克埃斯珀9日在韩国首都首尔会晤韩国国防部长官郑景斗呼吁韩方参加针对伊朗的护航联盟后者没有明确答应以会考虑各种方案回应。 韩联社以多名韩国官员为消息源报道埃斯珀在会晤中呼吁韩方参与护航联盟。郑景斗回答韩方正在研究各种方案保护通过霍尔木兹海峡的韩国船只。 按照一名韩国官员的说法埃斯珀只是泛泛而谈不是明确请求。韩联社记者报道美方在防长会晤中呼吁韩方提供支持实际等同于正式邀请。 一些消息人士披露韩方正在研究的方案包括把在索马里以外海域执行任务的韩国反海盗部队部署至霍尔木兹海峡。 美国正在拉拢盟友加入护航联盟至今应者寥寥英国和以色列说有意加入。 韩国是埃斯珀亚太五国之行最后一站。他先前拉澳大利亚和日本入伙同样没有获得明确承诺。澳方说需要慎重考虑日方以需要综合判断作答。 日本共同社8日以多名日本政府人士为消息源报道日方考虑单独向距离伊朗数千公里的也门海域派遣自卫队。这一方案既着眼于与伊朗保持友好关系同时也门沿海是美方为护航联盟划定的活动范围。 埃斯珀稍后与韩国总统文在寅会晤。韩国总统府青瓦台一名官员说埃斯珀与文在寅没有讨论韩国加入护航联盟事宜。 韩联社报道埃斯珀与郑景斗会晤时强调美日韩安全合作重要性希望美国的这两个盟国维持它们之间的军事情报保护协定。郑景斗回答韩方将综合考虑后决定。 依照这一协定韩日可共享情报。只是日方先前针对韩方采取出口管制措施触发韩方强烈反应警告可能不再续签这一协定。 报道说埃斯珀与郑景斗和文在寅会晤时没有提及敏感的分担驻韩美军费用事宜。韩美今年3月签定新的驻韩美军费用分担协定韩方今年承担份额增加82达到924亿美元。 这份协定今年年底到期预期双方短时间内将谈判新版协定。美国总统唐纳德特朗普一直敦促韩方承担更多费用。惠晓霜新华社专特稿",
        "sentences": [
            "美国新任国防部长马克埃斯珀9日在韩国首都首尔会晤韩国国防部长官郑景斗呼吁韩方参加针对伊朗的护航联盟后者没有明确答应以会考虑各种方案回应。",
            "韩联社以多名韩国官员为消息源报道埃斯珀在会晤中呼吁韩方参与护航联盟。",
            "郑景斗回答韩方正在研究各种方案保护通过霍尔木兹海峡的韩国船只。",
            "按照一名韩国官员的说法埃斯珀只是泛泛而谈不是明确请求。",
            "韩联社记者报道美方在防长会晤中呼吁韩方提供支持实际等同于正式邀请。",
            "一些消息人士披露韩方正在研究的方案包括把在索马里以外海域执行任务的韩国反海盗部队部署至霍尔木兹海峡。",
            "美国正在拉拢盟友加入护航联盟至今应者寥寥英国和以色列说有意加入。",
            "韩国是埃斯珀亚太五国之行最后一站。",
            "他先前拉澳大利亚和日本入伙同样没有获得明确承诺。",
            "澳方说需要慎重考虑日方以需要综合判断作答。",
            "日本共同社8日以多名日本政府人士为消息源报道日方考虑单独向距离伊朗数千公里的也门海域派遣自卫队。",
            "这一方案既着眼于与伊朗保持友好关系同时也门沿海是美方为护航联盟划定的活动范围。",
            "埃斯珀稍后与韩国总统文在寅会晤。",
            "韩国总统府青瓦台一名官员说埃斯珀与文在寅没有讨论韩国加入护航联盟事宜。",
            "韩联社报道埃斯珀与郑景斗会晤时强调美日韩安全合作重要性希望美国的这两个盟国维持它们之间的军事情报保护协定。",
            "郑景斗回答韩方将综合考虑后决定。",
            "依照这一协定韩日可共享情报。",
            "只是日方先前针对韩方采取出口管制措施触发韩方强烈反应警告可能不再续签这一协定。",
            "报道说埃斯珀与郑景斗和文在寅会晤时没有提及敏感的分担驻韩美军费用事宜。",
            "韩美今年3月签定新的驻韩美军费用分担协定韩方今年承担份额增加82达到924亿美元。",
            "这份协定今年年底到期预期双方短时间内将谈判新版协定。",
            "美国总统唐纳德特朗普一直敦促韩方承担更多费用。"
        ],
        "filtered_sentences": [
            "韩联社报道埃斯珀与郑景斗会晤时强调美日韩安全合作重要性希望美国的这两个盟国维持它们之间的军事情报保护协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 22,
        "ratio": 0.045454545454545456
    },
    {
        "title": "发射对军演朝美相互示强有何用意- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2019-08/11/content_240499.htm",
        "date": "2019-08-11",
        "content": "韩国军方10日称，朝鲜当天发射两枚“不明发射体”。这是半个多月来朝鲜进行的第五次发射活动，这些发射活动被认为是针对正在举行的美韩联合军演。近期朝鲜发射活动频繁，此前的四次发射分别在7月25日、7月31日、8月2日和8月6日进行。朝方早在7月16日就曾警告美韩如启动联合军演将给朝美工作磋商带来影响。朝中社7月26日又报道说，7月25日的发射是对韩国军方“好战势力”试图“引进最新攻击型武器并强行联合军演”的警告。然而面对朝方的反复警告，美韩仍然于8月5日按计划开始联合军演。朝鲜外务省发言人8月6日谴责美韩联合军演违背了朝美共同声明及朝韩间的两个宣言。中国社会科学院亚太与全球战略研究院研究员王俊生认为，朝鲜近期的发射活动一方面是出于自身发展国防力量的现实需要，但更重要的是希望通过此举迫使美方让步。在朝美两国就半岛无核化路径达成某种共识之前，无论是朝鲜的频繁发射，还是美韩的联合军演，实质都是向对方的施压，目的是在无核化谈判中获取更多筹码。值得注意的是，朝鲜过去数次发射的发射体射程均为短程，朝方称发射的是“新型战术制导武器”或“大口径火箭炮”，美日韩则认定其为短程导弹。对此，美国智库新美国安全中心兼职高级研究员金度渊（音）认为，朝鲜选择发射短程导弹既能保持一定强硬姿态，让自己以更有利的局面开始新一轮朝美谈判，又不会彻底激怒美国。而反观美国方面，尽管没有理会朝鲜的警告坚持军演，但对朝鲜的发射活动却也表现得十分“淡定”。美国总统特朗普8月2日表示，朝方发射短程导弹没有违反他与金正恩达成的协议。8月9日，特朗普在白宫对媒体表示，他8日再次收到朝鲜最高领导人金正恩的来信。尽管金正恩在信中表达了对美韩联合军演的不满，但特朗普仍然称这是一封“美好”和“非常积极”的信件。分析人士认为，不论是金正恩写信的行为还是特朗普把信件公开以及有关表态，还是朝鲜选择发射短程发射体和美国对此的“淡定”态度，均表明双方在相互施压的同时又都留有余地，通过对话谈判政治解决朝核问题仍是双方共识。今年2月朝美领导人河内会晤无果而终之后，朝美关系和半岛无核化谈判陷入僵局。特朗普6月30日在板门店与金正恩的短暂会面为对话谈判带来新契机，但双方商定的重启工作磋商进展并不顺利。鉴于朝方目前反对美韩联合军演的立场，金度渊认为，美朝在美韩军演结束前很难重启工作磋商。王俊生表示，在双方缺乏互信、分歧明显的背景下，未来无核化谈判过程中，美国能否切实考虑朝鲜的合理关切，双方能否在有关各方共同努力下有效缩小在无核化路径和目标上的严重分歧，将是半岛问题能否破局的关键。（据新华社北京8月10日电 记者于荣）",
        "source": "中国军网",
        "quarter": "2019Q3",
        "cleaned_content": "韩国军方10日称朝鲜当天发射两枚不明发射体。这是半个多月来朝鲜进行的第五次发射活动这些发射活动被认为是针对正在举行的美韩联合军演。近期朝鲜发射活动频繁此前的四次发射分别在7月25日7月31日8月2日和8月6日进行。朝方早在7月16日就曾警告美韩如启动联合军演将给朝美工作磋商带来影响。朝中社7月26日又报道说7月25日的发射是对韩国军方好战势力试图引进最新攻击型武器并强行联合军演的警告。然而面对朝方的反复警告美韩仍然于8月5日按计划开始联合军演。朝鲜外务省发言人8月6日谴责美韩联合军演违背了朝美共同声明及朝韩间的两个宣言。中国社会科学院亚太与全球战略研究院研究员王俊生认为朝鲜近期的发射活动一方面是出于自身发展国防力量的现实需要但更重要的是希望通过此举迫使美方让步。在朝美两国就半岛无核化路径达成某种共识之前无论是朝鲜的频繁发射还是美韩的联合军演实质都是向对方的施压目的是在无核化谈判中获取更多筹码。值得注意的是朝鲜过去数次发射的发射体射程均为短程朝方称发射的是新型战术制导武器或大口径火箭炮美日韩则认定其为短程导弹。对此美国智库新美国安全中心兼职高级研究员金度渊音认为朝鲜选择发射短程导弹既能保持一定强硬姿态让自己以更有利的局面开始新一轮朝美谈判又不会彻底激怒美国。而反观美国方面尽管没有理会朝鲜的警告坚持军演但对朝鲜的发射活动却也表现得十分淡定。美国总统特朗普8月2日表示朝方发射短程导弹没有违反他与金正恩达成的协议。8月9日特朗普在白宫对媒体表示他8日再次收到朝鲜最高领导人金正恩的来信。尽管金正恩在信中表达了对美韩联合军演的不满但特朗普仍然称这是一封美好和非常积极的信件。分析人士认为不论是金正恩写信的行为还是特朗普把信件公开以及有关表态还是朝鲜选择发射短程发射体和美国对此的淡定态度均表明双方在相互施压的同时又都留有余地通过对话谈判政治解决朝核问题仍是双方共识。今年2月朝美领导人河内会晤无果而终之后朝美关系和半岛无核化谈判陷入僵局。特朗普6月30日在板门店与金正恩的短暂会面为对话谈判带来新契机但双方商定的重启工作磋商进展并不顺利。鉴于朝方目前反对美韩联合军演的立场金度渊认为美朝在美韩军演结束前很难重启工作磋商。王俊生表示在双方缺乏互信分歧明显的背景下未来无核化谈判过程中美国能否切实考虑朝鲜的合理关切双方能否在有关各方共同努力下有效缩小在无核化路径和目标上的严重分歧将是半岛问题能否破局的关键。据新华社北京8月10日电 记者于荣",
        "sentences": [
            "韩国军方10日称朝鲜当天发射两枚不明发射体。",
            "这是半个多月来朝鲜进行的第五次发射活动这些发射活动被认为是针对正在举行的美韩联合军演。",
            "近期朝鲜发射活动频繁此前的四次发射分别在7月25日7月31日8月2日和8月6日进行。",
            "朝方早在7月16日就曾警告美韩如启动联合军演将给朝美工作磋商带来影响。",
            "朝中社7月26日又报道说7月25日的发射是对韩国军方好战势力试图引进最新攻击型武器并强行联合军演的警告。",
            "然而面对朝方的反复警告美韩仍然于8月5日按计划开始联合军演。",
            "朝鲜外务省发言人8月6日谴责美韩联合军演违背了朝美共同声明及朝韩间的两个宣言。",
            "中国社会科学院亚太与全球战略研究院研究员王俊生认为朝鲜近期的发射活动一方面是出于自身发展国防力量的现实需要但更重要的是希望通过此举迫使美方让步。",
            "在朝美两国就半岛无核化路径达成某种共识之前无论是朝鲜的频繁发射还是美韩的联合军演实质都是向对方的施压目的是在无核化谈判中获取更多筹码。",
            "值得注意的是朝鲜过去数次发射的发射体射程均为短程朝方称发射的是新型战术制导武器或大口径火箭炮美日韩则认定其为短程导弹。",
            "对此美国智库新美国安全中心兼职高级研究员金度渊音认为朝鲜选择发射短程导弹既能保持一定强硬姿态让自己以更有利的局面开始新一轮朝美谈判又不会彻底激怒美国。",
            "而反观美国方面尽管没有理会朝鲜的警告坚持军演但对朝鲜的发射活动却也表现得十分淡定。",
            "美国总统特朗普8月2日表示朝方发射短程导弹没有违反他与金正恩达成的协议。",
            "8月9日特朗普在白宫对媒体表示他8日再次收到朝鲜最高领导人金正恩的来信。",
            "尽管金正恩在信中表达了对美韩联合军演的不满但特朗普仍然称这是一封美好和非常积极的信件。",
            "分析人士认为不论是金正恩写信的行为还是特朗普把信件公开以及有关表态还是朝鲜选择发射短程发射体和美国对此的淡定态度均表明双方在相互施压的同时又都留有余地通过对话谈判政治解决朝核问题仍是双方共识。",
            "今年2月朝美领导人河内会晤无果而终之后朝美关系和半岛无核化谈判陷入僵局。",
            "特朗普6月30日在板门店与金正恩的短暂会面为对话谈判带来新契机但双方商定的重启工作磋商进展并不顺利。",
            "鉴于朝方目前反对美韩联合军演的立场金度渊认为美朝在美韩军演结束前很难重启工作磋商。",
            "王俊生表示在双方缺乏互信分歧明显的背景下未来无核化谈判过程中美国能否切实考虑朝鲜的合理关切双方能否在有关各方共同努力下有效缩小在无核化路径和目标上的严重分歧将是半岛问题能否破局的关键。"
        ],
        "filtered_sentences": [
            "值得注意的是朝鲜过去数次发射的发射体射程均为短程朝方称发射的是新型战术制导武器或大口径火箭炮美日韩则认定其为短程导弹。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "日韩交恶波及军事情报合作",
        "link": "http://www.81.cn/gfbmap/content/2019-08/14/content_240730.htm",
        "date": "2019-08-14",
        "content": "据俄罗斯卫星通讯社报道，韩国民调机构的一项调查显示，47.7%的韩国民众支持终止日韩《军事情报保护协定》，另有39.9%的受访者赞成维持该协议，其余受访者表示难以回答。在现阶段日韩纠纷不断升级、两国关系不断恶化的背景下，这份本就得不到民众支持的协定面临着“被废除”的风险，美日韩三国军事关系也将受到巨大冲击。协定前景不明《军事情报保护协定》由日韩两国于2016年11月23日签署缔结，有效期为一年，期满自动延长。若有一方不愿续约，需提前90天，即每年的8月24日前通报终止协定。由于日本近期对韩国实行半导体材料出口管制，并将韩国从可享受贸易优惠待遇的“白名单”中剔除，同时日韩就二战被征劳工赔偿问题谈判僵局难解，韩国社会的“反日情绪”空前高涨，民间抵制日货和停止赴日旅游的浪潮持续升级，韩国政府也发出“运用各种选项反制日本”的强硬表态。日韩目前的激烈对抗不可避免地拓展到军事领域，《军事情报保护协定》能否如期延期成为各方关注焦点。7月30日，韩国外交部长康京和在国会外交统一委员会被问及《军事情报保护协定》到期后是否顺延的问题时表示，“将视日韩关系的发展，考虑是否终止该协定”。8月2日，韩国青瓦台国家安保室第二次长金铉宗表示，韩国政府将“重新考虑与缺乏信任且有安全忧虑的国家共享军事情报的合理性，并将采取应对措施”。有媒体分析称，韩国官方带有“模糊性”的表态表明，韩国欲将《军事情报保护协定》作为反制日本经济报复措施的工具，提高谈判要价的“灵活筹码”。而韩国主要在野党则呼吁政府应明确宣布终止协议的决心，让日方充分认识到经济制裁行为的严重后果。早在2012年，日韩两国就曾准备签署情报共享协议，但由于韩国国内巨大的反对声浪，当时的李明博政府在最后一刻叫停了协议的签署。到2016年，时任韩国总统朴槿惠为转移“干政丑闻”带来的政治冲击，争取国内保守派势力支持，同日本重启谈判并迅速达成协议，随即在韩国国内掀起轩然大波，深刻反映出日韩政治关系远未达到情报共享的水平。美国斡旋未果《军事情报保护协定》是二战后日韩两国签署的首份军事协定。过去，日韩借助美国，通过美日和美韩“一对一”的形式进行情报交换，美国充当“中间人”的角色。协定签署后，日韩两国得以直接互换情报，不必经美国中转，极大提升了情报周转的效率。长期以来，美国就日韩《军事情报保护协定》的达成付出不少努力，并将协定视作整合美日军事同盟与美韩军事同盟、强化三国军事合作的实质性举措，以此拓展美国在东北亚的情报网络，提升对朝鲜及周边事态的研判精度。协定前景的不确定性无疑将严重影响美国的亚洲同盟体系及战略利益。上月，美国主管东亚和太平洋事务的助理国务卿史迪威前往韩国弥合日韩关系。他在公开讲话中指出，韩日都是美国的重要盟友，也是美国东亚同盟体系正常运转的基石。如果没有两国的密切合作，很多重大问题难以得到妥善解决。他特别强调，两国不能因为经济矛盾而动摇《军事情报保护协定》，在任何情况下，都不能允许经济领域的矛盾与安全领域出现“交叉污染”。8月7日，美国国防部长马克·埃斯珀与日本首相安倍晋三、日本防卫大臣岩屋毅举行会谈，期间再次强调维护日韩《军事情报保护协定》的重要性，敦促日韩改善关系，并同美国保持步调一致，以应对“朝鲜导弹威胁”。虽然美国极力为处于争执中的日韩两国划定“红线”，但分析人士指出，美国的根本出发点是维护自身战略利益，而非日韩两国间历史和领土等问题本身的是非曲直。因此在当前两国国民对立情绪严重、两国政府不愿让步的形势下，美国斡旋未必能起到实质性作用。",
        "source": "中国军网",
        "quarter": "2019Q3",
        "cleaned_content": "据俄罗斯卫星通讯社报道韩国民调机构的一项调查显示477的韩国民众支持终止日韩军事情报保护协定另有399的受访者赞成维持该协议其余受访者表示难以回答。在现阶段日韩纠纷不断升级两国关系不断恶化的背景下这份本就得不到民众支持的协定面临着被废除的风险美日韩三国军事关系也将受到巨大冲击。协定前景不明军事情报保护协定由日韩两国于2016年11月23日签署缔结有效期为一年期满自动延长。若有一方不愿续约需提前90天即每年的8月24日前通报终止协定。由于日本近期对韩国实行半导体材料出口管制并将韩国从可享受贸易优惠待遇的白名单中剔除同时日韩就二战被征劳工赔偿问题谈判僵局难解韩国社会的反日情绪空前高涨民间抵制日货和停止赴日旅游的浪潮持续升级韩国政府也发出运用各种选项反制日本的强硬表态。日韩目前的激烈对抗不可避免地拓展到军事领域军事情报保护协定能否如期延期成为各方关注焦点。7月30日韩国外交部长康京和在国会外交统一委员会被问及军事情报保护协定到期后是否顺延的问题时表示将视日韩关系的发展考虑是否终止该协定。8月2日韩国青瓦台国家安保室第二次长金铉宗表示韩国政府将重新考虑与缺乏信任且有安全忧虑的国家共享军事情报的合理性并将采取应对措施。有媒体分析称韩国官方带有模糊性的表态表明韩国欲将军事情报保护协定作为反制日本经济报复措施的工具提高谈判要价的灵活筹码。而韩国主要在野党则呼吁政府应明确宣布终止协议的决心让日方充分认识到经济制裁行为的严重后果。早在2012年日韩两国就曾准备签署情报共享协议但由于韩国国内巨大的反对声浪当时的李明博政府在最后一刻叫停了协议的签署。到2016年时任韩国总统朴槿惠为转移干政丑闻带来的政治冲击争取国内保守派势力支持同日本重启谈判并迅速达成协议随即在韩国国内掀起轩然大波深刻反映出日韩政治关系远未达到情报共享的水平。美国斡旋未果军事情报保护协定是二战后日韩两国签署的首份军事协定。过去日韩借助美国通过美日和美韩一对一的形式进行情报交换美国充当中间人的角色。协定签署后日韩两国得以直接互换情报不必经美国中转极大提升了情报周转的效率。长期以来美国就日韩军事情报保护协定的达成付出不少努力并将协定视作整合美日军事同盟与美韩军事同盟强化三国军事合作的实质性举措以此拓展美国在东北亚的情报网络提升对朝鲜及周边事态的研判精度。协定前景的不确定性无疑将严重影响美国的亚洲同盟体系及战略利益。上月美国主管东亚和太平洋事务的助理国务卿史迪威前往韩国弥合日韩关系。他在公开讲话中指出韩日都是美国的重要盟友也是美国东亚同盟体系正常运转的基石。如果没有两国的密切合作很多重大问题难以得到妥善解决。他特别强调两国不能因为经济矛盾而动摇军事情报保护协定在任何情况下都不能允许经济领域的矛盾与安全领域出现交叉污染。8月7日美国国防部长马克埃斯珀与日本首相安倍晋三日本防卫大臣岩屋毅举行会谈期间再次强调维护日韩军事情报保护协定的重要性敦促日韩改善关系并同美国保持步调一致以应对朝鲜导弹威胁。虽然美国极力为处于争执中的日韩两国划定红线但分析人士指出美国的根本出发点是维护自身战略利益而非日韩两国间历史和领土等问题本身的是非曲直。因此在当前两国国民对立情绪严重两国政府不愿让步的形势下美国斡旋未必能起到实质性作用。",
        "sentences": [
            "据俄罗斯卫星通讯社报道韩国民调机构的一项调查显示477的韩国民众支持终止日韩军事情报保护协定另有399的受访者赞成维持该协议其余受访者表示难以回答。",
            "在现阶段日韩纠纷不断升级两国关系不断恶化的背景下这份本就得不到民众支持的协定面临着被废除的风险美日韩三国军事关系也将受到巨大冲击。",
            "协定前景不明军事情报保护协定由日韩两国于2016年11月23日签署缔结有效期为一年期满自动延长。",
            "若有一方不愿续约需提前90天即每年的8月24日前通报终止协定。",
            "由于日本近期对韩国实行半导体材料出口管制并将韩国从可享受贸易优惠待遇的白名单中剔除同时日韩就二战被征劳工赔偿问题谈判僵局难解韩国社会的反日情绪空前高涨民间抵制日货和停止赴日旅游的浪潮持续升级韩国政府也发出运用各种选项反制日本的强硬表态。",
            "日韩目前的激烈对抗不可避免地拓展到军事领域军事情报保护协定能否如期延期成为各方关注焦点。",
            "7月30日韩国外交部长康京和在国会外交统一委员会被问及军事情报保护协定到期后是否顺延的问题时表示将视日韩关系的发展考虑是否终止该协定。",
            "8月2日韩国青瓦台国家安保室第二次长金铉宗表示韩国政府将重新考虑与缺乏信任且有安全忧虑的国家共享军事情报的合理性并将采取应对措施。",
            "有媒体分析称韩国官方带有模糊性的表态表明韩国欲将军事情报保护协定作为反制日本经济报复措施的工具提高谈判要价的灵活筹码。",
            "而韩国主要在野党则呼吁政府应明确宣布终止协议的决心让日方充分认识到经济制裁行为的严重后果。",
            "早在2012年日韩两国就曾准备签署情报共享协议但由于韩国国内巨大的反对声浪当时的李明博政府在最后一刻叫停了协议的签署。",
            "到2016年时任韩国总统朴槿惠为转移干政丑闻带来的政治冲击争取国内保守派势力支持同日本重启谈判并迅速达成协议随即在韩国国内掀起轩然大波深刻反映出日韩政治关系远未达到情报共享的水平。",
            "美国斡旋未果军事情报保护协定是二战后日韩两国签署的首份军事协定。",
            "过去日韩借助美国通过美日和美韩一对一的形式进行情报交换美国充当中间人的角色。",
            "协定签署后日韩两国得以直接互换情报不必经美国中转极大提升了情报周转的效率。",
            "长期以来美国就日韩军事情报保护协定的达成付出不少努力并将协定视作整合美日军事同盟与美韩军事同盟强化三国军事合作的实质性举措以此拓展美国在东北亚的情报网络提升对朝鲜及周边事态的研判精度。",
            "协定前景的不确定性无疑将严重影响美国的亚洲同盟体系及战略利益。",
            "上月美国主管东亚和太平洋事务的助理国务卿史迪威前往韩国弥合日韩关系。",
            "他在公开讲话中指出韩日都是美国的重要盟友也是美国东亚同盟体系正常运转的基石。",
            "如果没有两国的密切合作很多重大问题难以得到妥善解决。",
            "他特别强调两国不能因为经济矛盾而动摇军事情报保护协定在任何情况下都不能允许经济领域的矛盾与安全领域出现交叉污染。",
            "8月7日美国国防部长马克埃斯珀与日本首相安倍晋三日本防卫大臣岩屋毅举行会谈期间再次强调维护日韩军事情报保护协定的重要性敦促日韩改善关系并同美国保持步调一致以应对朝鲜导弹威胁。",
            "虽然美国极力为处于争执中的日韩两国划定红线但分析人士指出美国的根本出发点是维护自身战略利益而非日韩两国间历史和领土等问题本身的是非曲直。",
            "因此在当前两国国民对立情绪严重两国政府不愿让步的形势下美国斡旋未必能起到实质性作用。"
        ],
        "filtered_sentences": [
            "在现阶段日韩纠纷不断升级两国关系不断恶化的背景下这份本就得不到民众支持的协定面临着被废除的风险美日韩三国军事关系也将受到巨大冲击。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 24,
        "ratio": 0.041666666666666664
    },
    {
        "title": "韩日“心病”难消，纷争又起- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2019-08/20/content_241228.htm",
        "date": "2019-08-20",
        "content": "日本防卫省近日向媒体透露，今年的防卫白皮书将降低韩国作为重要安全合作伙伴的地位。据悉，在日本2019年防卫白皮书草案中，韩国在日本开展安全合作的伙伴中排名已跌至第四位，排在澳大利亚、印度和东盟之后。本次由战时劳工问题引燃的日韩“战火”，已从经贸领域蔓延到安全合作领域，韩日双方旧怨难消又添新的纷争，让东北亚的安全局势愈加复杂化。“韩日贸易摩擦持续发酵，让原本缺乏民意支撑的双边互信雪上加霜。”军事科学院战争研究院研究员江新凤认为，“冰冻三尺非一日之寒”，经贸摩擦是双方矛盾的表象，战时劳工索赔、“慰安妇”问题以及两国领土争端，是韩国民众最难解开的心结。虽然两国曾在劳工问题和“慰安妇”问题上达成《日韩请求权协定》和《韩日慰安妇协议》，但这些协议一直没有得到韩国民众认可，一旦两国关系遇冷，这些历史遗留问题便首当其冲成为两国摩擦的“导火索”。另外，领土争端也是制约两国建立互信的重大障碍。韩国不仅在争议岛屿独岛（日本称“竹岛”）上设立了一块象征主权的标志石，还在此岛及其周边海域举行军事演习，刺激了日本的神经。韩国民众心结难解。与此同时，日本对韩国的一些行为也是积怨已久。由于韩日两国政府无法就日本殖民韩国期间的劳工索赔问题达成一致，日本政府于7月1日宣布对出口韩国的半导体原材料加强管控，并进一步把韩国移出可享受贸易便利的“白色清单”，令韩日矛盾进一步升级。虽在经贸摩擦中处于下风，但韩国也不甘示弱，主动打出了“安全牌”。目前，韩国国内已经出现了废除日韩2016年共同签署的军事情报保护协定的呼声。一直以来，这一协定被视为日韩安保合作的象征，对双方防卫机密共享至关重要。一旦韩国退出这一协定，对日本获取朝鲜半岛的情报是一个巨大的打击。但日本似乎并不买账，向外界透露将在今年的防卫白皮书中降低韩国作为安全合作伙伴的地位，算是一种回应。鉴于韩日两国同处美日韩“三边两同盟”框架之内，两国关系基于各自的战略利益考量，并未到不可调和的地步，美国也不愿看到韩日矛盾波及到美日韩三方军事合作。目前，美国并未明示是否及如何调解韩日摩擦。外交学院日本研究中心副主任周永生认为，乍看美国更倾向于韩日自己解决问题，实则想借日本适当打压韩国，坐收渔翁之利。近年来，韩国积极与朝鲜改善关系使美日感到“担忧”。对美国来说，韩日关系持续紧张，既可以破坏中日韩自由贸易协定的进程，也可以借此敲打韩国不要过分向朝鲜靠近。倘若日韩关系持续恶化，危及到美日韩在东北亚的安全合作，美国或将出手干预。",
        "source": "中国军网",
        "quarter": "2019Q3",
        "cleaned_content": "日本防卫省近日向媒体透露今年的防卫白皮书将降低韩国作为重要安全合作伙伴的地位。据悉在日本2019年防卫白皮书草案中韩国在日本开展安全合作的伙伴中排名已跌至第四位排在澳大利亚印度和东盟之后。本次由战时劳工问题引燃的日韩战火已从经贸领域蔓延到安全合作领域韩日双方旧怨难消又添新的纷争让东北亚的安全局势愈加复杂化。韩日贸易摩擦持续发酵让原本缺乏民意支撑的双边互信雪上加霜。军事科学院战争研究院研究员江新凤认为冰冻三尺非一日之寒经贸摩擦是双方矛盾的表象战时劳工索赔慰安妇问题以及两国领土争端是韩国民众最难解开的心结。虽然两国曾在劳工问题和慰安妇问题上达成日韩请求权协定和韩日慰安妇协议但这些协议一直没有得到韩国民众认可一旦两国关系遇冷这些历史遗留问题便首当其冲成为两国摩擦的导火索。另外领土争端也是制约两国建立互信的重大障碍。韩国不仅在争议岛屿独岛日本称竹岛上设立了一块象征主权的标志石还在此岛及其周边海域举行军事演习刺激了日本的神经。韩国民众心结难解。与此同时日本对韩国的一些行为也是积怨已久。由于韩日两国政府无法就日本殖民韩国期间的劳工索赔问题达成一致日本政府于7月1日宣布对出口韩国的半导体原材料加强管控并进一步把韩国移出可享受贸易便利的白色清单令韩日矛盾进一步升级。虽在经贸摩擦中处于下风但韩国也不甘示弱主动打出了安全牌。目前韩国国内已经出现了废除日韩2016年共同签署的军事情报保护协定的呼声。一直以来这一协定被视为日韩安保合作的象征对双方防卫机密共享至关重要。一旦韩国退出这一协定对日本获取朝鲜半岛的情报是一个巨大的打击。但日本似乎并不买账向外界透露将在今年的防卫白皮书中降低韩国作为安全合作伙伴的地位算是一种回应。鉴于韩日两国同处美日韩三边两同盟框架之内两国关系基于各自的战略利益考量并未到不可调和的地步美国也不愿看到韩日矛盾波及到美日韩三方军事合作。目前美国并未明示是否及如何调解韩日摩擦。外交学院日本研究中心副主任周永生认为乍看美国更倾向于韩日自己解决问题实则想借日本适当打压韩国坐收渔翁之利。近年来韩国积极与朝鲜改善关系使美日感到担忧。对美国来说韩日关系持续紧张既可以破坏中日韩自由贸易协定的进程也可以借此敲打韩国不要过分向朝鲜靠近。倘若日韩关系持续恶化危及到美日韩在东北亚的安全合作美国或将出手干预。",
        "sentences": [
            "日本防卫省近日向媒体透露今年的防卫白皮书将降低韩国作为重要安全合作伙伴的地位。",
            "据悉在日本2019年防卫白皮书草案中韩国在日本开展安全合作的伙伴中排名已跌至第四位排在澳大利亚印度和东盟之后。",
            "本次由战时劳工问题引燃的日韩战火已从经贸领域蔓延到安全合作领域韩日双方旧怨难消又添新的纷争让东北亚的安全局势愈加复杂化。",
            "韩日贸易摩擦持续发酵让原本缺乏民意支撑的双边互信雪上加霜。",
            "军事科学院战争研究院研究员江新凤认为冰冻三尺非一日之寒经贸摩擦是双方矛盾的表象战时劳工索赔慰安妇问题以及两国领土争端是韩国民众最难解开的心结。",
            "虽然两国曾在劳工问题和慰安妇问题上达成日韩请求权协定和韩日慰安妇协议但这些协议一直没有得到韩国民众认可一旦两国关系遇冷这些历史遗留问题便首当其冲成为两国摩擦的导火索。",
            "另外领土争端也是制约两国建立互信的重大障碍。",
            "韩国不仅在争议岛屿独岛日本称竹岛上设立了一块象征主权的标志石还在此岛及其周边海域举行军事演习刺激了日本的神经。",
            "韩国民众心结难解。",
            "与此同时日本对韩国的一些行为也是积怨已久。",
            "由于韩日两国政府无法就日本殖民韩国期间的劳工索赔问题达成一致日本政府于7月1日宣布对出口韩国的半导体原材料加强管控并进一步把韩国移出可享受贸易便利的白色清单令韩日矛盾进一步升级。",
            "虽在经贸摩擦中处于下风但韩国也不甘示弱主动打出了安全牌。",
            "目前韩国国内已经出现了废除日韩2016年共同签署的军事情报保护协定的呼声。",
            "一直以来这一协定被视为日韩安保合作的象征对双方防卫机密共享至关重要。",
            "一旦韩国退出这一协定对日本获取朝鲜半岛的情报是一个巨大的打击。",
            "但日本似乎并不买账向外界透露将在今年的防卫白皮书中降低韩国作为安全合作伙伴的地位算是一种回应。",
            "鉴于韩日两国同处美日韩三边两同盟框架之内两国关系基于各自的战略利益考量并未到不可调和的地步美国也不愿看到韩日矛盾波及到美日韩三方军事合作。",
            "目前美国并未明示是否及如何调解韩日摩擦。",
            "外交学院日本研究中心副主任周永生认为乍看美国更倾向于韩日自己解决问题实则想借日本适当打压韩国坐收渔翁之利。",
            "近年来韩国积极与朝鲜改善关系使美日感到担忧。",
            "对美国来说韩日关系持续紧张既可以破坏中日韩自由贸易协定的进程也可以借此敲打韩国不要过分向朝鲜靠近。",
            "倘若日韩关系持续恶化危及到美日韩在东北亚的安全合作美国或将出手干预。"
        ],
        "filtered_sentences": [
            "鉴于韩日两国同处美日韩三边两同盟框架之内两国关系基于各自的战略利益考量并未到不可调和的地步美国也不愿看到韩日矛盾波及到美日韩三方军事合作。",
            "倘若日韩关系持续恶化危及到美日韩在东北亚的安全合作美国或将出手干预。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 22,
        "ratio": 0.09090909090909091
    },
    {
        "title": "美驻韩大使会见韩企业家 呼吁守护日韩军事协定",
        "link": "https://world.huanqiu.com/article/9CaKrnKmle9",
        "date": "2019-08-21",
        "content": "中新网8月21日电 据韩国《中央日报》报道，美国驻韩大使哈里·哈里斯20日会见韩国大企业高管人员，并表示“希望企业在韩日两国矛盾中，起到防止《韩日军事情报保护协定》被废弃的作用”。\n根据美国驻韩大使馆与韩国经济人联合会等表示，当地时间20日上午8点开始，哈里斯于在首尔汝矣岛全经联会馆中，与韩国14家大企业举行了约1个小时的非公开早餐座谈会。哈里斯在现场介绍了美国对韩日两国间矛盾的立场。\n当天出席座谈会的大企业高管表示，哈里斯称《韩日军事情报保护协定》对韩美日安保同盟至关重要，希望韩国企业在两国间斡旋，使两国矛盾不再继续深化。哈里斯对韩国企业高管表示，为了恢复韩日关系，希望韩国企业与日本企业增加民间交流以解决目前的事态。\n21日晚些时候，日本外相河野太郎与韩国外长康京和将举行会谈，双方预计会讨论《军事情报保护协定》是否续约的问题。据悉，该协议自2016年签署以来，每年都会自动续签，但任何一方都可以在8月24日前提出退出该协议。",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "中新网8月21日电 据韩国中央日报报道美国驻韩大使哈里哈里斯20日会见韩国大企业高管人员并表示希望企业在韩日两国矛盾中起到防止韩日军事情报保护协定被废弃的作用。 根据美国驻韩大使馆与韩国经济人联合会等表示当地时间20日上午8点开始哈里斯于在首尔汝矣岛全经联会馆中与韩国14家大企业举行了约1个小时的非公开早餐座谈会。哈里斯在现场介绍了美国对韩日两国间矛盾的立场。 当天出席座谈会的大企业高管表示哈里斯称韩日军事情报保护协定对韩美日安保同盟至关重要希望韩国企业在两国间斡旋使两国矛盾不再继续深化。哈里斯对韩国企业高管表示为了恢复韩日关系希望韩国企业与日本企业增加民间交流以解决目前的事态。 21日晚些时候日本外相河野太郎与韩国外长康京和将举行会谈双方预计会讨论军事情报保护协定是否续约的问题。据悉该协议自2016年签署以来每年都会自动续签但任何一方都可以在8月24日前提出退出该协议。",
        "sentences": [
            "中新网8月21日电 据韩国中央日报报道美国驻韩大使哈里哈里斯20日会见韩国大企业高管人员并表示希望企业在韩日两国矛盾中起到防止韩日军事情报保护协定被废弃的作用。",
            "根据美国驻韩大使馆与韩国经济人联合会等表示当地时间20日上午8点开始哈里斯于在首尔汝矣岛全经联会馆中与韩国14家大企业举行了约1个小时的非公开早餐座谈会。",
            "哈里斯在现场介绍了美国对韩日两国间矛盾的立场。",
            "当天出席座谈会的大企业高管表示哈里斯称韩日军事情报保护协定对韩美日安保同盟至关重要希望韩国企业在两国间斡旋使两国矛盾不再继续深化。",
            "哈里斯对韩国企业高管表示为了恢复韩日关系希望韩国企业与日本企业增加民间交流以解决目前的事态。",
            "21日晚些时候日本外相河野太郎与韩国外长康京和将举行会谈双方预计会讨论军事情报保护协定是否续约的问题。",
            "据悉该协议自2016年签署以来每年都会自动续签但任何一方都可以在8月24日前提出退出该协议。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 7,
        "ratio": 0.0
    },
    {
        "title": "最快明天!韩国将公布是否作废韩日军情协定",
        "link": "https://world.huanqiu.com/article/9CaKrnKmlYb",
        "date": "2019-08-21",
        "content": "据韩联社报道，韩国总统府青瓦台相关人士21日表示，最快明天（22日）决定是否续签韩日《军事情报保护协定》（GSOMIA）。相关内容或经国安会协商后，由青瓦台国家安保室第二次长金铉宗对外公布。\n作为应对日本“经济报复”的筹码，韩国近期作废军情协定的呼声高涨。分析认为，由于这一协定事关美日韩军事合作，若协定终止，必将对美日韩同盟产生影响。\n韩联社称，22日，金铉宗将会见在韩访问的美国对朝特别代表比根。比根主管美朝工作层磋商相关事务，因此，金铉宗和比根可能主谈朝美核谈判，但双方也有可能对韩日军情协定交换意见。\n韩日《军事情报保护协定》于2016年11月23日签署生效。该协议规定，韩日双方可以交换军事情报且对情报有保密义务，协议为期一年，届满即自动延长。若有一方不愿续约，则提前90天、即8月24日以前通报终止协定。\n韩日贸易争端发酵后，韩国总统府青瓦台、国防部先后表示，将重新审视韩日《军事情报保护协定》。\n韩联社称，在公布是否顺延之前，青瓦台预计将综合考量中日韩外长会议结果等各种变数。中日韩外长21日在北京举行会谈，就有必要加强三国之间的合作形成共识。\n韩国有观点认为，鉴于美日韩情报合作的重要性，青瓦台可能决定顺延韩日军情协定。但由于作为应对日本“经济报复”的筹码，作废军情协定的呼声高涨，因此青瓦台可能正在对此进行最后的权衡。\n青瓦台政策室长金尚祚21日出席一讨论会时表示，韩国政府尚未决定是否续签韩日军情协定，以美日韩为中心的东北亚安全合作非常重要，难以轻易对此作出决定。（编译/海外网 刘强）",
        "source": "环球网",
        "quarter": "2019Q3",
        "cleaned_content": "据韩联社报道韩国总统府青瓦台相关人士21日表示最快明天22日决定是否续签韩日军事情报保护协定GSOMIA。相关内容或经国安会协商后由青瓦台国家安保室第二次长金铉宗对外公布。 作为应对日本经济报复的筹码韩国近期作废军情协定的呼声高涨。分析认为由于这一协定事关美日韩军事合作若协定终止必将对美日韩同盟产生影响。 韩联社称22日金铉宗将会见在韩访问的美国对朝特别代表比根。比根主管美朝工作层磋商相关事务因此金铉宗和比根可能主谈朝美核谈判但双方也有可能对韩日军情协定交换意见。 韩日军事情报保护协定于2016年11月23日签署生效。该协议规定韩日双方可以交换军事情报且对情报有保密义务协议为期一年届满即自动延长。若有一方不愿续约则提前90天即8月24日以前通报终止协定。 韩日贸易争端发酵后韩国总统府青瓦台国防部先后表示将重新审视韩日军事情报保护协定。 韩联社称在公布是否顺延之前青瓦台预计将综合考量中日韩外长会议结果等各种变数。中日韩外长21日在北京举行会谈就有必要加强三国之间的合作形成共识。 韩国有观点认为鉴于美日韩情报合作的重要性青瓦台可能决定顺延韩日军情协定。但由于作为应对日本经济报复的筹码作废军情协定的呼声高涨因此青瓦台可能正在对此进行最后的权衡。 青瓦台政策室长金尚祚21日出席一讨论会时表示韩国政府尚未决定是否续签韩日军情协定以美日韩为中心的东北亚安全合作非常重要难以轻易对此作出决定。编译海外网 刘强",
        "sentences": [
            "据韩联社报道韩国总统府青瓦台相关人士21日表示最快明天22日决定是否续签韩日军事情报保护协定GSOMIA。",
            "相关内容或经国安会协商后由青瓦台国家安保室第二次长金铉宗对外公布。",
            "作为应对日本经济报复的筹码韩国近期作废军情协定的呼声高涨。",
            "分析认为由于这一协定事关美日韩军事合作若协定终止必将对美日韩同盟产生影响。",
            "韩联社称22日金铉宗将会见在韩访问的美国对朝特别代表比根。",
            "比根主管美朝工作层磋商相关事务因此金铉宗和比根可能主谈朝美核谈判但双方也有可能对韩日军情协定交换意见。",
            "韩日军事情报保护协定于2016年11月23日签署生效。",
            "该协议规定韩日双方可以交换军事情报且对情报有保密义务协议为期一年届满即自动延长。",
            "若有一方不愿续约则提前90天即8月24日以前通报终止协定。",
            "韩日贸易争端发酵后韩国总统府青瓦台国防部先后表示将重新审视韩日军事情报保护协定。",
            "韩联社称在公布是否顺延之前青瓦台预计将综合考量中日韩外长会议结果等各种变数。",
            "中日韩外长21日在北京举行会谈就有必要加强三国之间的合作形成共识。",
            "韩国有观点认为鉴于美日韩情报合作的重要性青瓦台可能决定顺延韩日军情协定。",
            "但由于作为应对日本经济报复的筹码作废军情协定的呼声高涨因此青瓦台可能正在对此进行最后的权衡。",
            "青瓦台政策室长金尚祚21日出席一讨论会时表示韩国政府尚未决定是否续签韩日军情协定以美日韩为中心的东北亚安全合作非常重要难以轻易对此作出决定。"
        ],
        "filtered_sentences": [
            "分析认为由于这一协定事关美日韩军事合作若协定终止必将对美日韩同盟产生影响。",
            "韩国有观点认为鉴于美日韩情报合作的重要性青瓦台可能决定顺延韩日军情协定。",
            "青瓦台政策室长金尚祚21日出席一讨论会时表示韩国政府尚未决定是否续签韩日军情协定以美日韩为中心的东北亚安全合作非常重要难以轻易对此作出决定。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 15,
        "ratio": 0.2
    },
    {
        "title": "韩日交恶再升级！协议被作废，日韩贸易争端发酵至何种程度 ...",
        "link": "http://japan.people.com.cn/n1/2019/0823/c35421-31313797-2.html",
        "date": "2019-08-23",
        "content": "日韩交恶，协议被作废，美国啥态度？\n日韩贸易争端延烧已有一段时日，作为日韩共同盟友的美国，也从最开始作壁上观的姿态，转为考虑调停。虽然美国担心事态失控，但多次出面调停，并未取得成果。\n美国总统特朗普7月19日曾表示，如有需要，美方可以考虑介入调解，但更倾向于日韩自己解决问题。7月21日起，美国总统国家安全事务助理博尔顿先后对日本和韩国进行访问，并敦促双方防止局势进一步恶化。\n近期，随着日韩紧张氛围逐步升级，美国因担心美日韩三国安保合作态势受到影响，便有些“坐不住了”。\n据日媒报道，8月2日，美国国务卿蓬佩奥与日韩外长在泰国曼谷举行美日韩三国外长会谈。据日本外交部称，蓬佩奥表示“希望日韩两国继续合作，向前迈进”，要求日韩双方缓和日益深化的矛盾，但美方没有提出具体调停方案。\n50多天后，日韩贸易争端发酵至何种程度？\n日韩贸易争端自2019年7月初以来，不断发酵，至今已50多天。继8月初两国互相将对方踢出“贸易优待白名单”后，双方的对立又扩大延烧到旅游、文化娱乐、军事等多个领域，且短期内没有停止的势头。\n7月，韩国掀起了全民抵制日货运动，并延烧到超市、服装零售、旅游等各行各业。此后，民众反日情绪不断上升，越来越多人加入“抵制日货”行列。\n韩国已有约3600个中小型商店、2.3万多家超市开始下架100多种日本商品。日本服装零售巨头优衣库也受到波及。由于消费者减少，优衣库销售额遭遇滑铁卢。进驻易买得月溪店的优衣库店面，也将于9月15日歇业。\n有预测认为，针对日本产品的抵制运动，至少会持续到2019年年末。韩国民调机构“real meter”面向韩国501名19岁以上成年人进行问卷调查的结果显示，40%以上应答者表示，“即便日本取消经济报复，也会继续抵制”。\n此外，大韩航空8月20日宣布，鉴于日韩关系恶化导致的需求量减少，将大范围调整日本线路，并且还会取消一部分区间的航班。\n大韩航空相关人士表明“这是根据7月中旬后赴日旅行的需求减少所做的调整”，另据报道，韩国各航空公司决定缩减的日本航线高达60条以上。",
        "source": "人民网",
        "quarter": "2019Q3",
        "cleaned_content": "日韩交恶协议被作废美国啥态度？ 日韩贸易争端延烧已有一段时日作为日韩共同盟友的美国也从最开始作壁上观的姿态转为考虑调停。虽然美国担心事态失控但多次出面调停并未取得成果。 美国总统特朗普7月19日曾表示如有需要美方可以考虑介入调解但更倾向于日韩自己解决问题。7月21日起美国总统国家安全事务助理博尔顿先后对日本和韩国进行访问并敦促双方防止局势进一步恶化。 近期随着日韩紧张氛围逐步升级美国因担心美日韩三国安保合作态势受到影响便有些坐不住了。 据日媒报道8月2日美国国务卿蓬佩奥与日韩外长在泰国曼谷举行美日韩三国外长会谈。据日本外交部称蓬佩奥表示希望日韩两国继续合作向前迈进要求日韩双方缓和日益深化的矛盾但美方没有提出具体调停方案。 50多天后日韩贸易争端发酵至何种程度？ 日韩贸易争端自2019年7月初以来不断发酵至今已50多天。继8月初两国互相将对方踢出贸易优待白名单后双方的对立又扩大延烧到旅游文化娱乐军事等多个领域且短期内没有停止的势头。 7月韩国掀起了全民抵制日货运动并延烧到超市服装零售旅游等各行各业。此后民众反日情绪不断上升越来越多人加入抵制日货行列。 韩国已有约3600个中小型商店23万多家超市开始下架100多种日本商品。日本服装零售巨头优衣库也受到波及。由于消费者减少优衣库销售额遭遇滑铁卢。进驻易买得月溪店的优衣库店面也将于9月15日歇业。 有预测认为针对日本产品的抵制运动至少会持续到2019年年末。韩国民调机构real meter面向韩国501名19岁以上成年人进行问卷调查的结果显示40以上应答者表示即便日本取消经济报复也会继续抵制。 此外大韩航空8月20日宣布鉴于日韩关系恶化导致的需求量减少将大范围调整日本线路并且还会取消一部分区间的航班。 大韩航空相关人士表明这是根据7月中旬后赴日旅行的需求减少所做的调整另据报道韩国各航空公司决定缩减的日本航线高达60条以上。",
        "sentences": [
            "日韩交恶协议被作废美国啥态度？",
            "日韩贸易争端延烧已有一段时日作为日韩共同盟友的美国也从最开始作壁上观的姿态转为考虑调停。",
            "虽然美国担心事态失控但多次出面调停并未取得成果。",
            "美国总统特朗普7月19日曾表示如有需要美方可以考虑介入调解但更倾向于日韩自己解决问题。",
            "7月21日起美国总统国家安全事务助理博尔顿先后对日本和韩国进行访问并敦促双方防止局势进一步恶化。",
            "近期随着日韩紧张氛围逐步升级美国因担心美日韩三国安保合作态势受到影响便有些坐不住了。",
            "据日媒报道8月2日美国国务卿蓬佩奥与日韩外长在泰国曼谷举行美日韩三国外长会谈。",
            "据日本外交部称蓬佩奥表示希望日韩两国继续合作向前迈进要求日韩双方缓和日益深化的矛盾但美方没有提出具体调停方案。",
            "50多天后日韩贸易争端发酵至何种程度？",
            "日韩贸易争端自2019年7月初以来不断发酵至今已50多天。",
            "继8月初两国互相将对方踢出贸易优待白名单后双方的对立又扩大延烧到旅游文化娱乐军事等多个领域且短期内没有停止的势头。",
            "7月韩国掀起了全民抵制日货运动并延烧到超市服装零售旅游等各行各业。",
            "此后民众反日情绪不断上升越来越多人加入抵制日货行列。",
            "韩国已有约3600个中小型商店23万多家超市开始下架100多种日本商品。",
            "日本服装零售巨头优衣库也受到波及。",
            "由于消费者减少优衣库销售额遭遇滑铁卢。",
            "进驻易买得月溪店的优衣库店面也将于9月15日歇业。",
            "有预测认为针对日本产品的抵制运动至少会持续到2019年年末。",
            "韩国民调机构real meter面向韩国501名19岁以上成年人进行问卷调查的结果显示40以上应答者表示即便日本取消经济报复也会继续抵制。",
            "此外大韩航空8月20日宣布鉴于日韩关系恶化导致的需求量减少将大范围调整日本线路并且还会取消一部分区间的航班。",
            "大韩航空相关人士表明这是根据7月中旬后赴日旅行的需求减少所做的调整另据报道韩国各航空公司决定缩减的日本航线高达60条以上。"
        ],
        "filtered_sentences": [
            "近期随着日韩紧张氛围逐步升级美国因担心美日韩三国安保合作态势受到影响便有些坐不住了。",
            "据日媒报道8月2日美国国务卿蓬佩奥与日韩外长在泰国曼谷举行美日韩三国外长会谈。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 21,
        "ratio": 0.09523809523809523
    },
    {
        "title": "军情不再共享韩日升级对抗",
        "link": "http://www.xinhuanet.com/world/2019-08/23/c_1124912985.htm",
        "date": "2019-08-23",
        "content": "新华社首尔8月23日电（国际观察）军情不再共享　韩日升级对抗\n新华社记者陆睿\n韩国总统府青瓦台国家安保室第一次长金有根23日在记者会上宣布，韩国将不再续签《韩日军事情报保护协定》（以下简称《协定》）。\n分析人士指出，在韩日经贸争端僵持不下之际，《协定》的终止将导致两国关系进一步恶化。受此影响，美日韩三国安保合作以及美韩同盟关系未来如何发展也有待观察。\n续约不符合韩国利益\n金有根表示，韩方认为，日本政府本月初在没有提出明确证据的情况下，以韩日间信任受损导致的安保问题为由，将韩国移出日本的贸易“白色清单”，这令两国间的安保合作环境发生重大变化。因此，续签以共享安保领域敏感军事情报为目的的协议不符合韩国国家利益。韩方将在《协定》规定时限内，通过外交渠道向日方通报不再续签的决定。\n韩日于2016年11月23日正式签署《协定》，其有效期为一年，除非一方反对，否则期满自动延长。若有一方不愿续签，需提前90天，即于每年8月24日前向另一方通报终止《协定》。\n根据韩民调机构真实计量器公司8月初发布的调查结果，反对续签《协定》的受访者占比为47.7%，赞成续签的受访者占比为39.3%。韩国媒体报道称，在进步党派支持者和30至59岁人群中，反对续签的人更多，而在保守党派支持者、20至29岁人群中，赞成续签的人更多。\n不过，韩方的表态也留有余地。青瓦台方面23日特别强调，韩方决定“终止”而非“废除”《协定》，如果日方撤回不当报复措施，恢复韩日友好合作关系，则包括该协定在内的各种措施都能重新进行讨论。\n收到韩国不再续签《协定》的通报后，日本外务大臣河野太郎22日召见了韩国驻日本大使南官杓，对韩国此举表示抗议。河野表示，韩国这一决定是对当下地区安全保障环境的完全误判，他对此深表遗憾。河野说，韩方称之所以不再续签《协定》是因为日本加强了对韩出口管控，但这完全是两个不相关的问题，日方不接受这样的理由。\n症结在历史遗留问题\n韩日两国政府无法就日本殖民统治期间的劳工索赔问题达成一致，日本7月初宣布对出口韩国的三种半导体原材料加强审查与管控，引发两国贸易争端。本月，日韩先后将对方移出可享受贸易便利的“白色清单”，导致争端升级。此后，韩方多次敦促日方撤回相关措施，并表示会视两国关系发展，考虑《协定》的前途。\n青瓦台匿名高层官员23日表示，2018年10月韩国大法院（最高法院）就日本在殖民时期强征韩国劳工索赔案件作出判决后，韩方基于韩日关系的重要性提出通过对话建设性解决这一问题，但日方拒绝了韩方在G20大阪峰会期间举行韩日首脑会谈的提议，并在此后多次对韩方试图以外交方式解决问题的努力不予理睬。\n韩国国立外交院教授金贤旭认为，韩国政府终止《协定》是向日本政府施压的一种手段，目的是迫使其改变在出口管控问题上的态度。\n动摇美日韩安保合作\n分析人士指出，终止《协定》一方面会使韩日争端进一步升级，另一方面也会影响美日韩军事合作，动摇美国在东北亚的战略布局。\n日本《东京新闻》报道指出，《协定》使得日韩可以不经过美国而直接交换军事情报，是两国安保合作的象征。日本防卫省相关官员称，日韩如果必须以美国为中介才能实现军事情报共享，将使情报的时效性大受影响，从而使两国在一些问题上失去快速反应能力。\n有专家指出，当初推动韩日情报合作最积极的就是美国，其目的在于组建美日韩三边同盟，甚至打造“亚洲版北约”，以维护美国在东北亚的霸权地位。而韩日终止情报合作，必然会影响美国的这一计划。\n美国国务卿蓬佩奥表示，韩方拒绝续约的决定令美国失望。美方敦促日韩双方继续接触对话，希望两国能让双边关系重归“正轨”。\n美国《纽约时报》称，日韩交恶会损害美国在该地区的利益，美国政府早应介入其中进行调解，但到目前为止美方都对此表现得缺乏兴趣。（参与记者：郭丹、刘晨）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "新华社首尔8月23日电国际观察军情不再共享 韩日升级对抗 新华社记者陆睿 韩国总统府青瓦台国家安保室第一次长金有根23日在记者会上宣布韩国将不再续签韩日军事情报保护协定以下简称协定。 分析人士指出在韩日经贸争端僵持不下之际协定的终止将导致两国关系进一步恶化。受此影响美日韩三国安保合作以及美韩同盟关系未来如何发展也有待观察。 续约不符合韩国利益 金有根表示韩方认为日本政府本月初在没有提出明确证据的情况下以韩日间信任受损导致的安保问题为由将韩国移出日本的贸易白色清单这令两国间的安保合作环境发生重大变化。因此续签以共享安保领域敏感军事情报为目的的协议不符合韩国国家利益。韩方将在协定规定时限内通过外交渠道向日方通报不再续签的决定。 韩日于2016年11月23日正式签署协定其有效期为一年除非一方反对否则期满自动延长。若有一方不愿续签需提前90天即于每年8月24日前向另一方通报终止协定。 根据韩民调机构真实计量器公司8月初发布的调查结果反对续签协定的受访者占比为477赞成续签的受访者占比为393。韩国媒体报道称在进步党派支持者和30至59岁人群中反对续签的人更多而在保守党派支持者20至29岁人群中赞成续签的人更多。 不过韩方的表态也留有余地。青瓦台方面23日特别强调韩方决定终止而非废除协定如果日方撤回不当报复措施恢复韩日友好合作关系则包括该协定在内的各种措施都能重新进行讨论。 收到韩国不再续签协定的通报后日本外务大臣河野太郎22日召见了韩国驻日本大使南官杓对韩国此举表示抗议。河野表示韩国这一决定是对当下地区安全保障环境的完全误判他对此深表遗憾。河野说韩方称之所以不再续签协定是因为日本加强了对韩出口管控但这完全是两个不相关的问题日方不接受这样的理由。 症结在历史遗留问题 韩日两国政府无法就日本殖民统治期间的劳工索赔问题达成一致日本7月初宣布对出口韩国的三种半导体原材料加强审查与管控引发两国贸易争端。本月日韩先后将对方移出可享受贸易便利的白色清单导致争端升级。此后韩方多次敦促日方撤回相关措施并表示会视两国关系发展考虑协定的前途。 青瓦台匿名高层官员23日表示2018年10月韩国大法院最高法院就日本在殖民时期强征韩国劳工索赔案件作出判决后韩方基于韩日关系的重要性提出通过对话建设性解决这一问题但日方拒绝了韩方在G20大阪峰会期间举行韩日首脑会谈的提议并在此后多次对韩方试图以外交方式解决问题的努力不予理睬。 韩国国立外交院教授金贤旭认为韩国政府终止协定是向日本政府施压的一种手段目的是迫使其改变在出口管控问题上的态度。 动摇美日韩安保合作 分析人士指出终止协定一方面会使韩日争端进一步升级另一方面也会影响美日韩军事合作动摇美国在东北亚的战略布局。 日本东京新闻报道指出协定使得日韩可以不经过美国而直接交换军事情报是两国安保合作的象征。日本防卫省相关官员称日韩如果必须以美国为中介才能实现军事情报共享将使情报的时效性大受影响从而使两国在一些问题上失去快速反应能力。 有专家指出当初推动韩日情报合作最积极的就是美国其目的在于组建美日韩三边同盟甚至打造亚洲版北约以维护美国在东北亚的霸权地位。而韩日终止情报合作必然会影响美国的这一计划。 美国国务卿蓬佩奥表示韩方拒绝续约的决定令美国失望。美方敦促日韩双方继续接触对话希望两国能让双边关系重归正轨。 美国纽约时报称日韩交恶会损害美国在该地区的利益美国政府早应介入其中进行调解但到目前为止美方都对此表现得缺乏兴趣。参与记者郭丹刘晨",
        "sentences": [
            "新华社首尔8月23日电国际观察军情不再共享 韩日升级对抗 新华社记者陆睿 韩国总统府青瓦台国家安保室第一次长金有根23日在记者会上宣布韩国将不再续签韩日军事情报保护协定以下简称协定。",
            "分析人士指出在韩日经贸争端僵持不下之际协定的终止将导致两国关系进一步恶化。",
            "受此影响美日韩三国安保合作以及美韩同盟关系未来如何发展也有待观察。",
            "续约不符合韩国利益 金有根表示韩方认为日本政府本月初在没有提出明确证据的情况下以韩日间信任受损导致的安保问题为由将韩国移出日本的贸易白色清单这令两国间的安保合作环境发生重大变化。",
            "因此续签以共享安保领域敏感军事情报为目的的协议不符合韩国国家利益。",
            "韩方将在协定规定时限内通过外交渠道向日方通报不再续签的决定。",
            "韩日于2016年11月23日正式签署协定其有效期为一年除非一方反对否则期满自动延长。",
            "若有一方不愿续签需提前90天即于每年8月24日前向另一方通报终止协定。",
            "根据韩民调机构真实计量器公司8月初发布的调查结果反对续签协定的受访者占比为477赞成续签的受访者占比为393。",
            "韩国媒体报道称在进步党派支持者和30至59岁人群中反对续签的人更多而在保守党派支持者20至29岁人群中赞成续签的人更多。",
            "不过韩方的表态也留有余地。",
            "青瓦台方面23日特别强调韩方决定终止而非废除协定如果日方撤回不当报复措施恢复韩日友好合作关系则包括该协定在内的各种措施都能重新进行讨论。",
            "收到韩国不再续签协定的通报后日本外务大臣河野太郎22日召见了韩国驻日本大使南官杓对韩国此举表示抗议。",
            "河野表示韩国这一决定是对当下地区安全保障环境的完全误判他对此深表遗憾。",
            "河野说韩方称之所以不再续签协定是因为日本加强了对韩出口管控但这完全是两个不相关的问题日方不接受这样的理由。",
            "症结在历史遗留问题 韩日两国政府无法就日本殖民统治期间的劳工索赔问题达成一致日本7月初宣布对出口韩国的三种半导体原材料加强审查与管控引发两国贸易争端。",
            "本月日韩先后将对方移出可享受贸易便利的白色清单导致争端升级。",
            "此后韩方多次敦促日方撤回相关措施并表示会视两国关系发展考虑协定的前途。",
            "青瓦台匿名高层官员23日表示2018年10月韩国大法院最高法院就日本在殖民时期强征韩国劳工索赔案件作出判决后韩方基于韩日关系的重要性提出通过对话建设性解决这一问题但日方拒绝了韩方在G20大阪峰会期间举行韩日首脑会谈的提议并在此后多次对韩方试图以外交方式解决问题的努力不予理睬。",
            "韩国国立外交院教授金贤旭认为韩国政府终止协定是向日本政府施压的一种手段目的是迫使其改变在出口管控问题上的态度。",
            "动摇美日韩安保合作 分析人士指出终止协定一方面会使韩日争端进一步升级另一方面也会影响美日韩军事合作动摇美国在东北亚的战略布局。",
            "日本东京新闻报道指出协定使得日韩可以不经过美国而直接交换军事情报是两国安保合作的象征。",
            "日本防卫省相关官员称日韩如果必须以美国为中介才能实现军事情报共享将使情报的时效性大受影响从而使两国在一些问题上失去快速反应能力。",
            "有专家指出当初推动韩日情报合作最积极的就是美国其目的在于组建美日韩三边同盟甚至打造亚洲版北约以维护美国在东北亚的霸权地位。",
            "而韩日终止情报合作必然会影响美国的这一计划。",
            "美国国务卿蓬佩奥表示韩方拒绝续约的决定令美国失望。",
            "美方敦促日韩双方继续接触对话希望两国能让双边关系重归正轨。",
            "美国纽约时报称日韩交恶会损害美国在该地区的利益美国政府早应介入其中进行调解但到目前为止美方都对此表现得缺乏兴趣。"
        ],
        "filtered_sentences": [
            "受此影响美日韩三国安保合作以及美韩同盟关系未来如何发展也有待观察。",
            "动摇美日韩安保合作 分析人士指出终止协定一方面会使韩日争端进一步升级另一方面也会影响美日韩军事合作动摇美国在东北亚的战略布局。",
            "有专家指出当初推动韩日情报合作最积极的就是美国其目的在于组建美日韩三边同盟甚至打造亚洲版北约以维护美国在东北亚的霸权地位。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 28,
        "ratio": 0.10714285714285714
    },
    {
        "title": "韩国拒绝续签《韩日军事情报保护协定》 纠纷持续",
        "link": "http://www.xinhuanet.com/world/2019-08/24/c_1210254150.htm",
        "date": "2019-08-24",
        "content": "韩国政府22日宣布，决定不续签《韩日军事情报保护协定》。按照韩方官员的说法，日本以缺乏互信为由对韩国实施出口管制，导致两国安全合作环境发生巨大变化，继续互换敏感军事情报不符合韩国国家利益。\n一些分析师认为，这份协定终止，势必对美日韩同盟造成影响。\n【终止协定】\n韩国总统府青瓦台国家安保室室长郑义溶22日下午主持召开国家安全委员会常任委员会会议，讨论是否续签《韩日军事情报保护协定》。随后，郑义溶将会议结果汇报总统文在寅。\n一名青瓦台官员告诉媒体记者，文在寅与国家安全委员会成员商议1小时，最终同意不再续签协定。\n青瓦台国家安保室第一次长金有根22日晚些时候在记者会上宣布，韩国政府决定不再续签协定。\n韩国与日本2016年11月23日签署《韩日军事情报保护协定》，以便共享敏感军事情报。协定为期一年，届满自动延长。韩日任何一方如果不愿续签，需要提前90天、即8月24日以前向另一方通报终止协定。\n金有根22日说，韩国政府会在8月24日截止期限前经由外交渠道告知日本政府不再续签协定。多名日本官员22日披露，日本方面得知韩方最新决定后，已经向韩方表达不满。\n【纠纷持续】\n金有根22日说，韩国政府认为韩日继续互换敏感军事情报不符合韩国国家利益，因而不再续签协定。他说，日本先前以缺乏互信为由把韩国排除出可获得贸易便利国家的“白色清单”，导致两国安全合作环境发生巨大变化。\n日本政府7月初把用于制造存储芯片和显示器的3种关键半导体工业原材料列入对韩出口管制对象；本月2日在内阁会议上决定，把韩国排除出贸易“白色清单”。\n韩国外交部长官康京和本月1日与日本外务大臣河野太郎会谈后说，如果日本把韩国排除出“白色清单”，韩国政府将重新审视《韩日军事情报保护协定》。\n韩方认为，日方不满韩国法院裁决日本企业赔偿第二次世界大战期间遭强征的韩国劳工，因而以贸易手段“报复”韩方。\n青瓦台人士接受韩联社记者采访时说，日本拿韩日关系缺乏信任和安全问题说事，把韩国排除出依据互信得以维持的“白色清单”，将历史问题转换为经济报复。这种情况下，韩方不得不重新考虑是否续签韩日军情协定。\n韩国媒体报道，《韩日军事情报保护协定》事关美日韩三方军事合作，如果协定终止，势必对美日韩同盟产生影响。\n此前，韩美、日美之间分别缔结军事情报保护协定。美国是美日韩同盟的主导，一直力促韩日军事合作。韩日签署军情协定后，不必经过美国便可共享军事情报。（杨舒怡）（新华社专特稿）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "韩国政府22日宣布决定不续签韩日军事情报保护协定。按照韩方官员的说法日本以缺乏互信为由对韩国实施出口管制导致两国安全合作环境发生巨大变化继续互换敏感军事情报不符合韩国国家利益。 一些分析师认为这份协定终止势必对美日韩同盟造成影响。 终止协定 韩国总统府青瓦台国家安保室室长郑义溶22日下午主持召开国家安全委员会常任委员会会议讨论是否续签韩日军事情报保护协定。随后郑义溶将会议结果汇报总统文在寅。 一名青瓦台官员告诉媒体记者文在寅与国家安全委员会成员商议1小时最终同意不再续签协定。 青瓦台国家安保室第一次长金有根22日晚些时候在记者会上宣布韩国政府决定不再续签协定。 韩国与日本2016年11月23日签署韩日军事情报保护协定以便共享敏感军事情报。协定为期一年届满自动延长。韩日任何一方如果不愿续签需要提前90天即8月24日以前向另一方通报终止协定。 金有根22日说韩国政府会在8月24日截止期限前经由外交渠道告知日本政府不再续签协定。多名日本官员22日披露日本方面得知韩方最新决定后已经向韩方表达不满。 纠纷持续 金有根22日说韩国政府认为韩日继续互换敏感军事情报不符合韩国国家利益因而不再续签协定。他说日本先前以缺乏互信为由把韩国排除出可获得贸易便利国家的白色清单导致两国安全合作环境发生巨大变化。 日本政府7月初把用于制造存储芯片和显示器的3种关键半导体工业原材料列入对韩出口管制对象本月2日在内阁会议上决定把韩国排除出贸易白色清单。 韩国外交部长官康京和本月1日与日本外务大臣河野太郎会谈后说如果日本把韩国排除出白色清单韩国政府将重新审视韩日军事情报保护协定。 韩方认为日方不满韩国法院裁决日本企业赔偿第二次世界大战期间遭强征的韩国劳工因而以贸易手段报复韩方。 青瓦台人士接受韩联社记者采访时说日本拿韩日关系缺乏信任和安全问题说事把韩国排除出依据互信得以维持的白色清单将历史问题转换为经济报复。这种情况下韩方不得不重新考虑是否续签韩日军情协定。 韩国媒体报道韩日军事情报保护协定事关美日韩三方军事合作如果协定终止势必对美日韩同盟产生影响。 此前韩美日美之间分别缔结军事情报保护协定。美国是美日韩同盟的主导一直力促韩日军事合作。韩日签署军情协定后不必经过美国便可共享军事情报。杨舒怡新华社专特稿",
        "sentences": [
            "韩国政府22日宣布决定不续签韩日军事情报保护协定。",
            "按照韩方官员的说法日本以缺乏互信为由对韩国实施出口管制导致两国安全合作环境发生巨大变化继续互换敏感军事情报不符合韩国国家利益。",
            "一些分析师认为这份协定终止势必对美日韩同盟造成影响。",
            "终止协定 韩国总统府青瓦台国家安保室室长郑义溶22日下午主持召开国家安全委员会常任委员会会议讨论是否续签韩日军事情报保护协定。",
            "随后郑义溶将会议结果汇报总统文在寅。",
            "一名青瓦台官员告诉媒体记者文在寅与国家安全委员会成员商议1小时最终同意不再续签协定。",
            "青瓦台国家安保室第一次长金有根22日晚些时候在记者会上宣布韩国政府决定不再续签协定。",
            "韩国与日本2016年11月23日签署韩日军事情报保护协定以便共享敏感军事情报。",
            "协定为期一年届满自动延长。",
            "韩日任何一方如果不愿续签需要提前90天即8月24日以前向另一方通报终止协定。",
            "金有根22日说韩国政府会在8月24日截止期限前经由外交渠道告知日本政府不再续签协定。",
            "多名日本官员22日披露日本方面得知韩方最新决定后已经向韩方表达不满。",
            "纠纷持续 金有根22日说韩国政府认为韩日继续互换敏感军事情报不符合韩国国家利益因而不再续签协定。",
            "他说日本先前以缺乏互信为由把韩国排除出可获得贸易便利国家的白色清单导致两国安全合作环境发生巨大变化。",
            "日本政府7月初把用于制造存储芯片和显示器的3种关键半导体工业原材料列入对韩出口管制对象本月2日在内阁会议上决定把韩国排除出贸易白色清单。",
            "韩国外交部长官康京和本月1日与日本外务大臣河野太郎会谈后说如果日本把韩国排除出白色清单韩国政府将重新审视韩日军事情报保护协定。",
            "韩方认为日方不满韩国法院裁决日本企业赔偿第二次世界大战期间遭强征的韩国劳工因而以贸易手段报复韩方。",
            "青瓦台人士接受韩联社记者采访时说日本拿韩日关系缺乏信任和安全问题说事把韩国排除出依据互信得以维持的白色清单将历史问题转换为经济报复。",
            "这种情况下韩方不得不重新考虑是否续签韩日军情协定。",
            "韩国媒体报道韩日军事情报保护协定事关美日韩三方军事合作如果协定终止势必对美日韩同盟产生影响。",
            "此前韩美日美之间分别缔结军事情报保护协定。",
            "美国是美日韩同盟的主导一直力促韩日军事合作。",
            "韩日签署军情协定后不必经过美国便可共享军事情报。"
        ],
        "filtered_sentences": [
            "一些分析师认为这份协定终止势必对美日韩同盟造成影响。",
            "韩国媒体报道韩日军事情报保护协定事关美日韩三方军事合作如果协定终止势必对美日韩同盟产生影响。",
            "美国是美日韩同盟的主导一直力促韩日军事合作。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 23,
        "ratio": 0.13043478260869565
    },
    {
        "title": "日美不满韩国不续签情报共享协定敦促韩方再考量",
        "link": "http://www.xinhuanet.com/world/2019-08/24/c_1210254614.htm",
        "date": "2019-08-24",
        "content": "日本和美国方面就韩国拒绝续签《韩日军事情报保护协定》表达“忧虑”和“失望”，敦促韩方重新考虑这一决定。\n日本防卫大臣岩屋毅23日告诉记者，韩方不续签，令他“失望”和“极为遗憾”。他说，就地区安全而言，日韩合作及日本、美国和韩国三方合作重要，“强烈呼吁韩方重新考虑，作出明智决定”。\n日本首相安倍晋三当天启程前往法国参加七国集团峰会时指认韩方“继续损害两国之间互信”，要求韩方“信守承诺”。\n安倍说，日方今后将“与美国紧密合作，确保地区和平稳定及日本的安全”。\n韩方22日宣布不再续签《韩日军事情报保护协定》，将停止与日本互换军事情报。总统府青瓦台国家安保室第一次长金有根在记者会上说，日方以两国互信受损为由，把韩国排除出可获得贸易便利国家的“白色清单”，导致两国安全合作环境发生巨大变化，继续互换敏感军事情报不符合韩国国家利益。\n美国国防部发表声明，声称对韩方决定“深感忧虑和失望”。韩联社以多名韩国政府和军方人员为消息源报道，韩国国防部长官郑景斗23日与美国国防部长马克·埃斯珀通电话，解释韩方不续签协定的原因。埃斯珀对韩方决定表达忧虑，同时强调美日韩保持安全合作和密切沟通的重要性。\n报道说，韩军联合参谋本部议长朴汉基将向驻韩美军司令罗伯特·艾布拉姆斯表达韩方立场。\n美国国务卿迈克·蓬佩奥22日在加拿大访问时告诉记者会，美方对韩方所作决定“失望”，他已经与韩国外交部长官康京和通话，希望韩日关系重回正轨。\n韩日2016年11月签订《军事情报保护协定》，有效期一年，到期自动延长，除非一方不同意续签。一名不愿公开姓名的韩国军方人员告诉韩联社，“如果必要”，韩方会在今年11月协定失效前继续互换情报。\n韩联社报道，日韩仍可以借助韩美日2014年签署的三方军事情报共享协定互换情报。只是，一名不愿公开姓名的日本前防务高级官员告诉日本媒体，经由美方互换情报影响时效。（惠晓霜）（新华社专特稿）",
        "source": "新华网",
        "quarter": "2019Q3",
        "cleaned_content": "日本和美国方面就韩国拒绝续签韩日军事情报保护协定表达忧虑和失望敦促韩方重新考虑这一决定。 日本防卫大臣岩屋毅23日告诉记者韩方不续签令他失望和极为遗憾。他说就地区安全而言日韩合作及日本美国和韩国三方合作重要强烈呼吁韩方重新考虑作出明智决定。 日本首相安倍晋三当天启程前往法国参加七国集团峰会时指认韩方继续损害两国之间互信要求韩方信守承诺。 安倍说日方今后将与美国紧密合作确保地区和平稳定及日本的安全。 韩方22日宣布不再续签韩日军事情报保护协定将停止与日本互换军事情报。总统府青瓦台国家安保室第一次长金有根在记者会上说日方以两国互信受损为由把韩国排除出可获得贸易便利国家的白色清单导致两国安全合作环境发生巨大变化继续互换敏感军事情报不符合韩国国家利益。 美国国防部发表声明声称对韩方决定深感忧虑和失望。韩联社以多名韩国政府和军方人员为消息源报道韩国国防部长官郑景斗23日与美国国防部长马克埃斯珀通电话解释韩方不续签协定的原因。埃斯珀对韩方决定表达忧虑同时强调美日韩保持安全合作和密切沟通的重要性。 报道说韩军联合参谋本部议长朴汉基将向驻韩美军司令罗伯特艾布拉姆斯表达韩方立场。 美国国务卿迈克蓬佩奥22日在加拿大访问时告诉记者会美方对韩方所作决定失望他已经与韩国外交部长官康京和通话希望韩日关系重回正轨。 韩日2016年11月签订军事情报保护协定有效期一年到期自动延长除非一方不同意续签。一名不愿公开姓名的韩国军方人员告诉韩联社如果必要韩方会在今年11月协定失效前继续互换情报。 韩联社报道日韩仍可以借助韩美日2014年签署的三方军事情报共享协定互换情报。只是一名不愿公开姓名的日本前防务高级官员告诉日本媒体经由美方互换情报影响时效。惠晓霜新华社专特稿",
        "sentences": [
            "日本和美国方面就韩国拒绝续签韩日军事情报保护协定表达忧虑和失望敦促韩方重新考虑这一决定。",
            "日本防卫大臣岩屋毅23日告诉记者韩方不续签令他失望和极为遗憾。",
            "他说就地区安全而言日韩合作及日本美国和韩国三方合作重要强烈呼吁韩方重新考虑作出明智决定。",
            "日本首相安倍晋三当天启程前往法国参加七国集团峰会时指认韩方继续损害两国之间互信要求韩方信守承诺。",
            "安倍说日方今后将与美国紧密合作确保地区和平稳定及日本的安全。",
            "韩方22日宣布不再续签韩日军事情报保护协定将停止与日本互换军事情报。",
            "总统府青瓦台国家安保室第一次长金有根在记者会上说日方以两国互信受损为由把韩国排除出可获得贸易便利国家的白色清单导致两国安全合作环境发生巨大变化继续互换敏感军事情报不符合韩国国家利益。",
            "美国国防部发表声明声称对韩方决定深感忧虑和失望。",
            "韩联社以多名韩国政府和军方人员为消息源报道韩国国防部长官郑景斗23日与美国国防部长马克埃斯珀通电话解释韩方不续签协定的原因。",
            "埃斯珀对韩方决定表达忧虑同时强调美日韩保持安全合作和密切沟通的重要性。",
            "报道说韩军联合参谋本部议长朴汉基将向驻韩美军司令罗伯特艾布拉姆斯表达韩方立场。",
            "美国国务卿迈克蓬佩奥22日在加拿大访问时告诉记者会美方对韩方所作决定失望他已经与韩国外交部长官康京和通话希望韩日关系重回正轨。",
            "韩日2016年11月签订军事情报保护协定有效期一年到期自动延长除非一方不同意续签。",
            "一名不愿公开姓名的韩国军方人员告诉韩联社如果必要韩方会在今年11月协定失效前继续互换情报。",
            "韩联社报道日韩仍可以借助韩美日2014年签署的三方军事情报共享协定互换情报。",
            "只是一名不愿公开姓名的日本前防务高级官员告诉日本媒体经由美方互换情报影响时效。"
        ],
        "filtered_sentences": [
            "埃斯珀对韩方决定表达忧虑同时强调美日韩保持安全合作和密切沟通的重要性。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "韩日交恶，美国“东北亚小北约”梦碎？",
        "link": "http://korea.people.com.cn/n1/2019/0828/c407881-31321921.html",
        "date": "2019-08-28",
        "content": "韩国政府日前宣布，不再对《韩日军事情报保护协定》进行延期。这意味着韩日间的军事情报交换协定已经“终了”，两国关系已恶化到覆水难收的地步。\n韩国“退群”让老大哥深感遗憾和焦虑。蓬佩奥声称“希望日韩能够调解矛盾，解决纷争，继续合作”。毕竟从2010年开始，奥巴马政府就进行大规模外交活动，经过六七年努力才让该协定顺利签署。从战略意图看，该协定旨在通过日韩交换有关朝鲜方面的军事安全情报，增进两国对地区潜在威胁的应对能力，堪称其主导的“东北亚小北约”的重要一环。但问题在于，在对朝军事情报收集方面，韩国有着得天独厚的地域和民族优势，美国凭借高科技卫星体系占尽技术优势，日本则处于相对劣势状态，在同韩国表面平等的军事情报交换协定当中获得了“不平等”的收益。这也为两国日后翻脸交恶埋下了“祸根”。\n协定“终了”，日本的损伤显而易见。借助韩国力量深入朝鲜半岛，一直是日本心之所向。韩国突然退出，不仅打击了其对朝收集军事情报的信息能力，也让其雄心勃勃的大国梦少了一块支撑跳板。从目前情况来看，日本显然不会服软，只能是打碎牙齿和血吞。而种种历史问题的缠绕下，韩国也绝不会屈服于日本的强硬。“你强我愈强，你制裁我反制”的戏码注定还会继续上演，两国关系在短时间内大概率难有缓和。\n日韩交恶，更需要关注的是美国的姿态。但就目前来看，美国对两国关系虽有调节需求，但程度并不紧迫。客观而言，奥巴马建立美日韩共同防御体系很大程度出于地缘政治考量，一大目的就是搞乱东北亚使美国趁乱获益，从而建立更大的战略缓冲余地。而特朗普政府对这样的政治战略显然不太感兴趣，因为他要让美国获得更多的经济利益，搞地区联盟无疑会让美国付出更大经济代价。具体来说，特朗普念兹在兹的，是让日韩为美国驻军分担更多军费，以便美国实现不花大钱又能够在东北亚驻军，还能保持东北亚地区战略平衡。两国军事情报交换协定的终止，对于美国特别是本届政府而言并没有太大的战略损害。\n特朗普虽然并未发话，但以美国国防部为代表的军方建制派却意见颇大，他们仍然希望借助诸如日韩军事情报交换协定之类的日韩紧密军事关系，持续推动东北亚美日韩三国军事一体化的进程，直至实现建成东北亚小北约的军事一体化模板。从这个意义上来说，由于日韩关系不断恶化，并在短时间内修复无望，美国军方建制派的这一设想无疑梦碎。同时，特朗普本人对此也并非毫不在意，因为一旦无法和中国顺利解决经贸问题，他很可能寄望于利用这张牌。\n国家间力量博弈非一朝一夕，不排除眼前“事不关己高高挂起”的美国日后会在东北亚安全问题上发生战略变化。但不管怎么说，日韩矛盾的持续深化已然成为当前东北亚地区最大的不确定性。\n（作者系外交学院国际关系研究所教授 周永生）\n→→更多时政新闻",
        "source": "人民网",
        "quarter": "2019Q3",
        "cleaned_content": "韩国政府日前宣布不再对韩日军事情报保护协定进行延期。这意味着韩日间的军事情报交换协定已经终了两国关系已恶化到覆水难收的地步。 韩国退群让老大哥深感遗憾和焦虑。蓬佩奥声称希望日韩能够调解矛盾解决纷争继续合作。毕竟从2010年开始奥巴马政府就进行大规模外交活动经过六七年努力才让该协定顺利签署。从战略意图看该协定旨在通过日韩交换有关朝鲜方面的军事安全情报增进两国对地区潜在威胁的应对能力堪称其主导的东北亚小北约的重要一环。但问题在于在对朝军事情报收集方面韩国有着得天独厚的地域和民族优势美国凭借高科技卫星体系占尽技术优势日本则处于相对劣势状态在同韩国表面平等的军事情报交换协定当中获得了不平等的收益。这也为两国日后翻脸交恶埋下了祸根。 协定终了日本的损伤显而易见。借助韩国力量深入朝鲜半岛一直是日本心之所向。韩国突然退出不仅打击了其对朝收集军事情报的信息能力也让其雄心勃勃的大国梦少了一块支撑跳板。从目前情况来看日本显然不会服软只能是打碎牙齿和血吞。而种种历史问题的缠绕下韩国也绝不会屈服于日本的强硬。你强我愈强你制裁我反制的戏码注定还会继续上演两国关系在短时间内大概率难有缓和。 日韩交恶更需要关注的是美国的姿态。但就目前来看美国对两国关系虽有调节需求但程度并不紧迫。客观而言奥巴马建立美日韩共同防御体系很大程度出于地缘政治考量一大目的就是搞乱东北亚使美国趁乱获益从而建立更大的战略缓冲余地。而特朗普政府对这样的政治战略显然不太感兴趣因为他要让美国获得更多的经济利益搞地区联盟无疑会让美国付出更大经济代价。具体来说特朗普念兹在兹的是让日韩为美国驻军分担更多军费以便美国实现不花大钱又能够在东北亚驻军还能保持东北亚地区战略平衡。两国军事情报交换协定的终止对于美国特别是本届政府而言并没有太大的战略损害。 特朗普虽然并未发话但以美国国防部为代表的军方建制派却意见颇大他们仍然希望借助诸如日韩军事情报交换协定之类的日韩紧密军事关系持续推动东北亚美日韩三国军事一体化的进程直至实现建成东北亚小北约的军事一体化模板。从这个意义上来说由于日韩关系不断恶化并在短时间内修复无望美国军方建制派的这一设想无疑梦碎。同时特朗普本人对此也并非毫不在意因为一旦无法和中国顺利解决经贸问题他很可能寄望于利用这张牌。 国家间力量博弈非一朝一夕不排除眼前事不关己高高挂起的美国日后会在东北亚安全问题上发生战略变化。但不管怎么说日韩矛盾的持续深化已然成为当前东北亚地区最大的不确定性。 作者系外交学院国际关系研究所教授 周永生 更多时政新闻",
        "sentences": [
            "韩国政府日前宣布不再对韩日军事情报保护协定进行延期。",
            "这意味着韩日间的军事情报交换协定已经终了两国关系已恶化到覆水难收的地步。",
            "韩国退群让老大哥深感遗憾和焦虑。",
            "蓬佩奥声称希望日韩能够调解矛盾解决纷争继续合作。",
            "毕竟从2010年开始奥巴马政府就进行大规模外交活动经过六七年努力才让该协定顺利签署。",
            "从战略意图看该协定旨在通过日韩交换有关朝鲜方面的军事安全情报增进两国对地区潜在威胁的应对能力堪称其主导的东北亚小北约的重要一环。",
            "但问题在于在对朝军事情报收集方面韩国有着得天独厚的地域和民族优势美国凭借高科技卫星体系占尽技术优势日本则处于相对劣势状态在同韩国表面平等的军事情报交换协定当中获得了不平等的收益。",
            "这也为两国日后翻脸交恶埋下了祸根。",
            "协定终了日本的损伤显而易见。",
            "借助韩国力量深入朝鲜半岛一直是日本心之所向。",
            "韩国突然退出不仅打击了其对朝收集军事情报的信息能力也让其雄心勃勃的大国梦少了一块支撑跳板。",
            "从目前情况来看日本显然不会服软只能是打碎牙齿和血吞。",
            "而种种历史问题的缠绕下韩国也绝不会屈服于日本的强硬。",
            "你强我愈强你制裁我反制的戏码注定还会继续上演两国关系在短时间内大概率难有缓和。",
            "日韩交恶更需要关注的是美国的姿态。",
            "但就目前来看美国对两国关系虽有调节需求但程度并不紧迫。",
            "客观而言奥巴马建立美日韩共同防御体系很大程度出于地缘政治考量一大目的就是搞乱东北亚使美国趁乱获益从而建立更大的战略缓冲余地。",
            "而特朗普政府对这样的政治战略显然不太感兴趣因为他要让美国获得更多的经济利益搞地区联盟无疑会让美国付出更大经济代价。",
            "具体来说特朗普念兹在兹的是让日韩为美国驻军分担更多军费以便美国实现不花大钱又能够在东北亚驻军还能保持东北亚地区战略平衡。",
            "两国军事情报交换协定的终止对于美国特别是本届政府而言并没有太大的战略损害。",
            "特朗普虽然并未发话但以美国国防部为代表的军方建制派却意见颇大他们仍然希望借助诸如日韩军事情报交换协定之类的日韩紧密军事关系持续推动东北亚美日韩三国军事一体化的进程直至实现建成东北亚小北约的军事一体化模板。",
            "从这个意义上来说由于日韩关系不断恶化并在短时间内修复无望美国军方建制派的这一设想无疑梦碎。",
            "同时特朗普本人对此也并非毫不在意因为一旦无法和中国顺利解决经贸问题他很可能寄望于利用这张牌。",
            "国家间力量博弈非一朝一夕不排除眼前事不关己高高挂起的美国日后会在东北亚安全问题上发生战略变化。",
            "但不管怎么说日韩矛盾的持续深化已然成为当前东北亚地区最大的不确定性。"
        ],
        "filtered_sentences": [
            "客观而言奥巴马建立美日韩共同防御体系很大程度出于地缘政治考量一大目的就是搞乱东北亚使美国趁乱获益从而建立更大的战略缓冲余地。",
            "特朗普虽然并未发话但以美国国防部为代表的军方建制派却意见颇大他们仍然希望借助诸如日韩军事情报交换协定之类的日韩紧密军事关系持续推动东北亚美日韩三国军事一体化的进程直至实现建成东北亚小北约的军事一体化模板。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 25,
        "ratio": 0.08
    },
    {
        "title": "日韩掐架给美国添堵",
        "link": "http://military.people.com.cn/n1/2019/0905/c1011-31338041.html",
        "date": "2019-09-05",
        "content": "8月28日，日本政府正式将韩国移出可享受贸易便利的“白色清单”。这表明韩国日前通过打“军事牌”――退出日韩《军事情报保护协定》，来反制日本贸易制裁的做法并未奏效，两国之间的矛盾也从经贸领域蔓延到安全领域。\n日韩掐架，不仅使双边关系严重恶化，更令两国共同的盟友美国充满担忧。\n日韩两国由于历史恩怨、岛屿争端等影响，双方在安全合作方面一度踌躇不前。不过，回顾日韩安全合作的历程，朝核问题的持续发酵为其安全合作提供了利益契合点，加之美国的不断撮合，日韩安全合作在过去10年取得了一些进展。\n从2009年日韩两国签署国防领域的首个协议文件《日韩国防交流意向书》，到2012年日韩两国在签署《军事情报保护协定》前夕因韩国内的强烈反对而紧急搁浅，再到2016年日韩两国最终签署《军事情报保护协定》，日韩安全合作在颠簸中向前行进。自协定生效以来，日韩之间就朝鲜核导情报交流了30余次。该协定无疑符合双方的利益，使日韩在应对朝鲜核问题上能够进行更充分的沟通与协调。\n如果不是日韩贸易摩擦加剧，韩国显然不会退出日韩《军事情报保护协定》。实际上，韩国想以此逼迫日本在贸易问题上做出让步，因此不惜以损害自身利益的方式与日本展开博弈。当然，韩国民间情绪在这方面也起到了推动作用。在反制措施失效后，韩国的“军事牌”并未就此打住。8月25日，韩国在日韩双方存在争议的独岛（日方称竹岛）附近海域开展大规模军事演习。演习首次出动了7600吨级“世宗大王”号宙斯盾舰和陆军特种部队，彰显了韩陆海空立体守岛、捍卫领土主权的决心。与此同时，日本陆上自卫队在静冈县举行了国内最大规模的实弹射击演习――“富士综合火力演习”，旨在夺回被假想敌军攻占的离岛。双方军事演习针锋相对的意味凸显。\n显然，日韩安全关系恶化并不符合美国的战略诉求。美日韩安全合作体系是美国亚洲战略的核心。而此次日韩《军事情报保护协定》终止后，美日韩迅速共享情报的“铁三角”将被打乱，美军的亚洲战略也会发生混乱。因此，随着日韩争端不断升级，美国充满担忧和不安。就在韩国宣布退出日韩协定后不久，美国国防部发言人戴夫・伊斯特本在一份声明中称，美日韩三国共享军事情报“是发展我们共同防御战略与政策的关键”，“我们鼓励日本和韩国尽快解决争端。当美日韩三国共同友好协作时，我们才更强大、东北亚才更安全”。声明还表示，美方将“继续与日本、韩国推动双边的、三边的国防和安全合作”。\n不过，就目前情况来看，日韩安全关系要恢复首先取决于双方的贸易摩擦能否缓解。韩国政府也表示，若是日本撤销针对韩国的“不公报复”，两国恢复友好关系，韩方将考虑重新回到韩日《军事情报保护协定》。\n对于美国而言，朝核问题悬而未决，日韩之间的矛盾不断加剧会严重影响美方在该地区的利益。更为糟糕的是，日韩关系恶化导致美国亚太联盟的凝聚力下降，将削弱美国在该地区的力量，从而严重影响美国的战略实施。未来，美国若不在日韩关系协调上多下功夫，势必也会连累自身。\n（作者系外交学院国际安全研究中心秘书长）\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2019Q3",
        "cleaned_content": "8月28日日本政府正式将韩国移出可享受贸易便利的白色清单。这表明韩国日前通过打军事牌退出日韩军事情报保护协定来反制日本贸易制裁的做法并未奏效两国之间的矛盾也从经贸领域蔓延到安全领域。 日韩掐架不仅使双边关系严重恶化更令两国共同的盟友美国充满担忧。 日韩两国由于历史恩怨岛屿争端等影响双方在安全合作方面一度踌躇不前。不过回顾日韩安全合作的历程朝核问题的持续发酵为其安全合作提供了利益契合点加之美国的不断撮合日韩安全合作在过去10年取得了一些进展。 从2009年日韩两国签署国防领域的首个协议文件日韩国防交流意向书到2012年日韩两国在签署军事情报保护协定前夕因韩国内的强烈反对而紧急搁浅再到2016年日韩两国最终签署军事情报保护协定日韩安全合作在颠簸中向前行进。自协定生效以来日韩之间就朝鲜核导情报交流了30余次。该协定无疑符合双方的利益使日韩在应对朝鲜核问题上能够进行更充分的沟通与协调。 如果不是日韩贸易摩擦加剧韩国显然不会退出日韩军事情报保护协定。实际上韩国想以此逼迫日本在贸易问题上做出让步因此不惜以损害自身利益的方式与日本展开博弈。当然韩国民间情绪在这方面也起到了推动作用。在反制措施失效后韩国的军事牌并未就此打住。8月25日韩国在日韩双方存在争议的独岛日方称竹岛附近海域开展大规模军事演习。演习首次出动了7600吨级世宗大王号宙斯盾舰和陆军特种部队彰显了韩陆海空立体守岛捍卫领土主权的决心。与此同时日本陆上自卫队在静冈县举行了国内最大规模的实弹射击演习富士综合火力演习旨在夺回被假想敌军攻占的离岛。双方军事演习针锋相对的意味凸显。 显然日韩安全关系恶化并不符合美国的战略诉求。美日韩安全合作体系是美国亚洲战略的核心。而此次日韩军事情报保护协定终止后美日韩迅速共享情报的铁三角将被打乱美军的亚洲战略也会发生混乱。因此随着日韩争端不断升级美国充满担忧和不安。就在韩国宣布退出日韩协定后不久美国国防部发言人戴夫伊斯特本在一份声明中称美日韩三国共享军事情报是发展我们共同防御战略与政策的关键我们鼓励日本和韩国尽快解决争端。当美日韩三国共同友好协作时我们才更强大东北亚才更安全。声明还表示美方将继续与日本韩国推动双边的三边的国防和安全合作。 不过就目前情况来看日韩安全关系要恢复首先取决于双方的贸易摩擦能否缓解。韩国政府也表示若是日本撤销针对韩国的不公报复两国恢复友好关系韩方将考虑重新回到韩日军事情报保护协定。 对于美国而言朝核问题悬而未决日韩之间的矛盾不断加剧会严重影响美方在该地区的利益。更为糟糕的是日韩关系恶化导致美国亚太联盟的凝聚力下降将削弱美国在该地区的力量从而严重影响美国的战略实施。未来美国若不在日韩关系协调上多下功夫势必也会连累自身。 作者系外交学院国际安全研究中心秘书长 分享让更多人看到",
        "sentences": [
            "8月28日日本政府正式将韩国移出可享受贸易便利的白色清单。",
            "这表明韩国日前通过打军事牌退出日韩军事情报保护协定来反制日本贸易制裁的做法并未奏效两国之间的矛盾也从经贸领域蔓延到安全领域。",
            "日韩掐架不仅使双边关系严重恶化更令两国共同的盟友美国充满担忧。",
            "日韩两国由于历史恩怨岛屿争端等影响双方在安全合作方面一度踌躇不前。",
            "不过回顾日韩安全合作的历程朝核问题的持续发酵为其安全合作提供了利益契合点加之美国的不断撮合日韩安全合作在过去10年取得了一些进展。",
            "从2009年日韩两国签署国防领域的首个协议文件日韩国防交流意向书到2012年日韩两国在签署军事情报保护协定前夕因韩国内的强烈反对而紧急搁浅再到2016年日韩两国最终签署军事情报保护协定日韩安全合作在颠簸中向前行进。",
            "自协定生效以来日韩之间就朝鲜核导情报交流了30余次。",
            "该协定无疑符合双方的利益使日韩在应对朝鲜核问题上能够进行更充分的沟通与协调。",
            "如果不是日韩贸易摩擦加剧韩国显然不会退出日韩军事情报保护协定。",
            "实际上韩国想以此逼迫日本在贸易问题上做出让步因此不惜以损害自身利益的方式与日本展开博弈。",
            "当然韩国民间情绪在这方面也起到了推动作用。",
            "在反制措施失效后韩国的军事牌并未就此打住。",
            "8月25日韩国在日韩双方存在争议的独岛日方称竹岛附近海域开展大规模军事演习。",
            "演习首次出动了7600吨级世宗大王号宙斯盾舰和陆军特种部队彰显了韩陆海空立体守岛捍卫领土主权的决心。",
            "与此同时日本陆上自卫队在静冈县举行了国内最大规模的实弹射击演习富士综合火力演习旨在夺回被假想敌军攻占的离岛。",
            "双方军事演习针锋相对的意味凸显。",
            "显然日韩安全关系恶化并不符合美国的战略诉求。",
            "美日韩安全合作体系是美国亚洲战略的核心。",
            "而此次日韩军事情报保护协定终止后美日韩迅速共享情报的铁三角将被打乱美军的亚洲战略也会发生混乱。",
            "因此随着日韩争端不断升级美国充满担忧和不安。",
            "就在韩国宣布退出日韩协定后不久美国国防部发言人戴夫伊斯特本在一份声明中称美日韩三国共享军事情报是发展我们共同防御战略与政策的关键我们鼓励日本和韩国尽快解决争端。",
            "当美日韩三国共同友好协作时我们才更强大东北亚才更安全。",
            "声明还表示美方将继续与日本韩国推动双边的三边的国防和安全合作。",
            "不过就目前情况来看日韩安全关系要恢复首先取决于双方的贸易摩擦能否缓解。",
            "韩国政府也表示若是日本撤销针对韩国的不公报复两国恢复友好关系韩方将考虑重新回到韩日军事情报保护协定。",
            "对于美国而言朝核问题悬而未决日韩之间的矛盾不断加剧会严重影响美方在该地区的利益。",
            "更为糟糕的是日韩关系恶化导致美国亚太联盟的凝聚力下降将削弱美国在该地区的力量从而严重影响美国的战略实施。",
            "未来美国若不在日韩关系协调上多下功夫势必也会连累自身。"
        ],
        "filtered_sentences": [
            "美日韩安全合作体系是美国亚洲战略的核心。",
            "而此次日韩军事情报保护协定终止后美日韩迅速共享情报的铁三角将被打乱美军的亚洲战略也会发生混乱。",
            "就在韩国宣布退出日韩协定后不久美国国防部发言人戴夫伊斯特本在一份声明中称美日韩三国共享军事情报是发展我们共同防御战略与政策的关键我们鼓励日本和韩国尽快解决争端。",
            "当美日韩三国共同友好协作时我们才更强大东北亚才更安全。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 28,
        "ratio": 0.14285714285714285
    },
    {
        "title": "韩美关系将何去何从- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2019-09/06/content_242767.htm",
        "date": "2019-09-06",
        "content": "韩国政府日前举行国家安全保障会议常任委员会会议，决定加快推进26处美军基地收回工作，并要求美军承担巨额环境恢复费用。韩国这一举动，让双方关系再度趋紧。其实，韩国有关收回美军基地的政策并不新鲜，两国早在本世纪初就达成了相关协定。驻韩美军最多时有80多处基地，韩国已经收回了54处。但韩国政府此时决定加快收回驻韩美军基地，却有着不同寻常的意味。一方面，韩朝关系的缓和以及韩国军事力量的增长，让韩国对美军的依赖大幅下降。对韩国来说，随着韩朝关系不断改善，驻韩美军在军事上的价值不断降低，其存在更多的是为了满足美国的战略利益，而韩国不仅要承担不断增加的巨额基地维护费用，还要承担环境污染等代价。此外，驻韩美军带来的各种扰民事件也令韩国当局头疼不已。这种情况下，维持大量美军基地的存在对韩国来说显然有些得不偿失。另一方面，韩国的此项决定也是向美国示强、争取谈判筹码的一种举措。特朗普上台后，不断要求盟友为美国驻军承担更多的费用。今年初，美韩双方达成了第10份《防卫费分担特别协定》，2019年韩国承担的驻韩美军防卫费首次超过1万亿韩元，而且有效期只有1年。不仅如此，协定刚签署，特朗普就发声要求韩国承担更多防卫费。面对美国无休止提高要价的做法，韩国加速收回军事基地，也是为将来的谈判增添筹码。与以往收回军事基地不同的是，韩国此次还要求美国支付基地环境清理和恢复的巨额费用，这是美国难以接受的。在海外拥有大量军事基地的美国，还从未支付过此项费用。但美国在韩国长期驻军过程中，的确造成了严重的环境污染，韩国对此据理力争，双方争执不下，致使一些基地的返还工作长期被搁置。根据此前收回美军基地的情况，韩国多是要求美军收缩驻扎地点和驻扎面积，向平泽地区集中，以扩大韩国对本国重要据点的控制权。韩国政府这一决定，也是借机表达在诸多问题上对美国的不满，并非是要同美军彻底割裂。在韩日贸易争端中，美国开始并未发声，后来的协调工作被韩国视为“拉偏架”。及至事态不断发酵，韩国作出了废除日韩《军事情报保护协定》的决定，并在韩日存在主权争议的“独岛”举行军事演习，之后，美国却对韩方提出批评。这令韩方非常不满，韩国政府也罕见地批评美国不要“说三道四”。在分析人士看来，当初美国推动韩日情报合作，其目的在于组建美日韩三边同盟，甚至打造“亚洲版北约”，以维护美国在东北亚的霸权地位。韩方此前拒绝续约的决定已然令美国大失所望，此番加快收回驻韩美军基地，将使两国关系更加趋紧。虽然双方在地区安全方面仍然互有需要，但双方关系何去何从仍有待继续观察。美国企图借由朝核问题、韩日贸易争端等现实威逼韩国妥协，而韩国也深知自身对于美国在东北亚的战略实施至关重要，将在继续保持韩美军事同盟基本框架的情况下，更多地打民生牌、环保牌来应对美国的高压政策。(作者系外交学院国际关系研究所教授）",
        "source": "中国军网",
        "quarter": "2019Q3",
        "cleaned_content": "韩国政府日前举行国家安全保障会议常任委员会会议决定加快推进26处美军基地收回工作并要求美军承担巨额环境恢复费用。韩国这一举动让双方关系再度趋紧。其实韩国有关收回美军基地的政策并不新鲜两国早在本世纪初就达成了相关协定。驻韩美军最多时有80多处基地韩国已经收回了54处。但韩国政府此时决定加快收回驻韩美军基地却有着不同寻常的意味。一方面韩朝关系的缓和以及韩国军事力量的增长让韩国对美军的依赖大幅下降。对韩国来说随着韩朝关系不断改善驻韩美军在军事上的价值不断降低其存在更多的是为了满足美国的战略利益而韩国不仅要承担不断增加的巨额基地维护费用还要承担环境污染等代价。此外驻韩美军带来的各种扰民事件也令韩国当局头疼不已。这种情况下维持大量美军基地的存在对韩国来说显然有些得不偿失。另一方面韩国的此项决定也是向美国示强争取谈判筹码的一种举措。特朗普上台后不断要求盟友为美国驻军承担更多的费用。今年初美韩双方达成了第10份防卫费分担特别协定2019年韩国承担的驻韩美军防卫费首次超过1万亿韩元而且有效期只有1年。不仅如此协定刚签署特朗普就发声要求韩国承担更多防卫费。面对美国无休止提高要价的做法韩国加速收回军事基地也是为将来的谈判增添筹码。与以往收回军事基地不同的是韩国此次还要求美国支付基地环境清理和恢复的巨额费用这是美国难以接受的。在海外拥有大量军事基地的美国还从未支付过此项费用。但美国在韩国长期驻军过程中的确造成了严重的环境污染韩国对此据理力争双方争执不下致使一些基地的返还工作长期被搁置。根据此前收回美军基地的情况韩国多是要求美军收缩驻扎地点和驻扎面积向平泽地区集中以扩大韩国对本国重要据点的控制权。韩国政府这一决定也是借机表达在诸多问题上对美国的不满并非是要同美军彻底割裂。在韩日贸易争端中美国开始并未发声后来的协调工作被韩国视为拉偏架。及至事态不断发酵韩国作出了废除日韩军事情报保护协定的决定并在韩日存在主权争议的独岛举行军事演习之后美国却对韩方提出批评。这令韩方非常不满韩国政府也罕见地批评美国不要说三道四。在分析人士看来当初美国推动韩日情报合作其目的在于组建美日韩三边同盟甚至打造亚洲版北约以维护美国在东北亚的霸权地位。韩方此前拒绝续约的决定已然令美国大失所望此番加快收回驻韩美军基地将使两国关系更加趋紧。虽然双方在地区安全方面仍然互有需要但双方关系何去何从仍有待继续观察。美国企图借由朝核问题韩日贸易争端等现实威逼韩国妥协而韩国也深知自身对于美国在东北亚的战略实施至关重要将在继续保持韩美军事同盟基本框架的情况下更多地打民生牌环保牌来应对美国的高压政策。作者系外交学院国际关系研究所教授",
        "sentences": [
            "韩国政府日前举行国家安全保障会议常任委员会会议决定加快推进26处美军基地收回工作并要求美军承担巨额环境恢复费用。",
            "韩国这一举动让双方关系再度趋紧。",
            "其实韩国有关收回美军基地的政策并不新鲜两国早在本世纪初就达成了相关协定。",
            "驻韩美军最多时有80多处基地韩国已经收回了54处。",
            "但韩国政府此时决定加快收回驻韩美军基地却有着不同寻常的意味。",
            "一方面韩朝关系的缓和以及韩国军事力量的增长让韩国对美军的依赖大幅下降。",
            "对韩国来说随着韩朝关系不断改善驻韩美军在军事上的价值不断降低其存在更多的是为了满足美国的战略利益而韩国不仅要承担不断增加的巨额基地维护费用还要承担环境污染等代价。",
            "此外驻韩美军带来的各种扰民事件也令韩国当局头疼不已。",
            "这种情况下维持大量美军基地的存在对韩国来说显然有些得不偿失。",
            "另一方面韩国的此项决定也是向美国示强争取谈判筹码的一种举措。",
            "特朗普上台后不断要求盟友为美国驻军承担更多的费用。",
            "今年初美韩双方达成了第10份防卫费分担特别协定2019年韩国承担的驻韩美军防卫费首次超过1万亿韩元而且有效期只有1年。",
            "不仅如此协定刚签署特朗普就发声要求韩国承担更多防卫费。",
            "面对美国无休止提高要价的做法韩国加速收回军事基地也是为将来的谈判增添筹码。",
            "与以往收回军事基地不同的是韩国此次还要求美国支付基地环境清理和恢复的巨额费用这是美国难以接受的。",
            "在海外拥有大量军事基地的美国还从未支付过此项费用。",
            "但美国在韩国长期驻军过程中的确造成了严重的环境污染韩国对此据理力争双方争执不下致使一些基地的返还工作长期被搁置。",
            "根据此前收回美军基地的情况韩国多是要求美军收缩驻扎地点和驻扎面积向平泽地区集中以扩大韩国对本国重要据点的控制权。",
            "韩国政府这一决定也是借机表达在诸多问题上对美国的不满并非是要同美军彻底割裂。",
            "在韩日贸易争端中美国开始并未发声后来的协调工作被韩国视为拉偏架。",
            "及至事态不断发酵韩国作出了废除日韩军事情报保护协定的决定并在韩日存在主权争议的独岛举行军事演习之后美国却对韩方提出批评。",
            "这令韩方非常不满韩国政府也罕见地批评美国不要说三道四。",
            "在分析人士看来当初美国推动韩日情报合作其目的在于组建美日韩三边同盟甚至打造亚洲版北约以维护美国在东北亚的霸权地位。",
            "韩方此前拒绝续约的决定已然令美国大失所望此番加快收回驻韩美军基地将使两国关系更加趋紧。",
            "虽然双方在地区安全方面仍然互有需要但双方关系何去何从仍有待继续观察。",
            "美国企图借由朝核问题韩日贸易争端等现实威逼韩国妥协而韩国也深知自身对于美国在东北亚的战略实施至关重要将在继续保持韩美军事同盟基本框架的情况下更多地打民生牌环保牌来应对美国的高压政策。"
        ],
        "filtered_sentences": [
            "在分析人士看来当初美国推动韩日情报合作其目的在于组建美日韩三边同盟甚至打造亚洲版北约以维护美国在东北亚的霸权地位。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 26,
        "ratio": 0.038461538461538464
    },
    {
        "title": "美官员谈韩日军情协定:不斡旋,但将吁韩重新考虑",
        "link": "https://world.huanqiu.com/article/9CaKrnKnsfC",
        "date": "2019-10-27",
        "content": "中新网10月27日电 据日媒报道，日韩《军事情报保护协定》将于11月23日到期。美国国务院负责东亚外交事务的助理国务卿斯蒂尔韦尔26日称，为了避免出现失效的情况，将要求韩国重新考虑废弃协定的决定。\n报道称，斯蒂尔韦尔在东京接受记者采访时称，美国不会担任斡旋者，但“我们强烈敦促日韩两国找到创造性的解决方法”。\n斯蒂尔韦尔还指出，日韩《军事情报保护协定》对日美韩三国是有益的，为了避免协定失效，美国将要求韩国重新考虑予以废弃的决定。\n2016年11月23日，韩国和日本正式签署《军事情报保护协定》。《协定》有效期一年，除非一方反对，否则期满自动延长。若有一方不愿续签，需提前90天，即在8月24日前向另一方通报终止这一协定。\n此前协定每年按时更新。8月22日，韩国宣布决定不延长韩日《军事情报保护协定》，而该协定是韩日间唯一有关军事方面的协定。\n韩国外交部长官康京和24日谈到韩日关系时表示，终止协定源于日本对韩采取不正当的出口限制措施，根据目前的情况，该问题不属于韩日进行深层讨论的对象。\n她说，只有日本取消对韩国的出口限制，才能恢复两国信任关系，并营造友好气氛。届时，韩方会重新考虑终止协定的问题。",
        "source": "环球网",
        "quarter": "2019Q4",
        "cleaned_content": "中新网10月27日电 据日媒报道日韩军事情报保护协定将于11月23日到期。美国国务院负责东亚外交事务的助理国务卿斯蒂尔韦尔26日称为了避免出现失效的情况将要求韩国重新考虑废弃协定的决定。 报道称斯蒂尔韦尔在东京接受记者采访时称美国不会担任斡旋者但我们强烈敦促日韩两国找到创造性的解决方法。 斯蒂尔韦尔还指出日韩军事情报保护协定对日美韩三国是有益的为了避免协定失效美国将要求韩国重新考虑予以废弃的决定。 2016年11月23日韩国和日本正式签署军事情报保护协定。协定有效期一年除非一方反对否则期满自动延长。若有一方不愿续签需提前90天即在8月24日前向另一方通报终止这一协定。 此前协定每年按时更新。8月22日韩国宣布决定不延长韩日军事情报保护协定而该协定是韩日间唯一有关军事方面的协定。 韩国外交部长官康京和24日谈到韩日关系时表示终止协定源于日本对韩采取不正当的出口限制措施根据目前的情况该问题不属于韩日进行深层讨论的对象。 她说只有日本取消对韩国的出口限制才能恢复两国信任关系并营造友好气氛。届时韩方会重新考虑终止协定的问题。",
        "sentences": [
            "中新网10月27日电 据日媒报道日韩军事情报保护协定将于11月23日到期。",
            "美国国务院负责东亚外交事务的助理国务卿斯蒂尔韦尔26日称为了避免出现失效的情况将要求韩国重新考虑废弃协定的决定。",
            "报道称斯蒂尔韦尔在东京接受记者采访时称美国不会担任斡旋者但我们强烈敦促日韩两国找到创造性的解决方法。",
            "斯蒂尔韦尔还指出日韩军事情报保护协定对日美韩三国是有益的为了避免协定失效美国将要求韩国重新考虑予以废弃的决定。",
            "2016年11月23日韩国和日本正式签署军事情报保护协定。",
            "协定有效期一年除非一方反对否则期满自动延长。",
            "若有一方不愿续签需提前90天即在8月24日前向另一方通报终止这一协定。",
            "此前协定每年按时更新。",
            "8月22日韩国宣布决定不延长韩日军事情报保护协定而该协定是韩日间唯一有关军事方面的协定。",
            "韩国外交部长官康京和24日谈到韩日关系时表示终止协定源于日本对韩采取不正当的出口限制措施根据目前的情况该问题不属于韩日进行深层讨论的对象。",
            "她说只有日本取消对韩国的出口限制才能恢复两国信任关系并营造友好气氛。",
            "届时韩方会重新考虑终止协定的问题。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "美高官:将说服韩方续签日韩《军事情报保护协定》",
        "link": "https://world.huanqiu.com/article/9CaKrnKnElI",
        "date": "2019-11-07",
        "content": "中新网11月7日电 据日本放送协会(NHK)报道,《日韩军事情报保护协定》将于23日失效。对此，6日，美国国防部助理部长薛瑞福在接受日媒采访时表示，将继续说服韩国撤回不与日本续签该协定的决定。\n据报道，关于韩国决定不延长日韩《军事情报保护协定》一事，薛瑞福在采访中说，如果该协定失效，将对美日韩三国的合作等造成重大影响。\n薛瑞福还说：“韩国尚有重新审视该问题的时间。为维护这项协定给我们带来的一切利益，我们将继续说服韩国续签《日韩军事情报保护协定》。”\n2016年11月23日，韩国和日本正式签署《军事情报保护协定》。2019年8月22日，韩国宣布决定不延长韩日《军事情报保护协定》，而该协定是韩日间唯一有关军事方面的协定。",
        "source": "环球网",
        "quarter": "2019Q4",
        "cleaned_content": "中新网11月7日电 据日本放送协会NHK报道日韩军事情报保护协定将于23日失效。对此6日美国国防部助理部长薛瑞福在接受日媒采访时表示将继续说服韩国撤回不与日本续签该协定的决定。 据报道关于韩国决定不延长日韩军事情报保护协定一事薛瑞福在采访中说如果该协定失效将对美日韩三国的合作等造成重大影响。 薛瑞福还说韩国尚有重新审视该问题的时间。为维护这项协定给我们带来的一切利益我们将继续说服韩国续签日韩军事情报保护协定。 2016年11月23日韩国和日本正式签署军事情报保护协定。2019年8月22日韩国宣布决定不延长韩日军事情报保护协定而该协定是韩日间唯一有关军事方面的协定。",
        "sentences": [
            "中新网11月7日电 据日本放送协会NHK报道日韩军事情报保护协定将于23日失效。",
            "对此6日美国国防部助理部长薛瑞福在接受日媒采访时表示将继续说服韩国撤回不与日本续签该协定的决定。",
            "据报道关于韩国决定不延长日韩军事情报保护协定一事薛瑞福在采访中说如果该协定失效将对美日韩三国的合作等造成重大影响。",
            "薛瑞福还说韩国尚有重新审视该问题的时间。",
            "为维护这项协定给我们带来的一切利益我们将继续说服韩国续签日韩军事情报保护协定。",
            "2016年11月23日韩国和日本正式签署军事情报保护协定。",
            "2019年8月22日韩国宣布决定不延长韩日军事情报保护协定而该协定是韩日间唯一有关军事方面的协定。"
        ],
        "filtered_sentences": [
            "据报道关于韩国决定不延长日韩军事情报保护协定一事薛瑞福在采访中说如果该协定失效将对美日韩三国的合作等造成重大影响。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "韩美军方高层会晤聚焦日韩军情协定续签问题,韩外长或将访美",
        "link": "https://world.huanqiu.com/article/9CaKrnKnNij",
        "date": "2019-11-14",
        "content": "韩国联合参谋本部议长朴汉基和美军参谋长联席会议主席马克⋅米利14日上午在首尔出席了韩美军事委员会(MCM)第44次会议。同一天，韩国外交部表示，韩国外长康京和计划下周访美会见美国高级别官员。两者都有一个关注焦点——即是否续签韩日《军情协定》(GISOMIA)。\n据韩联社14日报道，美国印度洋-太平洋司令部司令菲利普⋅戴维森、韩美联军司令部司令罗伯特⋅艾伯拉姆斯等17人与会，双方将于15日在首尔举行的第51次韩美安保协议会(SCM)上汇报会议结果。报道称，美方预计会在本次会议上再次强调续签韩日《军情协定》的必要性。\n与此同时，韩国外交部14日表示，正在推进韩国外长康京和下周访美会见美国高级别官员。分析指出，康京和此行是为了尽量减少终止韩日《军情协定》给韩美关系产生的负面影响。\n近期，韩国与日本因为贸易纠纷导致关系走入低谷，韩国方面表示将在今年韩日《军情协定》到期后暂不延期。对此，美国政府高层近期不断要求韩国方面续签韩日《军情协定》。\n12日，美军参谋长联席会议主席马克⋅米利在会晤日本首相安倍晋三后明确表示美方希望在军情协定终止前解决该问题。美国防长马克⋅埃斯珀13日接受媒体采访时也表示，15日他将出席韩美安保会议，表明美方对此关切。上周，美国国务院主管亚太事务的助理国务卿史迪威和国务院主管东亚太事务的副助理国务卿马克⋅纳珀接连访韩，呼吁续签军情协定。\n上述报道指出，康京和临时计划访美是因为美国加大对韩施压力度要求续签韩日军情协定。若访美成行，她将着重于阐明韩国政府终止协定是不得已的选择，并强调其不会影响韩美关系。康京和还将强调只有日本撤销出口限制措施，韩方才能重新考虑终止决定。\n报道还指出，康京和正在积极考虑11月22-23日在日本出席二十国集团外长会议。若确定出席，她有可能同日本外相茂木敏充就军情协定进行磋商。",
        "source": "环球网",
        "quarter": "2019Q4",
        "cleaned_content": "韩国联合参谋本部议长朴汉基和美军参谋长联席会议主席马克米利14日上午在首尔出席了韩美军事委员会MCM第44次会议。同一天韩国外交部表示韩国外长康京和计划下周访美会见美国高级别官员。两者都有一个关注焦点即是否续签韩日军情协定GISOMIA。 据韩联社14日报道美国印度洋太平洋司令部司令菲利普戴维森韩美联军司令部司令罗伯特艾伯拉姆斯等17人与会双方将于15日在首尔举行的第51次韩美安保协议会SCM上汇报会议结果。报道称美方预计会在本次会议上再次强调续签韩日军情协定的必要性。 与此同时韩国外交部14日表示正在推进韩国外长康京和下周访美会见美国高级别官员。分析指出康京和此行是为了尽量减少终止韩日军情协定给韩美关系产生的负面影响。 近期韩国与日本因为贸易纠纷导致关系走入低谷韩国方面表示将在今年韩日军情协定到期后暂不延期。对此美国政府高层近期不断要求韩国方面续签韩日军情协定。 12日美军参谋长联席会议主席马克米利在会晤日本首相安倍晋三后明确表示美方希望在军情协定终止前解决该问题。美国防长马克埃斯珀13日接受媒体采访时也表示15日他将出席韩美安保会议表明美方对此关切。上周美国国务院主管亚太事务的助理国务卿史迪威和国务院主管东亚太事务的副助理国务卿马克纳珀接连访韩呼吁续签军情协定。 上述报道指出康京和临时计划访美是因为美国加大对韩施压力度要求续签韩日军情协定。若访美成行她将着重于阐明韩国政府终止协定是不得已的选择并强调其不会影响韩美关系。康京和还将强调只有日本撤销出口限制措施韩方才能重新考虑终止决定。 报道还指出康京和正在积极考虑11月2223日在日本出席二十国集团外长会议。若确定出席她有可能同日本外相茂木敏充就军情协定进行磋商。",
        "sentences": [
            "韩国联合参谋本部议长朴汉基和美军参谋长联席会议主席马克米利14日上午在首尔出席了韩美军事委员会MCM第44次会议。",
            "同一天韩国外交部表示韩国外长康京和计划下周访美会见美国高级别官员。",
            "两者都有一个关注焦点即是否续签韩日军情协定GISOMIA。",
            "据韩联社14日报道美国印度洋太平洋司令部司令菲利普戴维森韩美联军司令部司令罗伯特艾伯拉姆斯等17人与会双方将于15日在首尔举行的第51次韩美安保协议会SCM上汇报会议结果。",
            "报道称美方预计会在本次会议上再次强调续签韩日军情协定的必要性。",
            "与此同时韩国外交部14日表示正在推进韩国外长康京和下周访美会见美国高级别官员。",
            "分析指出康京和此行是为了尽量减少终止韩日军情协定给韩美关系产生的负面影响。",
            "近期韩国与日本因为贸易纠纷导致关系走入低谷韩国方面表示将在今年韩日军情协定到期后暂不延期。",
            "对此美国政府高层近期不断要求韩国方面续签韩日军情协定。",
            "12日美军参谋长联席会议主席马克米利在会晤日本首相安倍晋三后明确表示美方希望在军情协定终止前解决该问题。",
            "美国防长马克埃斯珀13日接受媒体采访时也表示15日他将出席韩美安保会议表明美方对此关切。",
            "上周美国国务院主管亚太事务的助理国务卿史迪威和国务院主管东亚太事务的副助理国务卿马克纳珀接连访韩呼吁续签军情协定。",
            "上述报道指出康京和临时计划访美是因为美国加大对韩施压力度要求续签韩日军情协定。",
            "若访美成行她将着重于阐明韩国政府终止协定是不得已的选择并强调其不会影响韩美关系。",
            "康京和还将强调只有日本撤销出口限制措施韩方才能重新考虑终止决定。",
            "报道还指出康京和正在积极考虑11月2223日在日本出席二十国集团外长会议。",
            "若确定出席她有可能同日本外相茂木敏充就军情协定进行磋商。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 17,
        "ratio": 0.0
    },
    {
        "title": "美韩：合作与博弈并存",
        "link": "http://www.81.cn/gfbmap/content/2019-11/15/content_247514.htm",
        "date": "2019-11-15",
        "content": "随着美朝谈判陷入停滞，朝韩关系逐渐冷却，朝鲜给出美韩必须在今年年底前改变对朝态度的时限，美韩将如何应对？美韩因“保护费”大幅上涨及韩日情报共享问题出现分歧，韩国是否会在压力下屈服？据韩国媒体报道，美军高层最近相继访问韩国并出席韩美军事委员会会议和韩美安保会议，试图对韩最大程度施压。不过分析人士指出，韩国不可能全盘接受美国的漫天要价。军事演习“暴露嘴脸”为展示强大实力和实现所谓联盟安全承诺，长期以来，美韩频繁举行联合军演。为适应半岛形势的积极变化及营造良好的和谈氛围，两国去年叫停大规模联合军演，由较小规模的演习替代。今年以来，美韩已相继举行“同盟”“乙支太极”等联合军演，11月中旬，美韩还将举行一场空中联合演习。通常会在12月举行的美韩“警戒王牌”冬季演习，也继去年第二次取消，改由美韩两军各自进行战备综合演习，原合练课目由一场规模较小的联演替代。美国防部表示，此次演习旨在保障美韩联合应对态势，双方正就演习细节进行协调。此举立即引来朝方怒斥。朝鲜外务省表示，美韩恢复军演将加剧与朝鲜的对抗，暴露了美国的真实嘴脸。暂停一场演习，然后新上一场演习，并无本质区别。虽然据韩国政府官员称，美国正积极说服朝鲜回到谈判桌前，可对于朝鲜提出美国必须改变对朝政策的要求，在美韩新军演背景下显然无法实现。军费协议“各执己见”自朝鲜改变政策中止核导试验并与美国直接对话后，韩国一直积极扮演中间人角色，希望借机改善南北关系及半岛紧张局势。但此前步调一致的美韩两国近日出现分歧——在驻韩美军军费问题上，双方难以达成一致。据多家韩国媒体报道，在日前美韩第11次《防卫费分担特别协定(SMA)》谈判中，华盛顿“狮子大开口”，要求韩国将之前的防卫费分担份额提高5倍，达到50亿美元。其中除驻韩美军驻扎费用外，还包括美国在半岛地区处于军事紧张态势时动员航母、核潜艇等“战略资产”的费用等。韩方认为，这些新增项目并不包含在协定内容中，因此谈判无果。此事还在韩国国内引发抗议浪潮。此外，由于近期韩日关系冷淡，韩方已于8月宣布不会续签韩日《军事情报保护协定》，这意味着该协定将于本月22日晚12时失效。此协定不仅事关韩日，同时也是美国在东亚地区建立同盟情报网络的重要基石。美国防部助理部长薛瑞福日前表示，如果该协定失效，将对美日韩三国合作造成重大影响，美国将说服韩国续签此协定。但韩国国防部发言人表示，除非日方取消对韩经济报复措施，否则政府不会考虑推迟终止协定。为此，美军参联会主席马克·米利、美国印太司令部司令戴维森、美国防部长埃斯珀于11月13至15日分别到访韩国，就多个问题与韩方进行磋商。但从目前看来，由于文在寅政府的支持率已跌至44.5%（去年南北峰会后曾一度高达83%），无论是防卫费分担还是续签军事情报协定，韩国妥协的空间都极为有限，预计美韩之间的嫌隙还将进一步扩大，双方合作与博弈关系将长期共存。",
        "source": "中国军网",
        "quarter": "2019Q4",
        "cleaned_content": "随着美朝谈判陷入停滞朝韩关系逐渐冷却朝鲜给出美韩必须在今年年底前改变对朝态度的时限美韩将如何应对？美韩因保护费大幅上涨及韩日情报共享问题出现分歧韩国是否会在压力下屈服？据韩国媒体报道美军高层最近相继访问韩国并出席韩美军事委员会会议和韩美安保会议试图对韩最大程度施压。不过分析人士指出韩国不可能全盘接受美国的漫天要价。军事演习暴露嘴脸为展示强大实力和实现所谓联盟安全承诺长期以来美韩频繁举行联合军演。为适应半岛形势的积极变化及营造良好的和谈氛围两国去年叫停大规模联合军演由较小规模的演习替代。今年以来美韩已相继举行同盟乙支太极等联合军演11月中旬美韩还将举行一场空中联合演习。通常会在12月举行的美韩警戒王牌冬季演习也继去年第二次取消改由美韩两军各自进行战备综合演习原合练课目由一场规模较小的联演替代。美国防部表示此次演习旨在保障美韩联合应对态势双方正就演习细节进行协调。此举立即引来朝方怒斥。朝鲜外务省表示美韩恢复军演将加剧与朝鲜的对抗暴露了美国的真实嘴脸。暂停一场演习然后新上一场演习并无本质区别。虽然据韩国政府官员称美国正积极说服朝鲜回到谈判桌前可对于朝鲜提出美国必须改变对朝政策的要求在美韩新军演背景下显然无法实现。军费协议各执己见自朝鲜改变政策中止核导试验并与美国直接对话后韩国一直积极扮演中间人角色希望借机改善南北关系及半岛紧张局势。但此前步调一致的美韩两国近日出现分歧在驻韩美军军费问题上双方难以达成一致。据多家韩国媒体报道在日前美韩第11次防卫费分担特别协定SMA谈判中华盛顿狮子大开口要求韩国将之前的防卫费分担份额提高5倍达到50亿美元。其中除驻韩美军驻扎费用外还包括美国在半岛地区处于军事紧张态势时动员航母核潜艇等战略资产的费用等。韩方认为这些新增项目并不包含在协定内容中因此谈判无果。此事还在韩国国内引发抗议浪潮。此外由于近期韩日关系冷淡韩方已于8月宣布不会续签韩日军事情报保护协定这意味着该协定将于本月22日晚12时失效。此协定不仅事关韩日同时也是美国在东亚地区建立同盟情报网络的重要基石。美国防部助理部长薛瑞福日前表示如果该协定失效将对美日韩三国合作造成重大影响美国将说服韩国续签此协定。但韩国国防部发言人表示除非日方取消对韩经济报复措施否则政府不会考虑推迟终止协定。为此美军参联会主席马克米利美国印太司令部司令戴维森美国防部长埃斯珀于11月13至15日分别到访韩国就多个问题与韩方进行磋商。但从目前看来由于文在寅政府的支持率已跌至445去年南北峰会后曾一度高达83无论是防卫费分担还是续签军事情报协定韩国妥协的空间都极为有限预计美韩之间的嫌隙还将进一步扩大双方合作与博弈关系将长期共存。",
        "sentences": [
            "随着美朝谈判陷入停滞朝韩关系逐渐冷却朝鲜给出美韩必须在今年年底前改变对朝态度的时限美韩将如何应对？",
            "美韩因保护费大幅上涨及韩日情报共享问题出现分歧韩国是否会在压力下屈服？",
            "据韩国媒体报道美军高层最近相继访问韩国并出席韩美军事委员会会议和韩美安保会议试图对韩最大程度施压。",
            "不过分析人士指出韩国不可能全盘接受美国的漫天要价。",
            "军事演习暴露嘴脸为展示强大实力和实现所谓联盟安全承诺长期以来美韩频繁举行联合军演。",
            "为适应半岛形势的积极变化及营造良好的和谈氛围两国去年叫停大规模联合军演由较小规模的演习替代。",
            "今年以来美韩已相继举行同盟乙支太极等联合军演11月中旬美韩还将举行一场空中联合演习。",
            "通常会在12月举行的美韩警戒王牌冬季演习也继去年第二次取消改由美韩两军各自进行战备综合演习原合练课目由一场规模较小的联演替代。",
            "美国防部表示此次演习旨在保障美韩联合应对态势双方正就演习细节进行协调。",
            "此举立即引来朝方怒斥。",
            "朝鲜外务省表示美韩恢复军演将加剧与朝鲜的对抗暴露了美国的真实嘴脸。",
            "暂停一场演习然后新上一场演习并无本质区别。",
            "虽然据韩国政府官员称美国正积极说服朝鲜回到谈判桌前可对于朝鲜提出美国必须改变对朝政策的要求在美韩新军演背景下显然无法实现。",
            "军费协议各执己见自朝鲜改变政策中止核导试验并与美国直接对话后韩国一直积极扮演中间人角色希望借机改善南北关系及半岛紧张局势。",
            "但此前步调一致的美韩两国近日出现分歧在驻韩美军军费问题上双方难以达成一致。",
            "据多家韩国媒体报道在日前美韩第11次防卫费分担特别协定SMA谈判中华盛顿狮子大开口要求韩国将之前的防卫费分担份额提高5倍达到50亿美元。",
            "其中除驻韩美军驻扎费用外还包括美国在半岛地区处于军事紧张态势时动员航母核潜艇等战略资产的费用等。",
            "韩方认为这些新增项目并不包含在协定内容中因此谈判无果。",
            "此事还在韩国国内引发抗议浪潮。",
            "此外由于近期韩日关系冷淡韩方已于8月宣布不会续签韩日军事情报保护协定这意味着该协定将于本月22日晚12时失效。",
            "此协定不仅事关韩日同时也是美国在东亚地区建立同盟情报网络的重要基石。",
            "美国防部助理部长薛瑞福日前表示如果该协定失效将对美日韩三国合作造成重大影响美国将说服韩国续签此协定。",
            "但韩国国防部发言人表示除非日方取消对韩经济报复措施否则政府不会考虑推迟终止协定。",
            "为此美军参联会主席马克米利美国印太司令部司令戴维森美国防部长埃斯珀于11月13至15日分别到访韩国就多个问题与韩方进行磋商。",
            "但从目前看来由于文在寅政府的支持率已跌至445去年南北峰会后曾一度高达83无论是防卫费分担还是续签军事情报协定韩国妥协的空间都极为有限预计美韩之间的嫌隙还将进一步扩大双方合作与博弈关系将长期共存。"
        ],
        "filtered_sentences": [
            "美国防部助理部长薛瑞福日前表示如果该协定失效将对美日韩三国合作造成重大影响美国将说服韩国续签此协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 25,
        "ratio": 0.04
    },
    {
        "title": "美日韩同盟关系变金钱关系？",
        "link": "http://m.ce.cn/gj/gd/201911/18/t20191118_33633257.shtml",
        "date": "2019-11-18",
        "content": "同盟关系变金钱关系？\n■本报记者 安峥\n特朗普政府向盟友“漫天要价”，引发舆论强烈反响。“美国的过分要求只会让美韩同盟岌岌可危。”《韩民族日报》称，在特朗普时代，美国已进入一个拿金钱衡量同盟价值的时期。\n舆论忧裂痕扩大\n美国传统基金会资深研究员布鲁斯·克林纳认为，特朗普政府有“乱开价”之嫌。以驻韩美军费用为例，在历年协定中，韩方分摊的费用用于三方面：向驻韩美军韩国雇员发薪资、建设美军基地内部设施、后勤补给。然而今年，美方官员所提分摊费用不仅涵盖上述“常规项目”，还扩大到韩国境外的“防务准备”。换言之，美方可能会就地区联合军演、轮驻美军等项目向韩方收费。美国有线电视新闻网(CNN)称，到时候韩国人可能会问：驻韩美军是雇佣模式？还是一种商业调度？\n日本《呼声》杂志认为，韩国早已做出远离美国的判断，步骤之一就是正在实施的反日政策。从文在寅政府拒绝续签《军事情报保护协定》起，韩国已为美韩同盟的消亡做好心理准备。未来一旦美朝谈判取得进展，美韩同盟的裂痕就会快速蔓延。美国民主党参议员爱德华·马基担心，当各国对美国的领导能力失去信心时，这个地区就不那么安全了。\n战略上依然稳固\n不过另一些分析人士对此似乎不以为然。“从战略上看，美日韩在东北亚的同盟关系还是很稳固的。”中国人民大学国际关系学院副院长金灿荣指出，特朗普个人的价值取向也不代表美国长期的政策走向。从眼前看，美国是特朗普说了算，因此经济利益的考虑占了上风；但从长期看，美国还是会回归其常规做法。\n上海社科院亚太经合组织研究中心主任刘鸣认为，这次分歧再次表明，无论对日韩、对东南亚国家，还是对欧洲盟友，特朗普政府在战略上都不太用心。但其对日韩等盟国重视程度的下降，不等于美国在战略上维护美日同盟、美韩同盟的意愿发生变化。如今只是美日、美韩在战术层面、经济利益层面出现一些摩擦和分歧。美国在东北亚地区，特别是日韩地区军事存在的格局不会发生根本变化。",
        "source": "中国经济网",
        "quarter": "2019Q4",
        "cleaned_content": "同盟关系变金钱关系？ 本报记者 安峥 特朗普政府向盟友漫天要价引发舆论强烈反响。美国的过分要求只会让美韩同盟岌岌可危。韩民族日报称在特朗普时代美国已进入一个拿金钱衡量同盟价值的时期。 舆论忧裂痕扩大 美国传统基金会资深研究员布鲁斯克林纳认为特朗普政府有乱开价之嫌。以驻韩美军费用为例在历年协定中韩方分摊的费用用于三方面向驻韩美军韩国雇员发薪资建设美军基地内部设施后勤补给。然而今年美方官员所提分摊费用不仅涵盖上述常规项目还扩大到韩国境外的防务准备。换言之美方可能会就地区联合军演轮驻美军等项目向韩方收费。美国有线电视新闻网CNN称到时候韩国人可能会问驻韩美军是雇佣模式？还是一种商业调度？ 日本呼声杂志认为韩国早已做出远离美国的判断步骤之一就是正在实施的反日政策。从文在寅政府拒绝续签军事情报保护协定起韩国已为美韩同盟的消亡做好心理准备。未来一旦美朝谈判取得进展美韩同盟的裂痕就会快速蔓延。美国民主党参议员爱德华马基担心当各国对美国的领导能力失去信心时这个地区就不那么安全了。 战略上依然稳固 不过另一些分析人士对此似乎不以为然。从战略上看美日韩在东北亚的同盟关系还是很稳固的。中国人民大学国际关系学院副院长金灿荣指出特朗普个人的价值取向也不代表美国长期的政策走向。从眼前看美国是特朗普说了算因此经济利益的考虑占了上风但从长期看美国还是会回归其常规做法。 上海社科院亚太经合组织研究中心主任刘鸣认为这次分歧再次表明无论对日韩对东南亚国家还是对欧洲盟友特朗普政府在战略上都不太用心。但其对日韩等盟国重视程度的下降不等于美国在战略上维护美日同盟美韩同盟的意愿发生变化。如今只是美日美韩在战术层面经济利益层面出现一些摩擦和分歧。美国在东北亚地区特别是日韩地区军事存在的格局不会发生根本变化。",
        "sentences": [
            "同盟关系变金钱关系？",
            "本报记者 安峥 特朗普政府向盟友漫天要价引发舆论强烈反响。",
            "美国的过分要求只会让美韩同盟岌岌可危。",
            "韩民族日报称在特朗普时代美国已进入一个拿金钱衡量同盟价值的时期。",
            "舆论忧裂痕扩大 美国传统基金会资深研究员布鲁斯克林纳认为特朗普政府有乱开价之嫌。",
            "以驻韩美军费用为例在历年协定中韩方分摊的费用用于三方面向驻韩美军韩国雇员发薪资建设美军基地内部设施后勤补给。",
            "然而今年美方官员所提分摊费用不仅涵盖上述常规项目还扩大到韩国境外的防务准备。",
            "换言之美方可能会就地区联合军演轮驻美军等项目向韩方收费。",
            "美国有线电视新闻网CNN称到时候韩国人可能会问驻韩美军是雇佣模式？",
            "还是一种商业调度？",
            "日本呼声杂志认为韩国早已做出远离美国的判断步骤之一就是正在实施的反日政策。",
            "从文在寅政府拒绝续签军事情报保护协定起韩国已为美韩同盟的消亡做好心理准备。",
            "未来一旦美朝谈判取得进展美韩同盟的裂痕就会快速蔓延。",
            "美国民主党参议员爱德华马基担心当各国对美国的领导能力失去信心时这个地区就不那么安全了。",
            "战略上依然稳固 不过另一些分析人士对此似乎不以为然。",
            "从战略上看美日韩在东北亚的同盟关系还是很稳固的。",
            "中国人民大学国际关系学院副院长金灿荣指出特朗普个人的价值取向也不代表美国长期的政策走向。",
            "从眼前看美国是特朗普说了算因此经济利益的考虑占了上风但从长期看美国还是会回归其常规做法。",
            "上海社科院亚太经合组织研究中心主任刘鸣认为这次分歧再次表明无论对日韩对东南亚国家还是对欧洲盟友特朗普政府在战略上都不太用心。",
            "但其对日韩等盟国重视程度的下降不等于美国在战略上维护美日同盟美韩同盟的意愿发生变化。",
            "如今只是美日美韩在战术层面经济利益层面出现一些摩擦和分歧。",
            "美国在东北亚地区特别是日韩地区军事存在的格局不会发生根本变化。"
        ],
        "filtered_sentences": [
            "从战略上看美日韩在东北亚的同盟关系还是很稳固的。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 22,
        "ratio": 0.045454545454545456
    },
    {
        "title": "韩推延日韩军情协定终止期限 美韩防长通话积极评价",
        "link": "https://china.huanqiu.com/article/9CaKrnKo3j8",
        "date": "2019-11-29",
        "content": "中新网11月29日电 据韩媒报道，韩国国防部长官郑景斗28日表示，在韩方宣布有条件推延《韩日军事情报保护协定》(GSOMIA)终止期限后，与美国防长埃斯珀通电话，美方对韩方决定给予积极评价。\n据报道，郑景斗表示，埃斯珀积极评价韩方该举措，美国政府人士也给予积极评价。\n据悉，在《韩日军事情报保护协定》失效前，埃斯珀曾敦促韩日两国妥善解决该问题。\n日本政府7月初宣布加强审查与管控出口韩国的三种半导体原材料，韩日贸易摩擦随后不断升级。韩国政府8月22日宣布不再与日本续签军情协定，引发日方抗议及美方不满。美方近期通过多重渠道向韩方施压要求维持。\n11月22日，韩国总统府青瓦台决定推迟终止这一协定。韩日双方在会谈中就此再次确认了在朝鲜问题上日韩以及日美韩合作的重要性，并就继续围绕日本强化出口管理进行有意义的政策对话达成一致。两国外长还一致同意进行协调，以实现在下个月举行日韩首脑会谈。",
        "source": "环球网",
        "quarter": "2019Q4",
        "cleaned_content": "中新网11月29日电 据韩媒报道韩国国防部长官郑景斗28日表示在韩方宣布有条件推延韩日军事情报保护协定GSOMIA终止期限后与美国防长埃斯珀通电话美方对韩方决定给予积极评价。 据报道郑景斗表示埃斯珀积极评价韩方该举措美国政府人士也给予积极评价。 据悉在韩日军事情报保护协定失效前埃斯珀曾敦促韩日两国妥善解决该问题。 日本政府7月初宣布加强审查与管控出口韩国的三种半导体原材料韩日贸易摩擦随后不断升级。韩国政府8月22日宣布不再与日本续签军情协定引发日方抗议及美方不满。美方近期通过多重渠道向韩方施压要求维持。 11月22日韩国总统府青瓦台决定推迟终止这一协定。韩日双方在会谈中就此再次确认了在朝鲜问题上日韩以及日美韩合作的重要性并就继续围绕日本强化出口管理进行有意义的政策对话达成一致。两国外长还一致同意进行协调以实现在下个月举行日韩首脑会谈。",
        "sentences": [
            "中新网11月29日电 据韩媒报道韩国国防部长官郑景斗28日表示在韩方宣布有条件推延韩日军事情报保护协定GSOMIA终止期限后与美国防长埃斯珀通电话美方对韩方决定给予积极评价。",
            "据报道郑景斗表示埃斯珀积极评价韩方该举措美国政府人士也给予积极评价。",
            "据悉在韩日军事情报保护协定失效前埃斯珀曾敦促韩日两国妥善解决该问题。",
            "日本政府7月初宣布加强审查与管控出口韩国的三种半导体原材料韩日贸易摩擦随后不断升级。",
            "韩国政府8月22日宣布不再与日本续签军情协定引发日方抗议及美方不满。",
            "美方近期通过多重渠道向韩方施压要求维持。",
            "11月22日韩国总统府青瓦台决定推迟终止这一协定。",
            "韩日双方在会谈中就此再次确认了在朝鲜问题上日韩以及日美韩合作的重要性并就继续围绕日本强化出口管理进行有意义的政策对话达成一致。",
            "两国外长还一致同意进行协调以实现在下个月举行日韩首脑会谈。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "韩国外交转向图破局（观象台） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2019-11/30/content_1959052.htm",
        "date": "2019-11-30",
        "content": "近日，韩国与日美盟友的关系再现裂痕。\n在韩国决定有条件推迟韩日《军事情报保护协定》中止日期仅两天后，日韩围绕“谁先让步”的细节问题打起“口水仗”，双方均宣称磋商发生在对方先行妥协之后。韩国称“可随时终止《军事情报保护协定》的效力”。\n韩日看似赌气的口舌之争，反映了双方的深层次矛盾。韩日矛盾症结在历史问题，爆发在贸易领域，并扩大至安保合作。在过去一年多里，从强征劳工赔偿问题，到日本对韩国实施出口限制，再到韩国威胁不再续订韩日《军事情报保护协定》，韩日“你来我往”，双边关系跌至谷底。\n在韩日交恶之际，作为美日韩三角关系中的关键变量，美国正借军费问题向盟友“狮子大张口”。11月19日，韩美最新一轮军费分摊谈判在进行80分钟后草草收场。据韩媒消息，美方将2020年的驻韩美军防卫费增加了4倍，提高到约50亿美元。“由于双方无法缩小分歧，美方谈判代表愤然离席。”韩国《朝鲜日报》这样描述会场内的情况。\n当韩国面临来自盟友的双重夹击时，11月25日在韩国釜山开幕的韩国—东盟特别峰会被舆论赋予了更多象征意义。此次峰会是韩国总统文在寅2017年上台以来，韩国主办的最大规模国际会议。韩国将与东盟关系提升到比肩中美日俄的水平，宣布将进一步与东盟深化战略合作伙伴关系。韩媒分析认为，韩国此举体现了其推动外交关系多元化的努力，将为韩国的“新南方政策”注入新动力。\n韩国有心开拓新的外交局面，但彻底摆脱日美盟友的影响尚不可能。一方面，韩国在技术和产业上受制于日本。据韩国经济研究院今年7月发布的数据显示，2018年，韩国从日本进口的产品高达4227项，对日本进口依赖度超过50%的产品高达253项。日本对韩国实施禁运的三种半导体原材料均为韩国半导体产业的基础性材料。另一方面，韩国在军事合作上仍依赖美国。据日媒透露，韩日《军事情报保护协定》在最后时刻被挽救，主要归因于美国借口“事关美国安保问题”对韩国的施压。\n当面临日本贸易制裁和驻韩美军费用陡增带来的巨大压力时，韩国在韩日《军事情报保护协定》上做文章，颇有借美日韩安保体系反击日本、同时向美国示威的意味，但实属无奈之举。\n从美国立场来看，当前美国对日韩盟友的控制力、影响力正在弱化，在“美国优先”外交理念的影响下，美国对介入韩日冲突并不积极。但美日韩同盟是美国在东亚战略布局的关键一环，也是美国推动构建所谓“印太战略”的重要基础，美国不会任由韩日关系彻底破裂。11月初，韩美签署首份“印太战略”合作文件，有韩媒将该协议视为“美国用于维持韩日协议的一个筹码”，代表韩美的“相互妥协”。\n可以预见，未来一段时间内，在美日韩同盟框架之外，韩国将继续积极寻求外交关系多元化。在韩日、韩美矛盾难以彻底解决的情况下，韩国与日美盟友将在摩擦与妥协中蹒跚前行。",
        "source": "人民网",
        "quarter": "2019Q4",
        "cleaned_content": "近日韩国与日美盟友的关系再现裂痕。 在韩国决定有条件推迟韩日军事情报保护协定中止日期仅两天后日韩围绕谁先让步的细节问题打起口水仗双方均宣称磋商发生在对方先行妥协之后。韩国称可随时终止军事情报保护协定的效力。 韩日看似赌气的口舌之争反映了双方的深层次矛盾。韩日矛盾症结在历史问题爆发在贸易领域并扩大至安保合作。在过去一年多里从强征劳工赔偿问题到日本对韩国实施出口限制再到韩国威胁不再续订韩日军事情报保护协定韩日你来我往双边关系跌至谷底。 在韩日交恶之际作为美日韩三角关系中的关键变量美国正借军费问题向盟友狮子大张口。11月19日韩美最新一轮军费分摊谈判在进行80分钟后草草收场。据韩媒消息美方将2020年的驻韩美军防卫费增加了4倍提高到约50亿美元。由于双方无法缩小分歧美方谈判代表愤然离席。韩国朝鲜日报这样描述会场内的情况。 当韩国面临来自盟友的双重夹击时11月25日在韩国釜山开幕的韩国东盟特别峰会被舆论赋予了更多象征意义。此次峰会是韩国总统文在寅2017年上台以来韩国主办的最大规模国际会议。韩国将与东盟关系提升到比肩中美日俄的水平宣布将进一步与东盟深化战略合作伙伴关系。韩媒分析认为韩国此举体现了其推动外交关系多元化的努力将为韩国的新南方政策注入新动力。 韩国有心开拓新的外交局面但彻底摆脱日美盟友的影响尚不可能。一方面韩国在技术和产业上受制于日本。据韩国经济研究院今年7月发布的数据显示2018年韩国从日本进口的产品高达4227项对日本进口依赖度超过50的产品高达253项。日本对韩国实施禁运的三种半导体原材料均为韩国半导体产业的基础性材料。另一方面韩国在军事合作上仍依赖美国。据日媒透露韩日军事情报保护协定在最后时刻被挽救主要归因于美国借口事关美国安保问题对韩国的施压。 当面临日本贸易制裁和驻韩美军费用陡增带来的巨大压力时韩国在韩日军事情报保护协定上做文章颇有借美日韩安保体系反击日本同时向美国示威的意味但实属无奈之举。 从美国立场来看当前美国对日韩盟友的控制力影响力正在弱化在美国优先外交理念的影响下美国对介入韩日冲突并不积极。但美日韩同盟是美国在东亚战略布局的关键一环也是美国推动构建所谓印太战略的重要基础美国不会任由韩日关系彻底破裂。11月初韩美签署首份印太战略合作文件有韩媒将该协议视为美国用于维持韩日协议的一个筹码代表韩美的相互妥协。 可以预见未来一段时间内在美日韩同盟框架之外韩国将继续积极寻求外交关系多元化。在韩日韩美矛盾难以彻底解决的情况下韩国与日美盟友将在摩擦与妥协中蹒跚前行。",
        "sentences": [
            "近日韩国与日美盟友的关系再现裂痕。",
            "在韩国决定有条件推迟韩日军事情报保护协定中止日期仅两天后日韩围绕谁先让步的细节问题打起口水仗双方均宣称磋商发生在对方先行妥协之后。",
            "韩国称可随时终止军事情报保护协定的效力。",
            "韩日看似赌气的口舌之争反映了双方的深层次矛盾。",
            "韩日矛盾症结在历史问题爆发在贸易领域并扩大至安保合作。",
            "在过去一年多里从强征劳工赔偿问题到日本对韩国实施出口限制再到韩国威胁不再续订韩日军事情报保护协定韩日你来我往双边关系跌至谷底。",
            "在韩日交恶之际作为美日韩三角关系中的关键变量美国正借军费问题向盟友狮子大张口。",
            "11月19日韩美最新一轮军费分摊谈判在进行80分钟后草草收场。",
            "据韩媒消息美方将2020年的驻韩美军防卫费增加了4倍提高到约50亿美元。",
            "由于双方无法缩小分歧美方谈判代表愤然离席。",
            "韩国朝鲜日报这样描述会场内的情况。",
            "当韩国面临来自盟友的双重夹击时11月25日在韩国釜山开幕的韩国东盟特别峰会被舆论赋予了更多象征意义。",
            "此次峰会是韩国总统文在寅2017年上台以来韩国主办的最大规模国际会议。",
            "韩国将与东盟关系提升到比肩中美日俄的水平宣布将进一步与东盟深化战略合作伙伴关系。",
            "韩媒分析认为韩国此举体现了其推动外交关系多元化的努力将为韩国的新南方政策注入新动力。",
            "韩国有心开拓新的外交局面但彻底摆脱日美盟友的影响尚不可能。",
            "一方面韩国在技术和产业上受制于日本。",
            "据韩国经济研究院今年7月发布的数据显示2018年韩国从日本进口的产品高达4227项对日本进口依赖度超过50的产品高达253项。",
            "日本对韩国实施禁运的三种半导体原材料均为韩国半导体产业的基础性材料。",
            "另一方面韩国在军事合作上仍依赖美国。",
            "据日媒透露韩日军事情报保护协定在最后时刻被挽救主要归因于美国借口事关美国安保问题对韩国的施压。",
            "当面临日本贸易制裁和驻韩美军费用陡增带来的巨大压力时韩国在韩日军事情报保护协定上做文章颇有借美日韩安保体系反击日本同时向美国示威的意味但实属无奈之举。",
            "从美国立场来看当前美国对日韩盟友的控制力影响力正在弱化在美国优先外交理念的影响下美国对介入韩日冲突并不积极。",
            "但美日韩同盟是美国在东亚战略布局的关键一环也是美国推动构建所谓印太战略的重要基础美国不会任由韩日关系彻底破裂。",
            "11月初韩美签署首份印太战略合作文件有韩媒将该协议视为美国用于维持韩日协议的一个筹码代表韩美的相互妥协。",
            "可以预见未来一段时间内在美日韩同盟框架之外韩国将继续积极寻求外交关系多元化。",
            "在韩日韩美矛盾难以彻底解决的情况下韩国与日美盟友将在摩擦与妥协中蹒跚前行。"
        ],
        "filtered_sentences": [
            "在韩日交恶之际作为美日韩三角关系中的关键变量美国正借军费问题向盟友狮子大张口。",
            "当面临日本贸易制裁和驻韩美军费用陡增带来的巨大压力时韩国在韩日军事情报保护协定上做文章颇有借美日韩安保体系反击日本同时向美国示威的意味但实属无奈之举。",
            "但美日韩同盟是美国在东亚战略布局的关键一环也是美国推动构建所谓印太战略的重要基础美国不会任由韩日关系彻底破裂。",
            "可以预见未来一段时间内在美日韩同盟框架之外韩国将继续积极寻求外交关系多元化。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 27,
        "ratio": 0.14814814814814814
    },
    {
        "title": "韩国海军基地网络群中枢- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2019-12/19/content_250280.htm",
        "date": "2019-12-19",
        "content": "11月以来，韩国海军与美国、澳大利亚、加拿大等国海军，连续举行反潜、扫布雷、反特种作战等内容的联合演习。参演兵力主要依托镇海海军基地，并以其为支点，突出东、西向与浦项、釜山和济州基地的联动运用。在一系列演训行动中，镇海基地显示出其在航道遏控、危机响应和补给保障方面的地理优势和军事价值。镇海位于韩国东南部的庆尚南道昌原市。1910年，日军占领朝鲜半岛后，将镇海打造成“临近日本列岛最近的文化入口”和“樱花城”，并据此实施殖民教育、推广日本文化。二战后，韩国政府采取了一系列去殖民化举措，包括针对镇海的“去樱花运动”，但接管镇海基地的美军却对营区内的樱花“以环境之名”予以保护。此前，日本海上自卫队舰船曾在参加美日韩三边联合演习时，在美方默许下悬挂旭日旗进出镇海港，引发韩民众强烈抵制。外媒评价称，美韩对待镇海基地历史的态度，侧面反映了美日韩三国间微妙的关系。镇海是韩国海军的创始地，见证了其海军的起步发展和不断演变。韩国上世纪70年代末依托美驻韩基地设施，开始组建自己的海军。其中，作为美驻韩海军司令部所在地的镇海，因地理位置、设施条件及“便于美韩海军作战行动协调”等原因，成为韩海军多个职能机构及军事力量的驻扎地，也是韩国境内唯一一座美韩共用的海军基地。美军兵力主要以分遣队形式保持地区存在，并阶段性派遣战略核潜艇和航母泊港显示在半岛的战略存在。今年以来，至少3艘次美军战略核潜艇以演习、补给等名义进驻镇海基地。在军政军令分离体制下，镇海先后成为韩海军本部一级指挥机构镇海基地司令部，以及韩海军作战司令部、教育司令部和军需司令部的所在地。2015年2月，韩海军又依托该基地，在第9潜艇战团基础上，组建了担负指挥海基战略力量作战职能的潜艇司令部。实力方面，占地34公顷的镇海基地综合作战与保障能力比较强，常驻各类舰艇50余艘，可驻泊包括航母、潜艇在内的各型舰艇100余艘。其中，韩海军第5混编战团担负战场和军需支援任务，所属11艘布雷舰、扫雷舰每年与美军开展例行军事演训活动，具有丰富的航道管控能力。第72战队则拥有“栗谷李珥”号宙斯盾舰等多艘韩海军主力战舰，常年担负监视朝导弹发射和赴印度洋演训等远海任务。此外，海洋情报团和特战战团、海军军官学校等都以镇海为主要驻地。近年来，韩海军加大南部方向基地建设，突出快速响应和纵深防御能力，逐渐形成了以镇海为支点，西部有木浦、平泽，东部有蔚山、浦项及东海，南部有济州的海军基地网络群，负责对3大舰队及沿海岛屿实施支援、补给运输，并对东、西海域进行战时机动支援。以潜艇战队为例，其可在35小时内隐蔽前出至日本海中部水域待命。镇海已成为韩海军兵力指挥和运用中枢。",
        "source": "中国军网",
        "quarter": "2019Q4",
        "cleaned_content": "11月以来韩国海军与美国澳大利亚加拿大等国海军连续举行反潜扫布雷反特种作战等内容的联合演习。参演兵力主要依托镇海海军基地并以其为支点突出东西向与浦项釜山和济州基地的联动运用。在一系列演训行动中镇海基地显示出其在航道遏控危机响应和补给保障方面的地理优势和军事价值。镇海位于韩国东南部的庆尚南道昌原市。1910年日军占领朝鲜半岛后将镇海打造成临近日本列岛最近的文化入口和樱花城并据此实施殖民教育推广日本文化。二战后韩国政府采取了一系列去殖民化举措包括针对镇海的去樱花运动但接管镇海基地的美军却对营区内的樱花以环境之名予以保护。此前日本海上自卫队舰船曾在参加美日韩三边联合演习时在美方默许下悬挂旭日旗进出镇海港引发韩民众强烈抵制。外媒评价称美韩对待镇海基地历史的态度侧面反映了美日韩三国间微妙的关系。镇海是韩国海军的创始地见证了其海军的起步发展和不断演变。韩国上世纪70年代末依托美驻韩基地设施开始组建自己的海军。其中作为美驻韩海军司令部所在地的镇海因地理位置设施条件及便于美韩海军作战行动协调等原因成为韩海军多个职能机构及军事力量的驻扎地也是韩国境内唯一一座美韩共用的海军基地。美军兵力主要以分遣队形式保持地区存在并阶段性派遣战略核潜艇和航母泊港显示在半岛的战略存在。今年以来至少3艘次美军战略核潜艇以演习补给等名义进驻镇海基地。在军政军令分离体制下镇海先后成为韩海军本部一级指挥机构镇海基地司令部以及韩海军作战司令部教育司令部和军需司令部的所在地。2015年2月韩海军又依托该基地在第9潜艇战团基础上组建了担负指挥海基战略力量作战职能的潜艇司令部。实力方面占地34公顷的镇海基地综合作战与保障能力比较强常驻各类舰艇50余艘可驻泊包括航母潜艇在内的各型舰艇100余艘。其中韩海军第5混编战团担负战场和军需支援任务所属11艘布雷舰扫雷舰每年与美军开展例行军事演训活动具有丰富的航道管控能力。第72战队则拥有栗谷李珥号宙斯盾舰等多艘韩海军主力战舰常年担负监视朝导弹发射和赴印度洋演训等远海任务。此外海洋情报团和特战战团海军军官学校等都以镇海为主要驻地。近年来韩海军加大南部方向基地建设突出快速响应和纵深防御能力逐渐形成了以镇海为支点西部有木浦平泽东部有蔚山浦项及东海南部有济州的海军基地网络群负责对3大舰队及沿海岛屿实施支援补给运输并对东西海域进行战时机动支援。以潜艇战队为例其可在35小时内隐蔽前出至日本海中部水域待命。镇海已成为韩海军兵力指挥和运用中枢。",
        "sentences": [
            "11月以来韩国海军与美国澳大利亚加拿大等国海军连续举行反潜扫布雷反特种作战等内容的联合演习。",
            "参演兵力主要依托镇海海军基地并以其为支点突出东西向与浦项釜山和济州基地的联动运用。",
            "在一系列演训行动中镇海基地显示出其在航道遏控危机响应和补给保障方面的地理优势和军事价值。",
            "镇海位于韩国东南部的庆尚南道昌原市。",
            "1910年日军占领朝鲜半岛后将镇海打造成临近日本列岛最近的文化入口和樱花城并据此实施殖民教育推广日本文化。",
            "二战后韩国政府采取了一系列去殖民化举措包括针对镇海的去樱花运动但接管镇海基地的美军却对营区内的樱花以环境之名予以保护。",
            "此前日本海上自卫队舰船曾在参加美日韩三边联合演习时在美方默许下悬挂旭日旗进出镇海港引发韩民众强烈抵制。",
            "外媒评价称美韩对待镇海基地历史的态度侧面反映了美日韩三国间微妙的关系。",
            "镇海是韩国海军的创始地见证了其海军的起步发展和不断演变。",
            "韩国上世纪70年代末依托美驻韩基地设施开始组建自己的海军。",
            "其中作为美驻韩海军司令部所在地的镇海因地理位置设施条件及便于美韩海军作战行动协调等原因成为韩海军多个职能机构及军事力量的驻扎地也是韩国境内唯一一座美韩共用的海军基地。",
            "美军兵力主要以分遣队形式保持地区存在并阶段性派遣战略核潜艇和航母泊港显示在半岛的战略存在。",
            "今年以来至少3艘次美军战略核潜艇以演习补给等名义进驻镇海基地。",
            "在军政军令分离体制下镇海先后成为韩海军本部一级指挥机构镇海基地司令部以及韩海军作战司令部教育司令部和军需司令部的所在地。",
            "2015年2月韩海军又依托该基地在第9潜艇战团基础上组建了担负指挥海基战略力量作战职能的潜艇司令部。",
            "实力方面占地34公顷的镇海基地综合作战与保障能力比较强常驻各类舰艇50余艘可驻泊包括航母潜艇在内的各型舰艇100余艘。",
            "其中韩海军第5混编战团担负战场和军需支援任务所属11艘布雷舰扫雷舰每年与美军开展例行军事演训活动具有丰富的航道管控能力。",
            "第72战队则拥有栗谷李珥号宙斯盾舰等多艘韩海军主力战舰常年担负监视朝导弹发射和赴印度洋演训等远海任务。",
            "此外海洋情报团和特战战团海军军官学校等都以镇海为主要驻地。",
            "近年来韩海军加大南部方向基地建设突出快速响应和纵深防御能力逐渐形成了以镇海为支点西部有木浦平泽东部有蔚山浦项及东海南部有济州的海军基地网络群负责对3大舰队及沿海岛屿实施支援补给运输并对东西海域进行战时机动支援。",
            "以潜艇战队为例其可在35小时内隐蔽前出至日本海中部水域待命。",
            "镇海已成为韩海军兵力指挥和运用中枢。"
        ],
        "filtered_sentences": [
            "此前日本海上自卫队舰船曾在参加美日韩三边联合演习时在美方默许下悬挂旭日旗进出镇海港引发韩民众强烈抵制。",
            "外媒评价称美韩对待镇海基地历史的态度侧面反映了美日韩三国间微妙的关系。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 22,
        "ratio": 0.09090909090909091
    },
    {
        "title": "笪志刚：美日韩关系趋冷会持续多久 - 评论- 环球网",
        "link": "https://opinion.huanqiu.com/article/9CaKrnKoxFP",
        "date": "2019-12-25",
        "content": "不少东北亚问题观察者都注意到，自今年6月以来，美日韩关系明显呈现趋冷态势。一方面美日的紧密关系呈现松动迹象，以经贸合作为标志，日本“脱美入亚”的示好不断，举动明显，在中美贸易博弈的内涵和外延日趋复杂之际，中日关系在实现正常化基础上不断释放新的利好就是一个佐证。另一方面，美韩关系因双方在对朝政策取向上分歧扩大，美方在日韩此轮矛盾上明显偏袒日方，在韩日《军事情报保护协定》延期问题上居高临下的施压不断，加上在分摊军费问题上要价过高以及战时指挥权移交遥遥无期，这些都导致韩国官产学及社会各界对美一边倒的负面情绪高涨，主张“去美国化”的声音加大。\n美日、美韩关系的温度差，日韩矛盾的悬而不决，也传导至美日韩三边组合。美国居中调停日韩关系乃至拉紧安保纽带的能力明显弱化，导致美国利用日韩强化在东北亚、亚太乃至印太的地缘战略受到空前挑战。那么，美日、美韩关系抑或美日韩关系且行且冷的症结究竟为何？这种状态是短暂的，还是业已形成中长期走势呢？面对美日韩关系的双边乃至三边变化，中国又该如何定位及做出相应选择呢？\n客观说，美日、美韩、日韩乃至美日韩关系的上述变化，成因错综复杂，走势不太容易准确概括，但以下三点可能具有一些现实和趋势意义。\n一是在坚持多边主义理念方面美日韩出现重大分歧。随着华盛顿掀起“美国优先”的单边主义，在贸易上推行保护主义，在国内政治动员上鼓噪民粹主义，对贸易伙伴以至于盟友摆出种种霸凌做派，依靠外向型发展、在多边体系中求生存的日韩立即面临地缘及经贸压力的陡然上升。是否继续坚定地在多边框架下追求各方利益最大化，成为美日、美韩关系渐行渐远的一道分水岭。\n二是在维护地区安全上日韩开始重视域内合作。长期以来，日韩都遵循“安全上依赖美国”“经贸上立足全球”的平衡战略，在地缘安保战略取向与选择上向美国看齐。但随着这届美国政府不断收缩安保战线，在安保成本上摆出逼盟友让步的咄咄逼人架势，加上日韩所处的东北亚地缘局势总体向好转圜，朝核问题烈度下降及走势基本可控，日韩两国均不愿再激活冷战思维，都开始强化域内的安保合作，摸索建立中日、中韩双边乃至中日韩多边安保沟通及管控机制，不愿意继续充当美国应对中俄乃至中俄朝的牺牲品，在安保合作上降低对美依赖的声音开始增大。\n三是互利共赢的经贸纽带让日韩选择了区域合作。面对和平与发展主题没有逆转、各国追求社会福祉与民生发展的愿望日益强烈的现实，中国推动东北亚乃至亚太互利共赢合作的努力，逐渐吸引日韩选择了通过区域合作发挥优势，通过互利互惠挖掘潜力，通过区域一体化实现可持续发展的融入模式。\n面对日韩看似无奈实则务实的选择以及美日韩关系的微妙变化，作为地理上日韩搬不走的邻居，中国应放大自身作为东北亚乃至更大范围内区域发展建设者、区域稳定维护者、合作机制创新者、区域和平贡献者的定位。以深化中日韩多元化合作推动构建东北亚经济圈，以中日韩民心相通推动塑造东北亚共同体，以强化中日韩为主的经贸合作深化一体化认知，以三国之间的互联互通营造区域归属感。\n作为重点突破的领域，一要推动将双边或三边中央政府的合作向地方政府民心工程下沉，形成国家层面的合作直接带动地方合作。二要立足以文化理解整合经贸合作，依托中日韩的儒家文化基因，塑造共同的文化意识与人文理解情怀。三要放大中日韩智库影响各自政府和决策的“二轨”作用，以智库交流与合作带动双边政策沟通、三边相互理解。\n这一轮美日、美韩乃至美日韩关系的变化凸显了日韩更多考量本国战略利益的良苦用心，也体现了其追求灵活外交与务实合作的态度，它们的选择无疑具有合理性与现实性，或许会延续一波较长周期。中国的选择与应对其实是一以贯之的，因为中日、中韩抑或中日韩追求区域交流与合作、实现共存共荣共生的愿望与目标是共通的。(作者是黑龙江省社会科学院东北亚研究所所长、研究员)",
        "source": "环球网",
        "quarter": "2019Q4",
        "cleaned_content": "不少东北亚问题观察者都注意到自今年6月以来美日韩关系明显呈现趋冷态势。一方面美日的紧密关系呈现松动迹象以经贸合作为标志日本脱美入亚的示好不断举动明显在中美贸易博弈的内涵和外延日趋复杂之际中日关系在实现正常化基础上不断释放新的利好就是一个佐证。另一方面美韩关系因双方在对朝政策取向上分歧扩大美方在日韩此轮矛盾上明显偏袒日方在韩日军事情报保护协定延期问题上居高临下的施压不断加上在分摊军费问题上要价过高以及战时指挥权移交遥遥无期这些都导致韩国官产学及社会各界对美一边倒的负面情绪高涨主张去美国化的声音加大。 美日美韩关系的温度差日韩矛盾的悬而不决也传导至美日韩三边组合。美国居中调停日韩关系乃至拉紧安保纽带的能力明显弱化导致美国利用日韩强化在东北亚亚太乃至印太的地缘战略受到空前挑战。那么美日美韩关系抑或美日韩关系且行且冷的症结究竟为何？这种状态是短暂的还是业已形成中长期走势呢？面对美日韩关系的双边乃至三边变化中国又该如何定位及做出相应选择呢？ 客观说美日美韩日韩乃至美日韩关系的上述变化成因错综复杂走势不太容易准确概括但以下三点可能具有一些现实和趋势意义。 一是在坚持多边主义理念方面美日韩出现重大分歧。随着华盛顿掀起美国优先的单边主义在贸易上推行保护主义在国内政治动员上鼓噪民粹主义对贸易伙伴以至于盟友摆出种种霸凌做派依靠外向型发展在多边体系中求生存的日韩立即面临地缘及经贸压力的陡然上升。是否继续坚定地在多边框架下追求各方利益最大化成为美日美韩关系渐行渐远的一道分水岭。 二是在维护地区安全上日韩开始重视域内合作。长期以来日韩都遵循安全上依赖美国经贸上立足全球的平衡战略在地缘安保战略取向与选择上向美国看齐。但随着这届美国政府不断收缩安保战线在安保成本上摆出逼盟友让步的咄咄逼人架势加上日韩所处的东北亚地缘局势总体向好转圜朝核问题烈度下降及走势基本可控日韩两国均不愿再激活冷战思维都开始强化域内的安保合作摸索建立中日中韩双边乃至中日韩多边安保沟通及管控机制不愿意继续充当美国应对中俄乃至中俄朝的牺牲品在安保合作上降低对美依赖的声音开始增大。 三是互利共赢的经贸纽带让日韩选择了区域合作。面对和平与发展主题没有逆转各国追求社会福祉与民生发展的愿望日益强烈的现实中国推动东北亚乃至亚太互利共赢合作的努力逐渐吸引日韩选择了通过区域合作发挥优势通过互利互惠挖掘潜力通过区域一体化实现可持续发展的融入模式。 面对日韩看似无奈实则务实的选择以及美日韩关系的微妙变化作为地理上日韩搬不走的邻居中国应放大自身作为东北亚乃至更大范围内区域发展建设者区域稳定维护者合作机制创新者区域和平贡献者的定位。以深化中日韩多元化合作推动构建东北亚经济圈以中日韩民心相通推动塑造东北亚共同体以强化中日韩为主的经贸合作深化一体化认知以三国之间的互联互通营造区域归属感。 作为重点突破的领域一要推动将双边或三边中央政府的合作向地方政府民心工程下沉形成国家层面的合作直接带动地方合作。二要立足以文化理解整合经贸合作依托中日韩的儒家文化基因塑造共同的文化意识与人文理解情怀。三要放大中日韩智库影响各自政府和决策的二轨作用以智库交流与合作带动双边政策沟通三边相互理解。 这一轮美日美韩乃至美日韩关系的变化凸显了日韩更多考量本国战略利益的良苦用心也体现了其追求灵活外交与务实合作的态度它们的选择无疑具有合理性与现实性或许会延续一波较长周期。中国的选择与应对其实是一以贯之的因为中日中韩抑或中日韩追求区域交流与合作实现共存共荣共生的愿望与目标是共通的。作者是黑龙江省社会科学院东北亚研究所所长研究员",
        "sentences": [
            "不少东北亚问题观察者都注意到自今年6月以来美日韩关系明显呈现趋冷态势。",
            "一方面美日的紧密关系呈现松动迹象以经贸合作为标志日本脱美入亚的示好不断举动明显在中美贸易博弈的内涵和外延日趋复杂之际中日关系在实现正常化基础上不断释放新的利好就是一个佐证。",
            "另一方面美韩关系因双方在对朝政策取向上分歧扩大美方在日韩此轮矛盾上明显偏袒日方在韩日军事情报保护协定延期问题上居高临下的施压不断加上在分摊军费问题上要价过高以及战时指挥权移交遥遥无期这些都导致韩国官产学及社会各界对美一边倒的负面情绪高涨主张去美国化的声音加大。",
            "美日美韩关系的温度差日韩矛盾的悬而不决也传导至美日韩三边组合。",
            "美国居中调停日韩关系乃至拉紧安保纽带的能力明显弱化导致美国利用日韩强化在东北亚亚太乃至印太的地缘战略受到空前挑战。",
            "那么美日美韩关系抑或美日韩关系且行且冷的症结究竟为何？",
            "这种状态是短暂的还是业已形成中长期走势呢？",
            "面对美日韩关系的双边乃至三边变化中国又该如何定位及做出相应选择呢？",
            "客观说美日美韩日韩乃至美日韩关系的上述变化成因错综复杂走势不太容易准确概括但以下三点可能具有一些现实和趋势意义。",
            "一是在坚持多边主义理念方面美日韩出现重大分歧。",
            "随着华盛顿掀起美国优先的单边主义在贸易上推行保护主义在国内政治动员上鼓噪民粹主义对贸易伙伴以至于盟友摆出种种霸凌做派依靠外向型发展在多边体系中求生存的日韩立即面临地缘及经贸压力的陡然上升。",
            "是否继续坚定地在多边框架下追求各方利益最大化成为美日美韩关系渐行渐远的一道分水岭。",
            "二是在维护地区安全上日韩开始重视域内合作。",
            "长期以来日韩都遵循安全上依赖美国经贸上立足全球的平衡战略在地缘安保战略取向与选择上向美国看齐。",
            "但随着这届美国政府不断收缩安保战线在安保成本上摆出逼盟友让步的咄咄逼人架势加上日韩所处的东北亚地缘局势总体向好转圜朝核问题烈度下降及走势基本可控日韩两国均不愿再激活冷战思维都开始强化域内的安保合作摸索建立中日中韩双边乃至中日韩多边安保沟通及管控机制不愿意继续充当美国应对中俄乃至中俄朝的牺牲品在安保合作上降低对美依赖的声音开始增大。",
            "三是互利共赢的经贸纽带让日韩选择了区域合作。",
            "面对和平与发展主题没有逆转各国追求社会福祉与民生发展的愿望日益强烈的现实中国推动东北亚乃至亚太互利共赢合作的努力逐渐吸引日韩选择了通过区域合作发挥优势通过互利互惠挖掘潜力通过区域一体化实现可持续发展的融入模式。",
            "面对日韩看似无奈实则务实的选择以及美日韩关系的微妙变化作为地理上日韩搬不走的邻居中国应放大自身作为东北亚乃至更大范围内区域发展建设者区域稳定维护者合作机制创新者区域和平贡献者的定位。",
            "以深化中日韩多元化合作推动构建东北亚经济圈以中日韩民心相通推动塑造东北亚共同体以强化中日韩为主的经贸合作深化一体化认知以三国之间的互联互通营造区域归属感。",
            "作为重点突破的领域一要推动将双边或三边中央政府的合作向地方政府民心工程下沉形成国家层面的合作直接带动地方合作。",
            "二要立足以文化理解整合经贸合作依托中日韩的儒家文化基因塑造共同的文化意识与人文理解情怀。",
            "三要放大中日韩智库影响各自政府和决策的二轨作用以智库交流与合作带动双边政策沟通三边相互理解。",
            "这一轮美日美韩乃至美日韩关系的变化凸显了日韩更多考量本国战略利益的良苦用心也体现了其追求灵活外交与务实合作的态度它们的选择无疑具有合理性与现实性或许会延续一波较长周期。",
            "中国的选择与应对其实是一以贯之的因为中日中韩抑或中日韩追求区域交流与合作实现共存共荣共生的愿望与目标是共通的。"
        ],
        "filtered_sentences": [
            "不少东北亚问题观察者都注意到自今年6月以来美日韩关系明显呈现趋冷态势。",
            "美日美韩关系的温度差日韩矛盾的悬而不决也传导至美日韩三边组合。",
            "那么美日美韩关系抑或美日韩关系且行且冷的症结究竟为何？",
            "面对美日韩关系的双边乃至三边变化中国又该如何定位及做出相应选择呢？",
            "客观说美日美韩日韩乃至美日韩关系的上述变化成因错综复杂走势不太容易准确概括但以下三点可能具有一些现实和趋势意义。",
            "一是在坚持多边主义理念方面美日韩出现重大分歧。",
            "面对日韩看似无奈实则务实的选择以及美日韩关系的微妙变化作为地理上日韩搬不走的邻居中国应放大自身作为东北亚乃至更大范围内区域发展建设者区域稳定维护者合作机制创新者区域和平贡献者的定位。",
            "这一轮美日美韩乃至美日韩关系的变化凸显了日韩更多考量本国战略利益的良苦用心也体现了其追求灵活外交与务实合作的态度它们的选择无疑具有合理性与现实性或许会延续一波较长周期。"
        ],
        "num_filtered_sentences": 8,
        "num_sentences": 24,
        "ratio": 0.3333333333333333
    }
]