[
    {
        "title": "日韩外长在美进行会谈双方矛盾仍然难以弥合",
        "link": "http://japan.people.com.cn/n1/2020/0115/c35421-31549639.html",
        "date": "2020-01-15",
        "content": "中新网1月15日电 综合外媒消息，当地时间14日，正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈，双方就劳工赔偿案问题交换了意见。\n据报道，茂木当天在参加美日韩外长及美日外长会谈之后，与康京和进行了45分钟左右的会谈。会谈中，茂木指出，劳工赔偿案是双方目前最大的课题，并在会谈中要求韩方提出可行的解决方案。\n韩方表示，希望日方取消对韩出口限制。对此，茂木在会上表达了日方愿与韩方持续开展对话的意愿。\n在日韩外长会谈之前，日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午，在旧金山进行了会谈。\n会上，金丁汉敦促日方尽早取消对韩出口限制，并重申了韩国在劳工赔偿案问题上的立场；而泷崎则表示，劳工赔偿案的责任在韩方，要求韩方提出可行的解决办法。双方的会谈并没有取得大的进展。\n2019年7月，日本对韩国实施贸易限制措施以来，日韩关系急剧恶化。虽然在2019年12月，双方首脑曾进行过接触，但目前两国关系并没有出现实质性的好转。",
        "source": "人民网",
        "quarter": "2020Q1",
        "cleaned_content": "中新网1月15日电 综合外媒消息当地时间14日正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈双方就劳工赔偿案问题交换了意见。 据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。会谈中茂木指出劳工赔偿案是双方目前最大的课题并在会谈中要求韩方提出可行的解决方案。 韩方表示希望日方取消对韩出口限制。对此茂木在会上表达了日方愿与韩方持续开展对话的意愿。 在日韩外长会谈之前日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午在旧金山进行了会谈。 会上金丁汉敦促日方尽早取消对韩出口限制并重申了韩国在劳工赔偿案问题上的立场而泷崎则表示劳工赔偿案的责任在韩方要求韩方提出可行的解决办法。双方的会谈并没有取得大的进展。 2019年7月日本对韩国实施贸易限制措施以来日韩关系急剧恶化。虽然在2019年12月双方首脑曾进行过接触但目前两国关系并没有出现实质性的好转。",
        "sentences": [
            "中新网1月15日电 综合外媒消息当地时间14日正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈双方就劳工赔偿案问题交换了意见。",
            "据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。",
            "会谈中茂木指出劳工赔偿案是双方目前最大的课题并在会谈中要求韩方提出可行的解决方案。",
            "韩方表示希望日方取消对韩出口限制。",
            "对此茂木在会上表达了日方愿与韩方持续开展对话的意愿。",
            "在日韩外长会谈之前日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午在旧金山进行了会谈。",
            "会上金丁汉敦促日方尽早取消对韩出口限制并重申了韩国在劳工赔偿案问题上的立场而泷崎则表示劳工赔偿案的责任在韩方要求韩方提出可行的解决办法。",
            "双方的会谈并没有取得大的进展。",
            "2019年7月日本对韩国实施贸易限制措施以来日韩关系急剧恶化。",
            "虽然在2019年12月双方首脑曾进行过接触但目前两国关系并没有出现实质性的好转。"
        ],
        "filtered_sentences": [
            "据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "美驻韩大使留胡子被韩国人炮轰:日式小胡子,侮辱韩国!",
        "link": "https://world.huanqiu.com/article/9CaKrnKoXot",
        "date": "2020-01-18",
        "content": "【环球网综合报道 记者 乌元春】一位日裔美国人，在韩国当美国驻韩大使，是什么感受？\n哈里·哈里斯或许对这个问题很有感触。\n因为留小胡子，他近日被韩国人“炮轰”。\n据美国《纽约时报》17日报道，日裔美国驻韩大使哈里斯由于蓄须，在韩国引发巨大争议。批评人士认为，这令人想起韩国曾经被日本殖民统治的日子。\n《纽约时报》介绍说，之所以蓄须会让人联想到日本的殖民统治，是由于当时的朝鲜总督多留有哈里斯式的小胡子。\n英国广播公司(BBC)的报道也说，那些感到被侮辱的韩国人表示，哈里斯面部的胡须让人想起了殖民时代日本驻朝鲜总督的小胡子。\n16日，哈里斯回应了此事。他称蓄须是为了纪念自己从此前供职的美国海军退役，与出身无关，并表示“今后也没有剃须的打算”。\n哈里斯还称，虽然理解日韩的对立，但将历史与自己的出身挂钩是“错误的”。\n现年64岁的哈里斯出生于日本神奈川县横须贺市，父亲是美国人，母亲是日本人。哈里斯曾任美国太平洋司令部司令，于2018年7月起出任美国驻韩大使。\n2013年，哈里斯于美国夏威夷州太平洋舰队服役时晋升为海军四星上将，为美国海军史上第一位亚裔上将。\n事实上，哈里斯引发的争端远不止他的胡子。\n《纽约时报》报道称，美国任命日裔的哈里斯出任驻韩大使，这在韩国国内被认为是对国民的侮辱。\n另据美国媒体报道，韩国政府17日表示，美国驻韩大使哈里·哈里斯就韩国希望恢复赴朝个人游需与美国商议的说法“非常不合适”。\n哈里斯16日在一次记者会上说，韩国应该通过美韩工作组来处理相关计划，以避免可能引发制裁的误会。\n哈里斯这番言论，在韩国引发干涉内政的争议。\n资料图：2019年4月16日，韩国统一部长官金尹哲(左)在首尔会晤美国驻韩大使哈里斯。\n青瓦台一名官员称哈里斯大使的这番话“非常不妥”。他说：“韩朝合作属于我们政府做主的事务。”但他同时也表示，韩国将继续与华盛顿保持合作。\n韩国统一部发言人李相旻17日也重申，对朝政策属于大韩民国主权。\n据报道，在美国总统特朗普要求韩国大幅增加分担驻韩美军的军费后，美韩关系随之受到影响。目前的军费用分摊协定将在今年年底到期，本星期双方进行的第六轮谈判没有取得任何突破。",
        "source": "环球网",
        "quarter": "2020Q1",
        "cleaned_content": "环球网综合报道 记者 乌元春一位日裔美国人在韩国当美国驻韩大使是什么感受？ 哈里哈里斯或许对这个问题很有感触。 因为留小胡子他近日被韩国人炮轰。 据美国纽约时报17日报道日裔美国驻韩大使哈里斯由于蓄须在韩国引发巨大争议。批评人士认为这令人想起韩国曾经被日本殖民统治的日子。 纽约时报介绍说之所以蓄须会让人联想到日本的殖民统治是由于当时的朝鲜总督多留有哈里斯式的小胡子。 英国广播公司BBC的报道也说那些感到被侮辱的韩国人表示哈里斯面部的胡须让人想起了殖民时代日本驻朝鲜总督的小胡子。 16日哈里斯回应了此事。他称蓄须是为了纪念自己从此前供职的美国海军退役与出身无关并表示今后也没有剃须的打算。 哈里斯还称虽然理解日韩的对立但将历史与自己的出身挂钩是错误的。 现年64岁的哈里斯出生于日本神奈川县横须贺市父亲是美国人母亲是日本人。哈里斯曾任美国太平洋司令部司令于2018年7月起出任美国驻韩大使。 2013年哈里斯于美国夏威夷州太平洋舰队服役时晋升为海军四星上将为美国海军史上第一位亚裔上将。 事实上哈里斯引发的争端远不止他的胡子。 纽约时报报道称美国任命日裔的哈里斯出任驻韩大使这在韩国国内被认为是对国民的侮辱。 另据美国媒体报道韩国政府17日表示美国驻韩大使哈里哈里斯就韩国希望恢复赴朝个人游需与美国商议的说法非常不合适。 哈里斯16日在一次记者会上说韩国应该通过美韩工作组来处理相关计划以避免可能引发制裁的误会。 哈里斯这番言论在韩国引发干涉内政的争议。 资料图2019年4月16日韩国统一部长官金尹哲左在首尔会晤美国驻韩大使哈里斯。 青瓦台一名官员称哈里斯大使的这番话非常不妥。他说韩朝合作属于我们政府做主的事务。但他同时也表示韩国将继续与华盛顿保持合作。 韩国统一部发言人李相旻17日也重申对朝政策属于大韩民国主权。 据报道在美国总统特朗普要求韩国大幅增加分担驻韩美军的军费后美韩关系随之受到影响。目前的军费用分摊协定将在今年年底到期本星期双方进行的第六轮谈判没有取得任何突破。",
        "sentences": [
            "环球网综合报道 记者 乌元春一位日裔美国人在韩国当美国驻韩大使是什么感受？",
            "哈里哈里斯或许对这个问题很有感触。",
            "因为留小胡子他近日被韩国人炮轰。",
            "据美国纽约时报17日报道日裔美国驻韩大使哈里斯由于蓄须在韩国引发巨大争议。",
            "批评人士认为这令人想起韩国曾经被日本殖民统治的日子。",
            "纽约时报介绍说之所以蓄须会让人联想到日本的殖民统治是由于当时的朝鲜总督多留有哈里斯式的小胡子。",
            "英国广播公司BBC的报道也说那些感到被侮辱的韩国人表示哈里斯面部的胡须让人想起了殖民时代日本驻朝鲜总督的小胡子。",
            "16日哈里斯回应了此事。",
            "他称蓄须是为了纪念自己从此前供职的美国海军退役与出身无关并表示今后也没有剃须的打算。",
            "哈里斯还称虽然理解日韩的对立但将历史与自己的出身挂钩是错误的。",
            "现年64岁的哈里斯出生于日本神奈川县横须贺市父亲是美国人母亲是日本人。",
            "哈里斯曾任美国太平洋司令部司令于2018年7月起出任美国驻韩大使。",
            "2013年哈里斯于美国夏威夷州太平洋舰队服役时晋升为海军四星上将为美国海军史上第一位亚裔上将。",
            "事实上哈里斯引发的争端远不止他的胡子。",
            "纽约时报报道称美国任命日裔的哈里斯出任驻韩大使这在韩国国内被认为是对国民的侮辱。",
            "另据美国媒体报道韩国政府17日表示美国驻韩大使哈里哈里斯就韩国希望恢复赴朝个人游需与美国商议的说法非常不合适。",
            "哈里斯16日在一次记者会上说韩国应该通过美韩工作组来处理相关计划以避免可能引发制裁的误会。",
            "哈里斯这番言论在韩国引发干涉内政的争议。",
            "资料图2019年4月16日韩国统一部长官金尹哲左在首尔会晤美国驻韩大使哈里斯。",
            "青瓦台一名官员称哈里斯大使的这番话非常不妥。",
            "他说韩朝合作属于我们政府做主的事务。",
            "但他同时也表示韩国将继续与华盛顿保持合作。",
            "韩国统一部发言人李相旻17日也重申对朝政策属于大韩民国主权。",
            "据报道在美国总统特朗普要求韩国大幅增加分担驻韩美军的军费后美韩关系随之受到影响。",
            "目前的军费用分摊协定将在今年年底到期本星期双方进行的第六轮谈判没有取得任何突破。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 25,
        "ratio": 0.0
    },
    {
        "title": "朝鲜年内首射火箭炮引关注- 中国国防报",
        "link": "http://www.81.cn/gfbmap/content/2020-03/09/content_255902.htm",
        "date": "2020-03-09",
        "content": "据朝中社3月3日报道，朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场，并指导火力打击训练，引发美日韩等国强烈反应。对此，朝鲜劳动党中央委员会第一副部长金与正表示，朝鲜人民军前线炮兵火力战斗训练是“自卫行动”，不想威胁任何人。超大型火箭炮亮相韩联社称，朝鲜向半岛东部海域发射的“不明飞行器”，飞行约230公里。结合朝媒公布的照片，朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。韩军联合参谋本部表示，朝鲜发射的两枚火箭炮间隔为20秒，如果是超大型火箭炮，这意味着间隔时间又缩短10秒。朝鲜去年将原来19分钟的间隔时间缩至3分钟，后又缩至30秒。韩方还注意到，朝鲜去年11月28日发射超大型火箭炮时使用“试验射击”一词，而此次表述为“炮兵部队直接演练”，猜测该火箭炮或已投入实战部署。韩国梨花女子大学教授李雷夫表示，3月3日是美国总统选举的“超级星期二”，韩国也将于4月15日举行国会选举，朝鲜在此时发射飞行器，意在向外界表示，平壤将会持续提升军事力量，并以此作为谈判筹码。美日韩反应强烈韩军联合参谋本部表示，韩国军方正密切监控朝方是否有其他与发射活动相关的动向，并维持警戒态势。韩联社称，韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧，并敦促朝鲜立即停止此类活动。长期跟踪美军战机动态的“推特”账号“飞机守望”发布消息称，美空军1架RC-135“联合铆钉”侦察机3月3日在韩国首尔附近京畿道上空飞行，当时高度约为9400米。韩国纽西斯通讯社称，这次飞行与朝鲜发射飞行器仅1天之隔，意在监视朝方动向，并对朝方的武力挑衅发出警告。另据日本共同社报道，日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。朝方称自卫行为金与正表示，朝鲜人民军前线炮兵部队进行火力打击训练是“自卫行动”，不想威胁任何人，并强烈批评韩国对此所作出的反应。她表示，针对朝鲜人民军的训练，韩国总统府青瓦台传出“十分遗憾”“要求停止”等冒昧言论，令朝鲜感到惊讶。金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是“贼喊捉贼”。她表示，韩国此类不合乎逻辑的主张和言行，只会激发朝方对韩方的不信任、憎恨和蔑视。据报道，朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。俄科学院东方学研究所专家亚历山大·沃伦佐夫表示，朝鲜此次火箭炮发射是去年短程武器试验计划的延续，并无非同寻常之处。",
        "source": "中国军网",
        "quarter": "2020Q1",
        "cleaned_content": "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。对此朝鲜劳动党中央委员会第一副部长金与正表示朝鲜人民军前线炮兵火力战斗训练是自卫行动不想威胁任何人。超大型火箭炮亮相韩联社称朝鲜向半岛东部海域发射的不明飞行器飞行约230公里。结合朝媒公布的照片朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。韩军联合参谋本部表示朝鲜发射的两枚火箭炮间隔为20秒如果是超大型火箭炮这意味着间隔时间又缩短10秒。朝鲜去年将原来19分钟的间隔时间缩至3分钟后又缩至30秒。韩方还注意到朝鲜去年11月28日发射超大型火箭炮时使用试验射击一词而此次表述为炮兵部队直接演练猜测该火箭炮或已投入实战部署。韩国梨花女子大学教授李雷夫表示3月3日是美国总统选举的超级星期二韩国也将于4月15日举行国会选举朝鲜在此时发射飞行器意在向外界表示平壤将会持续提升军事力量并以此作为谈判筹码。美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。韩联社称韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧并敦促朝鲜立即停止此类活动。长期跟踪美军战机动态的推特账号飞机守望发布消息称美空军1架RC135联合铆钉侦察机3月3日在韩国首尔附近京畿道上空飞行当时高度约为9400米。韩国纽西斯通讯社称这次飞行与朝鲜发射飞行器仅1天之隔意在监视朝方动向并对朝方的武力挑衅发出警告。另据日本共同社报道日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。朝方称自卫行为金与正表示朝鲜人民军前线炮兵部队进行火力打击训练是自卫行动不想威胁任何人并强烈批评韩国对此所作出的反应。她表示针对朝鲜人民军的训练韩国总统府青瓦台传出十分遗憾要求停止等冒昧言论令朝鲜感到惊讶。金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是贼喊捉贼。她表示韩国此类不合乎逻辑的主张和言行只会激发朝方对韩方的不信任憎恨和蔑视。据报道朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。俄科学院东方学研究所专家亚历山大沃伦佐夫表示朝鲜此次火箭炮发射是去年短程武器试验计划的延续并无非同寻常之处。",
        "sentences": [
            "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。",
            "对此朝鲜劳动党中央委员会第一副部长金与正表示朝鲜人民军前线炮兵火力战斗训练是自卫行动不想威胁任何人。",
            "超大型火箭炮亮相韩联社称朝鲜向半岛东部海域发射的不明飞行器飞行约230公里。",
            "结合朝媒公布的照片朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。",
            "韩军联合参谋本部表示朝鲜发射的两枚火箭炮间隔为20秒如果是超大型火箭炮这意味着间隔时间又缩短10秒。",
            "朝鲜去年将原来19分钟的间隔时间缩至3分钟后又缩至30秒。",
            "韩方还注意到朝鲜去年11月28日发射超大型火箭炮时使用试验射击一词而此次表述为炮兵部队直接演练猜测该火箭炮或已投入实战部署。",
            "韩国梨花女子大学教授李雷夫表示3月3日是美国总统选举的超级星期二韩国也将于4月15日举行国会选举朝鲜在此时发射飞行器意在向外界表示平壤将会持续提升军事力量并以此作为谈判筹码。",
            "美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。",
            "韩联社称韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧并敦促朝鲜立即停止此类活动。",
            "长期跟踪美军战机动态的推特账号飞机守望发布消息称美空军1架RC135联合铆钉侦察机3月3日在韩国首尔附近京畿道上空飞行当时高度约为9400米。",
            "韩国纽西斯通讯社称这次飞行与朝鲜发射飞行器仅1天之隔意在监视朝方动向并对朝方的武力挑衅发出警告。",
            "另据日本共同社报道日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。",
            "朝方称自卫行为金与正表示朝鲜人民军前线炮兵部队进行火力打击训练是自卫行动不想威胁任何人并强烈批评韩国对此所作出的反应。",
            "她表示针对朝鲜人民军的训练韩国总统府青瓦台传出十分遗憾要求停止等冒昧言论令朝鲜感到惊讶。",
            "金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是贼喊捉贼。",
            "她表示韩国此类不合乎逻辑的主张和言行只会激发朝方对韩方的不信任憎恨和蔑视。",
            "据报道朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。",
            "俄科学院东方学研究所专家亚历山大沃伦佐夫表示朝鲜此次火箭炮发射是去年短程武器试验计划的延续并无非同寻常之处。"
        ],
        "filtered_sentences": [
            "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。",
            "美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 19,
        "ratio": 0.10526315789473684
    },
    {
        "title": "韩公布航母建造计划 专家:保持对日本的竞争性",
        "link": "http://military.people.com.cn/n1/2020/0817/c1011-31824695.html",
        "date": "2020-08-17",
        "content": "资料图片：韩国海军“岛山安昌浩”号柴电潜艇。\n人民网北京8月17日电 （黄子娟、莫仕伟）韩国国防部公布了总投资高达300万亿韩元的“2021-2025年国防中期计划”， 其中最醒目的是正式宣布启动3万吨级轻型航母计划，将搭载20架F-35B最新短垂隐身战斗机。\n为何韩国希望发展航母？如果航母研发成功，对于韩国摆脱对美军的依赖将产生怎样的影响？针对上述问题，人民网对军事专家尹卓进行了专访，他表示，韩国研制航母很大一个因素是日本的刺激。\n维护海洋利益 回应日本军事发展\n尹卓认为，按照目前的信息，3万吨如果是该航母空载的排水量，那么它满载的排水量应该接近4万吨，属于一艘中型航母。\n韩国发展航母，一是为了维护韩国海洋利益，二是保持对日本的竞争性。韩国作为一个外向型经济体，十分依赖海洋，同时它的能源自给率也非常低，海上的贸易航线、能源航线对韩国的国家发展至关重要。\n近年来，随着日本改造“出云”号直升机驱逐舰，并搭配F-35B形成真正意义上的航母，日本有可能成为亚洲第二的海军大国，而韩国并不希望在海洋上被日本压一头，尤其是在双方都依靠海上贸易和海上能源航线，韩国终于也下定了决心建造航母。\n同时，尹卓补充道，既然美国允许日本发展航母，当然也会允许韩国发展航母，而且韩国作为后发的一方，政治上遇到的障碍可能也会少一些。\n韩国未雨绸缪 对美军事依赖难摆脱\n一旦韩国成功研发航母，这艘航母将会起到怎样的作用呢？尹卓认为，虽然在综合国力和与美国的关系方面，韩国不如日本，但从韩日之争的角度看，航母的研发可以让两国平起平坐。\n近年来，日韩两国在二战时期的“慰安妇”与劳工赔偿问题，以及独岛（竹岛）的领土争端等问题上摩擦不断。去年7月，日本对韩实施出口管制，韩国支柱产业半导体遭受巨大打击。尹卓认为，从上述争端中，韩国意识到它跟日本不仅有历史问题之争，还有工业体系之争、未来海洋经济之争，以及海上通道的安全之争，这些争端现在并未完全暴露，但如果不能提前布局，韩国在这些争端里头可能会吃亏。因此，韩国要未雨绸缪，抓紧跟日本齐头并进发展航母，形成海军强国，只有这样，才能在日本面前完全自立，同时提高韩国在美国面前的国际地位。\n尹卓提到，美国近年来对韩军的保护已经逐步淡化，韩国早就有自理国防的想法。这一次发展航母，也是希望依托航母实现“大国海军，自主国防”的目标。\n一碗水端平 韩国发展核潜艇阻力不小\n据报道，韩国在“2021-2025年国防中期计划”中，计划建造一款4000吨级的核动力潜艇，该型潜艇要比韩国正在建造的3000吨级常规潜艇大得多，将配备弹道导弹并由核反应堆提供动力。\n尹卓认为，韩国有可能发展核潜艇，但可能性不大，主要原因在于美国的遏制。韩国和日本是美国两个重要的亚太盟国，其中，韩国地处亚太热点地区，在朝鲜半岛问题上是前线国家，而美日关系，在美国看来又是维护亚太安全的“基石”。在这个背景下，要巩固美日关系和美韩关系，美国就需要对两国提供同等的政治对待，因此，一旦韩国发展了核潜艇，美国便很难限制日本发展核潜艇。\n此外，尹卓提到，还有一种解决方案是由美国提供核燃料，然而一旦韩国拥有了燃料，就有可能将其转为他用，美国对此难以控制。因此，这个问题对美国而言是一个政治挑战。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2020Q3",
        "cleaned_content": "资料图片韩国海军岛山安昌浩号柴电潜艇。 人民网北京8月17日电 黄子娟莫仕伟韩国国防部公布了总投资高达300万亿韩元的20212025年国防中期计划 其中最醒目的是正式宣布启动3万吨级轻型航母计划将搭载20架F35B最新短垂隐身战斗机。 为何韩国希望发展航母？如果航母研发成功对于韩国摆脱对美军的依赖将产生怎样的影响？针对上述问题人民网对军事专家尹卓进行了专访他表示韩国研制航母很大一个因素是日本的刺激。 维护海洋利益 回应日本军事发展 尹卓认为按照目前的信息3万吨如果是该航母空载的排水量那么它满载的排水量应该接近4万吨属于一艘中型航母。 韩国发展航母一是为了维护韩国海洋利益二是保持对日本的竞争性。韩国作为一个外向型经济体十分依赖海洋同时它的能源自给率也非常低海上的贸易航线能源航线对韩国的国家发展至关重要。 近年来随着日本改造出云号直升机驱逐舰并搭配F35B形成真正意义上的航母日本有可能成为亚洲第二的海军大国而韩国并不希望在海洋上被日本压一头尤其是在双方都依靠海上贸易和海上能源航线韩国终于也下定了决心建造航母。 同时尹卓补充道既然美国允许日本发展航母当然也会允许韩国发展航母而且韩国作为后发的一方政治上遇到的障碍可能也会少一些。 韩国未雨绸缪 对美军事依赖难摆脱 一旦韩国成功研发航母这艘航母将会起到怎样的作用呢？尹卓认为虽然在综合国力和与美国的关系方面韩国不如日本但从韩日之争的角度看航母的研发可以让两国平起平坐。 近年来日韩两国在二战时期的慰安妇与劳工赔偿问题以及独岛竹岛的领土争端等问题上摩擦不断。去年7月日本对韩实施出口管制韩国支柱产业半导体遭受巨大打击。尹卓认为从上述争端中韩国意识到它跟日本不仅有历史问题之争还有工业体系之争未来海洋经济之争以及海上通道的安全之争这些争端现在并未完全暴露但如果不能提前布局韩国在这些争端里头可能会吃亏。因此韩国要未雨绸缪抓紧跟日本齐头并进发展航母形成海军强国只有这样才能在日本面前完全自立同时提高韩国在美国面前的国际地位。 尹卓提到美国近年来对韩军的保护已经逐步淡化韩国早就有自理国防的想法。这一次发展航母也是希望依托航母实现大国海军自主国防的目标。 一碗水端平 韩国发展核潜艇阻力不小 据报道韩国在20212025年国防中期计划中计划建造一款4000吨级的核动力潜艇该型潜艇要比韩国正在建造的3000吨级常规潜艇大得多将配备弹道导弹并由核反应堆提供动力。 尹卓认为韩国有可能发展核潜艇但可能性不大主要原因在于美国的遏制。韩国和日本是美国两个重要的亚太盟国其中韩国地处亚太热点地区在朝鲜半岛问题上是前线国家而美日关系在美国看来又是维护亚太安全的基石。在这个背景下要巩固美日关系和美韩关系美国就需要对两国提供同等的政治对待因此一旦韩国发展了核潜艇美国便很难限制日本发展核潜艇。 此外尹卓提到还有一种解决方案是由美国提供核燃料然而一旦韩国拥有了燃料就有可能将其转为他用美国对此难以控制。因此这个问题对美国而言是一个政治挑战。 分享让更多人看到",
        "sentences": [
            "资料图片韩国海军岛山安昌浩号柴电潜艇。",
            "人民网北京8月17日电 黄子娟莫仕伟韩国国防部公布了总投资高达300万亿韩元的20212025年国防中期计划 其中最醒目的是正式宣布启动3万吨级轻型航母计划将搭载20架F35B最新短垂隐身战斗机。",
            "为何韩国希望发展航母？",
            "如果航母研发成功对于韩国摆脱对美军的依赖将产生怎样的影响？",
            "针对上述问题人民网对军事专家尹卓进行了专访他表示韩国研制航母很大一个因素是日本的刺激。",
            "维护海洋利益 回应日本军事发展 尹卓认为按照目前的信息3万吨如果是该航母空载的排水量那么它满载的排水量应该接近4万吨属于一艘中型航母。",
            "韩国发展航母一是为了维护韩国海洋利益二是保持对日本的竞争性。",
            "韩国作为一个外向型经济体十分依赖海洋同时它的能源自给率也非常低海上的贸易航线能源航线对韩国的国家发展至关重要。",
            "近年来随着日本改造出云号直升机驱逐舰并搭配F35B形成真正意义上的航母日本有可能成为亚洲第二的海军大国而韩国并不希望在海洋上被日本压一头尤其是在双方都依靠海上贸易和海上能源航线韩国终于也下定了决心建造航母。",
            "同时尹卓补充道既然美国允许日本发展航母当然也会允许韩国发展航母而且韩国作为后发的一方政治上遇到的障碍可能也会少一些。",
            "韩国未雨绸缪 对美军事依赖难摆脱 一旦韩国成功研发航母这艘航母将会起到怎样的作用呢？",
            "尹卓认为虽然在综合国力和与美国的关系方面韩国不如日本但从韩日之争的角度看航母的研发可以让两国平起平坐。",
            "近年来日韩两国在二战时期的慰安妇与劳工赔偿问题以及独岛竹岛的领土争端等问题上摩擦不断。",
            "去年7月日本对韩实施出口管制韩国支柱产业半导体遭受巨大打击。",
            "尹卓认为从上述争端中韩国意识到它跟日本不仅有历史问题之争还有工业体系之争未来海洋经济之争以及海上通道的安全之争这些争端现在并未完全暴露但如果不能提前布局韩国在这些争端里头可能会吃亏。",
            "因此韩国要未雨绸缪抓紧跟日本齐头并进发展航母形成海军强国只有这样才能在日本面前完全自立同时提高韩国在美国面前的国际地位。",
            "尹卓提到美国近年来对韩军的保护已经逐步淡化韩国早就有自理国防的想法。",
            "这一次发展航母也是希望依托航母实现大国海军自主国防的目标。",
            "一碗水端平 韩国发展核潜艇阻力不小 据报道韩国在20212025年国防中期计划中计划建造一款4000吨级的核动力潜艇该型潜艇要比韩国正在建造的3000吨级常规潜艇大得多将配备弹道导弹并由核反应堆提供动力。",
            "尹卓认为韩国有可能发展核潜艇但可能性不大主要原因在于美国的遏制。",
            "韩国和日本是美国两个重要的亚太盟国其中韩国地处亚太热点地区在朝鲜半岛问题上是前线国家而美日关系在美国看来又是维护亚太安全的基石。",
            "在这个背景下要巩固美日关系和美韩关系美国就需要对两国提供同等的政治对待因此一旦韩国发展了核潜艇美国便很难限制日本发展核潜艇。",
            "此外尹卓提到还有一种解决方案是由美国提供核燃料然而一旦韩国拥有了燃料就有可能将其转为他用美国对此难以控制。",
            "因此这个问题对美国而言是一个政治挑战。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 24,
        "ratio": 0.0
    }
]