[
    {
        "title": "韩国航母设计图被媒体曝光，引发巨大争议……",
        "link": "https://m.gmw.cn/2021-01/08/content_1302012824.htm?source=sohu",
        "date": "2021-01-08",
        "content": "韩国斥巨资推动航母建造计划\n英国“伊丽莎白女王”号\n已经形成“初始作战能力”\n日本“加贺”号准航母启动航母化改装\n这是什么动向？\n韩国斥巨资推动航母建造计划\n争取十年后投入作战部署\n当地时间4日，韩国航母概念设计图被媒体曝光。\n从外形上看，韩国航母最大特点是采用了双舰岛设计。两个舰岛中，一个负责指挥对海作战，另一个指挥对空作战。\n▲韩国航母概念设计图\n全世界现役航母中，英国的“伊丽莎白女王”级也采用了类似设计。据韩媒报道，韩国航母在设计过程中确实获得了英国方面的技术援助。\n韩国军方计划于2021年启动基本设计，争取十年后投入作战部署。\n据韩媒披露，根据规划，韩国航母排水量约3万吨，可搭载约20架F-35B战机。建造一艘航母至少需要2万亿韩元（约合119亿元人民币），为航母购买20架F-35战机还需要再耗资2.5万亿韩元（约合人民币148亿元）。\n这一计划一经公布就在韩国国内引发了巨大争议。韩国有专家认为，从韩国面临的安全环境考虑，投入巨资建造航母并不能给韩国军队的战力带来飞跃性的提升\n。\n那么，韩国为什么顶着国内舆论压力也要建造航母？\n军事专家杜文龙分析：\n拟提升远洋能力，在美日韩关系中争取主动\n在韩国、美国、日本的三角关系中，如果韩国航母远程能力与美国保持一致，可伴随美国在亚太地区进行各种作战行动，至少能在联盟关系中赢得相对主动的位置。\n欲加强海空军力，应对韩日岛争\n在日本海与日本的“独岛”（日本称“竹岛”）之争中，航空母舰也是一个重要角色，日本已有多艘轻型航母，如果在“独岛”之争方面海空能力增强，韩国会处于严重劣势。\n已形成“初始作战能力”\n英国“伊丽莎白女王”号将部署亚太\n与尚处于设计阶段的韩国航母有异曲同工之妙的英国航母也有新动向。\n英国国防部1月4日声明宣布，“伊丽莎白女王”号航母打击群已经形成“初始作战能力”\n。所谓“初始作战能力”指的是航母打击群内部，从舰艇到舰载机，再到雷达等所有子系统已经整合完毕，可以投入实战。\n▲ 英国“伊丽莎白女王”号航母\n“伊丽莎白女王”号是英国新一代航母“伊丽莎白女王”级的首舰，排水量超过6.5万吨，是英国海军历史上建造的吨位最大的舰艇。\n▲ 英国“伊丽莎白女王”号航母\n英国军方表示，具备了初始作战能力后，“伊丽莎白女王”号接下来将为首次部署亚太地区做准备 。\n英国首相鲍里斯·约翰逊将此次部署形容为英国海军“二十年来最雄心勃勃的海外行动”。\n日本共同社此前报道，“伊丽莎白女王”号部署亚太期间，将在西太平洋地区活动，并计划在驻日美军基地停靠，与美军和日本自卫队进行联合演练。\n日本“加贺”号准航母\n年内启动航母化改装\n此外，日本准航母改装为航母的计划也在推进过程中，日本国会将从本月起审议2021年度的政府预算案。\n▲ 日本“加贺”号准航母\n据日媒报道，防卫省申请了231亿日元的经费，用于对“加贺”号准航母进行航母化改装。改装主要集中在两方面：一是在甲板上涂上耐热层，使其具备起降F-35B战机的能力；二是对舰艏甲板的形状进行调整。\n▲ 日本“出云”号准航母\n与“加贺”号属于同一型号的“出云”号已于2020年启动了航母化改装，预计两艘准航母将在2025-2026年间重新加入海上自卫队。",
        "source": "光明网",
        "quarter": "2021Q1",
        "cleaned_content": "韩国斥巨资推动航母建造计划 英国伊丽莎白女王号 已经形成初始作战能力 日本加贺号准航母启动航母化改装 这是什么动向？ 韩国斥巨资推动航母建造计划 争取十年后投入作战部署 当地时间4日韩国航母概念设计图被媒体曝光。 从外形上看韩国航母最大特点是采用了双舰岛设计。两个舰岛中一个负责指挥对海作战另一个指挥对空作战。 韩国航母概念设计图 全世界现役航母中英国的伊丽莎白女王级也采用了类似设计。据韩媒报道韩国航母在设计过程中确实获得了英国方面的技术援助。 韩国军方计划于2021年启动基本设计争取十年后投入作战部署。 据韩媒披露根据规划韩国航母排水量约3万吨可搭载约20架F35B战机。建造一艘航母至少需要2万亿韩元约合119亿元人民币为航母购买20架F35战机还需要再耗资25万亿韩元约合人民币148亿元。 这一计划一经公布就在韩国国内引发了巨大争议。韩国有专家认为从韩国面临的安全环境考虑投入巨资建造航母并不能给韩国军队的战力带来飞跃性的提升 。 那么韩国为什么顶着国内舆论压力也要建造航母？ 军事专家杜文龙分析 拟提升远洋能力在美日韩关系中争取主动 在韩国美国日本的三角关系中如果韩国航母远程能力与美国保持一致可伴随美国在亚太地区进行各种作战行动至少能在联盟关系中赢得相对主动的位置。 欲加强海空军力应对韩日岛争 在日本海与日本的独岛日本称竹岛之争中航空母舰也是一个重要角色日本已有多艘轻型航母如果在独岛之争方面海空能力增强韩国会处于严重劣势。 已形成初始作战能力 英国伊丽莎白女王号将部署亚太 与尚处于设计阶段的韩国航母有异曲同工之妙的英国航母也有新动向。 英国国防部1月4日声明宣布伊丽莎白女王号航母打击群已经形成初始作战能力 。所谓初始作战能力指的是航母打击群内部从舰艇到舰载机再到雷达等所有子系统已经整合完毕可以投入实战。 英国伊丽莎白女王号航母 伊丽莎白女王号是英国新一代航母伊丽莎白女王级的首舰排水量超过65万吨是英国海军历史上建造的吨位最大的舰艇。 英国伊丽莎白女王号航母 英国军方表示具备了初始作战能力后伊丽莎白女王号接下来将为首次部署亚太地区做准备 。 英国首相鲍里斯约翰逊将此次部署形容为英国海军二十年来最雄心勃勃的海外行动。 日本共同社此前报道伊丽莎白女王号部署亚太期间将在西太平洋地区活动并计划在驻日美军基地停靠与美军和日本自卫队进行联合演练。 日本加贺号准航母 年内启动航母化改装 此外日本准航母改装为航母的计划也在推进过程中日本国会将从本月起审议2021年度的政府预算案。 日本加贺号准航母 据日媒报道防卫省申请了231亿日元的经费用于对加贺号准航母进行航母化改装。改装主要集中在两方面一是在甲板上涂上耐热层使其具备起降F35B战机的能力二是对舰艏甲板的形状进行调整。 日本出云号准航母 与加贺号属于同一型号的出云号已于2020年启动了航母化改装预计两艘准航母将在20252026年间重新加入海上自卫队。",
        "sentences": [
            "韩国斥巨资推动航母建造计划 英国伊丽莎白女王号 已经形成初始作战能力 日本加贺号准航母启动航母化改装 这是什么动向？",
            "韩国斥巨资推动航母建造计划 争取十年后投入作战部署 当地时间4日韩国航母概念设计图被媒体曝光。",
            "从外形上看韩国航母最大特点是采用了双舰岛设计。",
            "两个舰岛中一个负责指挥对海作战另一个指挥对空作战。",
            "韩国航母概念设计图 全世界现役航母中英国的伊丽莎白女王级也采用了类似设计。",
            "据韩媒报道韩国航母在设计过程中确实获得了英国方面的技术援助。",
            "韩国军方计划于2021年启动基本设计争取十年后投入作战部署。",
            "据韩媒披露根据规划韩国航母排水量约3万吨可搭载约20架F35B战机。",
            "建造一艘航母至少需要2万亿韩元约合119亿元人民币为航母购买20架F35战机还需要再耗资25万亿韩元约合人民币148亿元。",
            "这一计划一经公布就在韩国国内引发了巨大争议。",
            "韩国有专家认为从韩国面临的安全环境考虑投入巨资建造航母并不能给韩国军队的战力带来飞跃性的提升 。",
            "那么韩国为什么顶着国内舆论压力也要建造航母？",
            "军事专家杜文龙分析 拟提升远洋能力在美日韩关系中争取主动 在韩国美国日本的三角关系中如果韩国航母远程能力与美国保持一致可伴随美国在亚太地区进行各种作战行动至少能在联盟关系中赢得相对主动的位置。",
            "欲加强海空军力应对韩日岛争 在日本海与日本的独岛日本称竹岛之争中航空母舰也是一个重要角色日本已有多艘轻型航母如果在独岛之争方面海空能力增强韩国会处于严重劣势。",
            "已形成初始作战能力 英国伊丽莎白女王号将部署亚太 与尚处于设计阶段的韩国航母有异曲同工之妙的英国航母也有新动向。",
            "英国国防部1月4日声明宣布伊丽莎白女王号航母打击群已经形成初始作战能力 。",
            "所谓初始作战能力指的是航母打击群内部从舰艇到舰载机再到雷达等所有子系统已经整合完毕可以投入实战。",
            "英国伊丽莎白女王号航母 伊丽莎白女王号是英国新一代航母伊丽莎白女王级的首舰排水量超过65万吨是英国海军历史上建造的吨位最大的舰艇。",
            "英国伊丽莎白女王号航母 英国军方表示具备了初始作战能力后伊丽莎白女王号接下来将为首次部署亚太地区做准备 。",
            "英国首相鲍里斯约翰逊将此次部署形容为英国海军二十年来最雄心勃勃的海外行动。",
            "日本共同社此前报道伊丽莎白女王号部署亚太期间将在西太平洋地区活动并计划在驻日美军基地停靠与美军和日本自卫队进行联合演练。",
            "日本加贺号准航母 年内启动航母化改装 此外日本准航母改装为航母的计划也在推进过程中日本国会将从本月起审议2021年度的政府预算案。",
            "日本加贺号准航母 据日媒报道防卫省申请了231亿日元的经费用于对加贺号准航母进行航母化改装。",
            "改装主要集中在两方面一是在甲板上涂上耐热层使其具备起降F35B战机的能力二是对舰艏甲板的形状进行调整。",
            "日本出云号准航母 与加贺号属于同一型号的出云号已于2020年启动了航母化改装预计两艘准航母将在20252026年间重新加入海上自卫队。"
        ],
        "filtered_sentences": [
            "军事专家杜文龙分析 拟提升远洋能力在美日韩关系中争取主动 在韩国美国日本的三角关系中如果韩国航母远程能力与美国保持一致可伴随美国在亚太地区进行各种作战行动至少能在联盟关系中赢得相对主动的位置。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 25,
        "ratio": 0.04
    },
    {
        "title": "韩国军方发表新版白皮书，日方强烈抗议称无法接受感到遗憾",
        "link": "http://www.81.cn/wj_208604/9983099.html",
        "date": "2021-02-08",
        "content": "“伙伴”变“邻国”韩日关系再度趋冷2月2日，韩国国防部发布新版《国防白皮书》（以下简称白皮书），在阐述与周边国家防务交流合作相关章节中，白皮书不再用“伙伴”描述日本，而是称其为“邻国”。日本在韩国这一重要文件中被“降级”，显示韩日关系呈现不断恶化趋势，在相当长一段时期内难觅转折点。据韩国媒体报道，白皮书在涉及韩日关系的章节中写道，“不仅是为两国关系，为东北亚乃至国际社会的和平与繁荣，两国作为邻国理应保持合作”。这与2018年版本白皮书使用的“韩日两国地理相邻、文化相近，互为亲密邻居，也是共同致力全球和平与繁荣的伙伴”的表述相比，大打折扣。在提及韩日贸易摩擦时，白皮书称“邻国认为其采取了适当的出口限制措施”。韩联社评论称，日本从“伙伴”降为“邻国”，反映出韩日关系持续恶化。就韩日争议岛屿问题，白皮书指出，日本部分政治领导人挑衅独岛（日本称“竹岛”）主权、2018年日本巡逻机低空飞行威胁韩国军舰，并对此单方面发布本末倒置的言论，严重影响韩日两国国防关系。未来，韩方将严正应对日本歪曲历史、挑衅独岛主权等不当行为。白皮书还提到韩国政府曾一度决定废弃的日韩《军事情报保护协定》，称将坚决应对日本恣意横行的单边措施。韩国媒体援引韩国政府官员的话报道称，2019年7月，日本强化对韩出口管制，成为两国发展面向未来双边关系的重要障碍，韩方在白皮书中仅以“邻国”称呼日本“合情合理”。日本《产经新闻》分析认为，日本2020年7月发布的《国防白皮书》，有意降低韩国的重要性，并删除“和韩国在多个领域开展防务合作”等内容。韩国此次修改有关日本的表述，可能是对日方的“反击”。日本防卫省2月2日表态称，韩国新版白皮书相关表述与日本立场不符，日方无法接受，感到极为遗憾。随后，日本防卫省约见韩国驻日本大使馆武官，从外交层面进行抗议。韩国国防部2月3日表示，日本防卫省约见韩国驻日武官，对韩国国防部发布的白皮书提出抗议、认为此举不妥当，韩方无法接受日方抗议，白皮书内容系客观事实。作为日韩共同的盟友，美国似乎不愿看到因为白皮书产生的嫌隙令其主导的“东亚铁三角”关系面临坍塌的危险，有意进行调解。五角大楼随即对韩日之争表达关切，表示美日韩3国加强合作有助于维护地区和平、繁荣和稳定，并指出将与韩日两国继续扩大合作，携手应对威胁。近年来，韩日关系持续恶化。2018年以来，两国围绕强征劳工问题的矛盾持续发酵，导致两国关系紧张加剧。2019年，日本以保障安全为由对韩国半导体材料实施出口限制政策，引发两国贸易争端。今年以来，韩日关系因“慰安妇”诉讼案纷争和两国船只对峙事件再生龃龉。实际上，接连不断的争端只是外在表现，两国矛盾的根源是长期悬而未决的历史问题。在劳工和慰安妇赔偿问题、岛屿争端方面，两国一直无法达成令双方满意的解决方案。韩国方面认为，日本至今仍未完全承认1910年至1945年对朝鲜半岛进行殖民统治时犯下的罪行，日本应正视历史，深刻反省，真诚公开道歉，并满足韩国赔偿要求。日本当局则认为，两国此前就慰安妇议题、强征劳工问题等已形成不可逆的解决方案，拒绝就历史遗留问题再次与韩方交涉。可以说，如何面对历史问题，影响韩日两国关系未来走向。在双方不信任感不断增加的情况下，韩日纷争难有改观，两国关系暂难缓和。",
        "source": "中国军网",
        "quarter": "2021Q1",
        "cleaned_content": "伙伴变邻国韩日关系再度趋冷2月2日韩国国防部发布新版国防白皮书以下简称白皮书在阐述与周边国家防务交流合作相关章节中白皮书不再用伙伴描述日本而是称其为邻国。日本在韩国这一重要文件中被降级显示韩日关系呈现不断恶化趋势在相当长一段时期内难觅转折点。据韩国媒体报道白皮书在涉及韩日关系的章节中写道不仅是为两国关系为东北亚乃至国际社会的和平与繁荣两国作为邻国理应保持合作。这与2018年版本白皮书使用的韩日两国地理相邻文化相近互为亲密邻居也是共同致力全球和平与繁荣的伙伴的表述相比大打折扣。在提及韩日贸易摩擦时白皮书称邻国认为其采取了适当的出口限制措施。韩联社评论称日本从伙伴降为邻国反映出韩日关系持续恶化。就韩日争议岛屿问题白皮书指出日本部分政治领导人挑衅独岛日本称竹岛主权2018年日本巡逻机低空飞行威胁韩国军舰并对此单方面发布本末倒置的言论严重影响韩日两国国防关系。未来韩方将严正应对日本歪曲历史挑衅独岛主权等不当行为。白皮书还提到韩国政府曾一度决定废弃的日韩军事情报保护协定称将坚决应对日本恣意横行的单边措施。韩国媒体援引韩国政府官员的话报道称2019年7月日本强化对韩出口管制成为两国发展面向未来双边关系的重要障碍韩方在白皮书中仅以邻国称呼日本合情合理。日本产经新闻分析认为日本2020年7月发布的国防白皮书有意降低韩国的重要性并删除和韩国在多个领域开展防务合作等内容。韩国此次修改有关日本的表述可能是对日方的反击。日本防卫省2月2日表态称韩国新版白皮书相关表述与日本立场不符日方无法接受感到极为遗憾。随后日本防卫省约见韩国驻日本大使馆武官从外交层面进行抗议。韩国国防部2月3日表示日本防卫省约见韩国驻日武官对韩国国防部发布的白皮书提出抗议认为此举不妥当韩方无法接受日方抗议白皮书内容系客观事实。作为日韩共同的盟友美国似乎不愿看到因为白皮书产生的嫌隙令其主导的东亚铁三角关系面临坍塌的危险有意进行调解。五角大楼随即对韩日之争表达关切表示美日韩3国加强合作有助于维护地区和平繁荣和稳定并指出将与韩日两国继续扩大合作携手应对威胁。近年来韩日关系持续恶化。2018年以来两国围绕强征劳工问题的矛盾持续发酵导致两国关系紧张加剧。2019年日本以保障安全为由对韩国半导体材料实施出口限制政策引发两国贸易争端。今年以来韩日关系因慰安妇诉讼案纷争和两国船只对峙事件再生龃龉。实际上接连不断的争端只是外在表现两国矛盾的根源是长期悬而未决的历史问题。在劳工和慰安妇赔偿问题岛屿争端方面两国一直无法达成令双方满意的解决方案。韩国方面认为日本至今仍未完全承认1910年至1945年对朝鲜半岛进行殖民统治时犯下的罪行日本应正视历史深刻反省真诚公开道歉并满足韩国赔偿要求。日本当局则认为两国此前就慰安妇议题强征劳工问题等已形成不可逆的解决方案拒绝就历史遗留问题再次与韩方交涉。可以说如何面对历史问题影响韩日两国关系未来走向。在双方不信任感不断增加的情况下韩日纷争难有改观两国关系暂难缓和。",
        "sentences": [
            "伙伴变邻国韩日关系再度趋冷2月2日韩国国防部发布新版国防白皮书以下简称白皮书在阐述与周边国家防务交流合作相关章节中白皮书不再用伙伴描述日本而是称其为邻国。",
            "日本在韩国这一重要文件中被降级显示韩日关系呈现不断恶化趋势在相当长一段时期内难觅转折点。",
            "据韩国媒体报道白皮书在涉及韩日关系的章节中写道不仅是为两国关系为东北亚乃至国际社会的和平与繁荣两国作为邻国理应保持合作。",
            "这与2018年版本白皮书使用的韩日两国地理相邻文化相近互为亲密邻居也是共同致力全球和平与繁荣的伙伴的表述相比大打折扣。",
            "在提及韩日贸易摩擦时白皮书称邻国认为其采取了适当的出口限制措施。",
            "韩联社评论称日本从伙伴降为邻国反映出韩日关系持续恶化。",
            "就韩日争议岛屿问题白皮书指出日本部分政治领导人挑衅独岛日本称竹岛主权2018年日本巡逻机低空飞行威胁韩国军舰并对此单方面发布本末倒置的言论严重影响韩日两国国防关系。",
            "未来韩方将严正应对日本歪曲历史挑衅独岛主权等不当行为。",
            "白皮书还提到韩国政府曾一度决定废弃的日韩军事情报保护协定称将坚决应对日本恣意横行的单边措施。",
            "韩国媒体援引韩国政府官员的话报道称2019年7月日本强化对韩出口管制成为两国发展面向未来双边关系的重要障碍韩方在白皮书中仅以邻国称呼日本合情合理。",
            "日本产经新闻分析认为日本2020年7月发布的国防白皮书有意降低韩国的重要性并删除和韩国在多个领域开展防务合作等内容。",
            "韩国此次修改有关日本的表述可能是对日方的反击。",
            "日本防卫省2月2日表态称韩国新版白皮书相关表述与日本立场不符日方无法接受感到极为遗憾。",
            "随后日本防卫省约见韩国驻日本大使馆武官从外交层面进行抗议。",
            "韩国国防部2月3日表示日本防卫省约见韩国驻日武官对韩国国防部发布的白皮书提出抗议认为此举不妥当韩方无法接受日方抗议白皮书内容系客观事实。",
            "作为日韩共同的盟友美国似乎不愿看到因为白皮书产生的嫌隙令其主导的东亚铁三角关系面临坍塌的危险有意进行调解。",
            "五角大楼随即对韩日之争表达关切表示美日韩3国加强合作有助于维护地区和平繁荣和稳定并指出将与韩日两国继续扩大合作携手应对威胁。",
            "近年来韩日关系持续恶化。",
            "2018年以来两国围绕强征劳工问题的矛盾持续发酵导致两国关系紧张加剧。",
            "2019年日本以保障安全为由对韩国半导体材料实施出口限制政策引发两国贸易争端。",
            "今年以来韩日关系因慰安妇诉讼案纷争和两国船只对峙事件再生龃龉。",
            "实际上接连不断的争端只是外在表现两国矛盾的根源是长期悬而未决的历史问题。",
            "在劳工和慰安妇赔偿问题岛屿争端方面两国一直无法达成令双方满意的解决方案。",
            "韩国方面认为日本至今仍未完全承认1910年至1945年对朝鲜半岛进行殖民统治时犯下的罪行日本应正视历史深刻反省真诚公开道歉并满足韩国赔偿要求。",
            "日本当局则认为两国此前就慰安妇议题强征劳工问题等已形成不可逆的解决方案拒绝就历史遗留问题再次与韩方交涉。",
            "可以说如何面对历史问题影响韩日两国关系未来走向。",
            "在双方不信任感不断增加的情况下韩日纷争难有改观两国关系暂难缓和。"
        ],
        "filtered_sentences": [
            "五角大楼随即对韩日之争表达关切表示美日韩3国加强合作有助于维护地区和平繁荣和稳定并指出将与韩日两国继续扩大合作携手应对威胁。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    },
    {
        "title": "\"拒绝美日韩联盟！\" 韩民众举行抗议集会美国务卿头像被打 ...",
        "link": "https://m.huanqiu.com/article/42M48T7pbKJ",
        "date": "2021-03-17",
        "content": "海外网3月18日电据韩联社报道，18日上午，韩美外长防长“2+2”会谈在韩国外交部举行。当天，韩国民间团体“呼吁和平统一的人们”在外交部前召开记者会，抗议“2+2”会谈，拒绝接受会议结果。\n集会民众打出横幅，并高呼“拒绝加入美日韩三角联盟！”“不要萨德”“拒绝加入日美澳印四国联盟！”“废除保护费”“谴责韩美外长会谈”等口号，现场还有人打出海报，上面画有美国国务卿布林肯的头像，其嘴部被打上了鲜红色的叉号。\n美国务卿布林肯和防长奥斯汀从17日起访韩。在此之前，韩美两国签署了第11份《防卫费分担特别协定》，约定今年韩国缴纳的“保护费”为1.1833万亿韩元（约合67.4亿元人民币），较上一份协定上涨13.9%。\n值得注意的是，新协定首次规定，韩国今后每年的“保护费”金额，将与当年国防费支出挂钩，并取消了增幅上限。这一规定将最终导致韩国每年“保护费”金额不断增加，势必加重韩国政府负担，引发韩国社会广泛担忧。（海外网 刘强）",
        "source": "环球网",
        "quarter": "2021Q1",
        "cleaned_content": "海外网3月18日电据韩联社报道18日上午韩美外长防长22会谈在韩国外交部举行。当天韩国民间团体呼吁和平统一的人们在外交部前召开记者会抗议22会谈拒绝接受会议结果。 集会民众打出横幅并高呼拒绝加入美日韩三角联盟！不要萨德拒绝加入日美澳印四国联盟！废除保护费谴责韩美外长会谈等口号现场还有人打出海报上面画有美国国务卿布林肯的头像其嘴部被打上了鲜红色的叉号。 美国务卿布林肯和防长奥斯汀从17日起访韩。在此之前韩美两国签署了第11份防卫费分担特别协定约定今年韩国缴纳的保护费为11833万亿韩元约合674亿元人民币较上一份协定上涨139。 值得注意的是新协定首次规定韩国今后每年的保护费金额将与当年国防费支出挂钩并取消了增幅上限。这一规定将最终导致韩国每年保护费金额不断增加势必加重韩国政府负担引发韩国社会广泛担忧。海外网 刘强",
        "sentences": [
            "海外网3月18日电据韩联社报道18日上午韩美外长防长22会谈在韩国外交部举行。",
            "当天韩国民间团体呼吁和平统一的人们在外交部前召开记者会抗议22会谈拒绝接受会议结果。",
            "集会民众打出横幅并高呼拒绝加入美日韩三角联盟！",
            "不要萨德拒绝加入日美澳印四国联盟！",
            "废除保护费谴责韩美外长会谈等口号现场还有人打出海报上面画有美国国务卿布林肯的头像其嘴部被打上了鲜红色的叉号。",
            "美国务卿布林肯和防长奥斯汀从17日起访韩。",
            "在此之前韩美两国签署了第11份防卫费分担特别协定约定今年韩国缴纳的保护费为11833万亿韩元约合674亿元人民币较上一份协定上涨139。",
            "值得注意的是新协定首次规定韩国今后每年的保护费金额将与当年国防费支出挂钩并取消了增幅上限。",
            "这一规定将最终导致韩国每年保护费金额不断增加势必加重韩国政府负担引发韩国社会广泛担忧。"
        ],
        "filtered_sentences": [
            "集会民众打出横幅并高呼拒绝加入美日韩三角联盟！"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 9,
        "ratio": 0.1111111111111111
    },
    {
        "title": "美日韩三方国安高官举行会晤讨论对朝政策",
        "link": "http://world.people.com.cn/n1/2021/0403/c1002-32069160.html",
        "date": "2021-04-03",
        "content": "新华社华盛顿4月2日电（记者刘品然）美国总统国家安全事务助理沙利文2日与到访的日本国家安全保障局局长北村滋和韩国国家安保室长徐薰举行会晤，讨论美国对朝鲜政策评估及其他问题。\n会晤当天在马里兰州安纳波利斯的美国海军学院举行。白宫在会后发布声明说，三方对朝鲜的核、弹道导弹计划表示关切，重申通过三方协调合作加以应对，三方强调防止核扩散、合作提升威慑以及保持朝鲜半岛和平稳定的重要性。\n三方还讨论了朝韩离散家属团聚、“绑架人质”问题以及三方合作应对疫情、气候变化和缅甸局势等问题。\n朝鲜国防科学院3月25日进行新型战术制导导弹试射。美国总统拜登表示，朝鲜试射导弹违反了安理会相关决议，如果朝鲜“选择升级”，美国将做出“相应的回应”。朝鲜劳动党中央委员会书记李炳哲26日指责拜登拿朝鲜武器试射“说事”，指出拜登的言论是对朝鲜自卫权的“露骨侵犯和挑衅”。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2021Q2",
        "cleaned_content": "新华社华盛顿4月2日电记者刘品然美国总统国家安全事务助理沙利文2日与到访的日本国家安全保障局局长北村滋和韩国国家安保室长徐薰举行会晤讨论美国对朝鲜政策评估及其他问题。 会晤当天在马里兰州安纳波利斯的美国海军学院举行。白宫在会后发布声明说三方对朝鲜的核弹道导弹计划表示关切重申通过三方协调合作加以应对三方强调防止核扩散合作提升威慑以及保持朝鲜半岛和平稳定的重要性。 三方还讨论了朝韩离散家属团聚绑架人质问题以及三方合作应对疫情气候变化和缅甸局势等问题。 朝鲜国防科学院3月25日进行新型战术制导导弹试射。美国总统拜登表示朝鲜试射导弹违反了安理会相关决议如果朝鲜选择升级美国将做出相应的回应。朝鲜劳动党中央委员会书记李炳哲26日指责拜登拿朝鲜武器试射说事指出拜登的言论是对朝鲜自卫权的露骨侵犯和挑衅。 分享让更多人看到",
        "sentences": [
            "新华社华盛顿4月2日电记者刘品然美国总统国家安全事务助理沙利文2日与到访的日本国家安全保障局局长北村滋和韩国国家安保室长徐薰举行会晤讨论美国对朝鲜政策评估及其他问题。",
            "会晤当天在马里兰州安纳波利斯的美国海军学院举行。",
            "白宫在会后发布声明说三方对朝鲜的核弹道导弹计划表示关切重申通过三方协调合作加以应对三方强调防止核扩散合作提升威慑以及保持朝鲜半岛和平稳定的重要性。",
            "三方还讨论了朝韩离散家属团聚绑架人质问题以及三方合作应对疫情气候变化和缅甸局势等问题。",
            "朝鲜国防科学院3月25日进行新型战术制导导弹试射。",
            "美国总统拜登表示朝鲜试射导弹违反了安理会相关决议如果朝鲜选择升级美国将做出相应的回应。",
            "朝鲜劳动党中央委员会书记李炳哲26日指责拜登拿朝鲜武器试射说事指出拜登的言论是对朝鲜自卫权的露骨侵犯和挑衅。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 7,
        "ratio": 0.0
    },
    {
        "title": "外媒：美国拉日韩推半导体供应链“脱华”",
        "link": "http://m.ce.cn/gj/gd/202104/05/t20210405_36441811.shtml",
        "date": "2021-04-05",
        "content": "参考消息网4月4日报道 外媒称，美日韩三方国家安全保障部门负责人会议2日在华盛顿近郊举行。这次会议除了讨论朝鲜问题之外，还讨论了针对中国制定竞争政策、合作完善供应链等事宜。\n据日本《朝日新闻》4月3日报道，据美国政府高官透露，美日韩三方负责人在会议上确认了保证半导体供应链安全的重要性，认为三国掌握着未来半导体制造技术的大部分关键因素。由于半导体在军事和经济上的重要作用，美国正在推动脱离中国半导体供应链。此次会议上，美国必然会要求日韩两国予以合作。\n另据《日本经济新闻》4月3日报道，日美两国已经开始就合作构建包括半导体在内的重要零部件供应链展开协调。日方力争在菅义伟首相本月16日与美国总统拜登的会谈中就上述合作达成共识。\n报道称，两国领导人将确认建立分散型供应网络的重要性，就构建一种不过度依赖特定地区——比如地缘政治风险较高的台湾地区和与美国对立加剧的中国大陆——作为生产基地的体制展开讨论。",
        "source": "中国经济网",
        "quarter": "2021Q2",
        "cleaned_content": "参考消息网4月4日报道 外媒称美日韩三方国家安全保障部门负责人会议2日在华盛顿近郊举行。这次会议除了讨论朝鲜问题之外还讨论了针对中国制定竞争政策合作完善供应链等事宜。 据日本朝日新闻4月3日报道据美国政府高官透露美日韩三方负责人在会议上确认了保证半导体供应链安全的重要性认为三国掌握着未来半导体制造技术的大部分关键因素。由于半导体在军事和经济上的重要作用美国正在推动脱离中国半导体供应链。此次会议上美国必然会要求日韩两国予以合作。 另据日本经济新闻4月3日报道日美两国已经开始就合作构建包括半导体在内的重要零部件供应链展开协调。日方力争在菅义伟首相本月16日与美国总统拜登的会谈中就上述合作达成共识。 报道称两国领导人将确认建立分散型供应网络的重要性就构建一种不过度依赖特定地区比如地缘政治风险较高的台湾地区和与美国对立加剧的中国大陆作为生产基地的体制展开讨论。",
        "sentences": [
            "参考消息网4月4日报道 外媒称美日韩三方国家安全保障部门负责人会议2日在华盛顿近郊举行。",
            "这次会议除了讨论朝鲜问题之外还讨论了针对中国制定竞争政策合作完善供应链等事宜。",
            "据日本朝日新闻4月3日报道据美国政府高官透露美日韩三方负责人在会议上确认了保证半导体供应链安全的重要性认为三国掌握着未来半导体制造技术的大部分关键因素。",
            "由于半导体在军事和经济上的重要作用美国正在推动脱离中国半导体供应链。",
            "此次会议上美国必然会要求日韩两国予以合作。",
            "另据日本经济新闻4月3日报道日美两国已经开始就合作构建包括半导体在内的重要零部件供应链展开协调。",
            "日方力争在菅义伟首相本月16日与美国总统拜登的会谈中就上述合作达成共识。",
            "报道称两国领导人将确认建立分散型供应网络的重要性就构建一种不过度依赖特定地区比如地缘政治风险较高的台湾地区和与美国对立加剧的中国大陆作为生产基地的体制展开讨论。"
        ],
        "filtered_sentences": [
            "参考消息网4月4日报道 外媒称美日韩三方国家安全保障部门负责人会议2日在华盛顿近郊举行。",
            "据日本朝日新闻4月3日报道据美国政府高官透露美日韩三方负责人在会议上确认了保证半导体供应链安全的重要性认为三国掌握着未来半导体制造技术的大部分关键因素。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 8,
        "ratio": 0.25
    },
    {
        "title": "日韩关系因领土之争再度恶化",
        "link": "http://world.people.com.cn/n1/2021/0406/c1002-32069927.html",
        "date": "2021-04-06",
        "content": "据日本共同社报道，日本文部科学省3月30日公布了2022年度起主要供高中1年级使用的教科书的审定结果。在成为必修的地理历史与公民新科目《地理综合》、《历史综合》和《公共》中，依据学习指导要领获得合格的所有30册教科书均提及“竹岛”（韩国称“独岛”）。韩国政府当天通过外交部发言人发表声明，就日本当天审定通过挑衅“独岛”主权的高中教材表示强烈抗议，敦促日方立即纠正。\n日韩关系雪上加霜\n据韩联社报道，韩国外交部发言人发表声明称，日本政府审定通过了基于本国中心史观、不如实记载历史的教材。无论从历史上、地理上，还是国际法上，“独岛”都是毋庸置疑的韩国固有领土，日方又一次审定通过主张“独岛”主权的教材，令人感到愤慨，韩方强烈谴责这一做法。日本政府曾正确认识到慰安妇问题的本质是战时侵犯妇女人权和普世价值，主动表示谢罪反省，希望日方基于这一精神处理历史教育问题。\n3月30日下午，外交部亚洲太平洋局局长李相烈约见日本驻韩国大使馆总括公使相马弘尚，就此事提出抗议。这是继2月日本举行“竹岛日”活动后，韩国政府今年第二次召见日本公使。\n历史问题仍难解决\n韩国YTN电视台分析称，日本去年和今年分别通过初中和高中教科书审定，强化歪曲历史教育，这让本就恶化的韩日关系很难找到改善迹象。此外，郑义溶就任韩国外交部长官以来，韩日两国外长尚未通过话，两国大使也未来得及递交国书。\n“此次日本在教科书中增加竹岛/独岛内容，加剧日韩矛盾。这是日本主动挑起事端，升级两国摩擦。”日本问题专家吕耀东接受本报记者采访时表示，日韩间关于竹岛/独岛之争由来已久，涉及岛屿主权、《联合国海洋法公约》规定的岛屿周边200海里专属经济区、捕捞渔区设定等复杂问题。竹岛/独岛的领土主权之争从多个层面影响着日韩关系。如今，日韩间关于慰安妇、劳工问题的历史问题与领土主权问题交织在一起，两国矛盾加深。\n美国斡旋收效甚微\n据韩国外交部消息，韩国外交部长官郑义溶表示，愿随时随地与日本外相茂木敏充举行会谈，以解决韩日历史问题，改善两国关系。3月31日，外交部亚洲太平洋局局长李相烈赴日，次日同日本外务省亚洲大洋洲局局长船越健裕举行司局级磋商。共同社报道称，这是两国自去年10月以来再次举行面对面磋商，也是美国拜登政府上台后的首次。\n“近来，美国国务卿、防长接连访问日韩，试图拉近美日韩同盟关系。韩国明确表态希望与日对话，这一态度转变与美国的介入有一定关系。但从日本此次教科书事件中的举措来看，日韩关系目前并未出现缓和迹象。”吕耀东认为，韩国希望与日本讨论的慰安妇、劳工问题，一直是日本避而不谈的话题。如今日本挑起竹岛/独岛的领土主权问题，让日韩磋商面临更多复杂挑战。\n分享让更多人看到",
        "source": "人民网",
        "quarter": "2021Q2",
        "cleaned_content": "据日本共同社报道日本文部科学省3月30日公布了2022年度起主要供高中1年级使用的教科书的审定结果。在成为必修的地理历史与公民新科目地理综合历史综合和公共中依据学习指导要领获得合格的所有30册教科书均提及竹岛韩国称独岛。韩国政府当天通过外交部发言人发表声明就日本当天审定通过挑衅独岛主权的高中教材表示强烈抗议敦促日方立即纠正。 日韩关系雪上加霜 据韩联社报道韩国外交部发言人发表声明称日本政府审定通过了基于本国中心史观不如实记载历史的教材。无论从历史上地理上还是国际法上独岛都是毋庸置疑的韩国固有领土日方又一次审定通过主张独岛主权的教材令人感到愤慨韩方强烈谴责这一做法。日本政府曾正确认识到慰安妇问题的本质是战时侵犯妇女人权和普世价值主动表示谢罪反省希望日方基于这一精神处理历史教育问题。 3月30日下午外交部亚洲太平洋局局长李相烈约见日本驻韩国大使馆总括公使相马弘尚就此事提出抗议。这是继2月日本举行竹岛日活动后韩国政府今年第二次召见日本公使。 历史问题仍难解决 韩国YTN电视台分析称日本去年和今年分别通过初中和高中教科书审定强化歪曲历史教育这让本就恶化的韩日关系很难找到改善迹象。此外郑义溶就任韩国外交部长官以来韩日两国外长尚未通过话两国大使也未来得及递交国书。 此次日本在教科书中增加竹岛独岛内容加剧日韩矛盾。这是日本主动挑起事端升级两国摩擦。日本问题专家吕耀东接受本报记者采访时表示日韩间关于竹岛独岛之争由来已久涉及岛屿主权联合国海洋法公约规定的岛屿周边200海里专属经济区捕捞渔区设定等复杂问题。竹岛独岛的领土主权之争从多个层面影响着日韩关系。如今日韩间关于慰安妇劳工问题的历史问题与领土主权问题交织在一起两国矛盾加深。 美国斡旋收效甚微 据韩国外交部消息韩国外交部长官郑义溶表示愿随时随地与日本外相茂木敏充举行会谈以解决韩日历史问题改善两国关系。3月31日外交部亚洲太平洋局局长李相烈赴日次日同日本外务省亚洲大洋洲局局长船越健裕举行司局级磋商。共同社报道称这是两国自去年10月以来再次举行面对面磋商也是美国拜登政府上台后的首次。 近来美国国务卿防长接连访问日韩试图拉近美日韩同盟关系。韩国明确表态希望与日对话这一态度转变与美国的介入有一定关系。但从日本此次教科书事件中的举措来看日韩关系目前并未出现缓和迹象。吕耀东认为韩国希望与日本讨论的慰安妇劳工问题一直是日本避而不谈的话题。如今日本挑起竹岛独岛的领土主权问题让日韩磋商面临更多复杂挑战。 分享让更多人看到",
        "sentences": [
            "据日本共同社报道日本文部科学省3月30日公布了2022年度起主要供高中1年级使用的教科书的审定结果。",
            "在成为必修的地理历史与公民新科目地理综合历史综合和公共中依据学习指导要领获得合格的所有30册教科书均提及竹岛韩国称独岛。",
            "韩国政府当天通过外交部发言人发表声明就日本当天审定通过挑衅独岛主权的高中教材表示强烈抗议敦促日方立即纠正。",
            "日韩关系雪上加霜 据韩联社报道韩国外交部发言人发表声明称日本政府审定通过了基于本国中心史观不如实记载历史的教材。",
            "无论从历史上地理上还是国际法上独岛都是毋庸置疑的韩国固有领土日方又一次审定通过主张独岛主权的教材令人感到愤慨韩方强烈谴责这一做法。",
            "日本政府曾正确认识到慰安妇问题的本质是战时侵犯妇女人权和普世价值主动表示谢罪反省希望日方基于这一精神处理历史教育问题。",
            "3月30日下午外交部亚洲太平洋局局长李相烈约见日本驻韩国大使馆总括公使相马弘尚就此事提出抗议。",
            "这是继2月日本举行竹岛日活动后韩国政府今年第二次召见日本公使。",
            "历史问题仍难解决 韩国YTN电视台分析称日本去年和今年分别通过初中和高中教科书审定强化歪曲历史教育这让本就恶化的韩日关系很难找到改善迹象。",
            "此外郑义溶就任韩国外交部长官以来韩日两国外长尚未通过话两国大使也未来得及递交国书。",
            "此次日本在教科书中增加竹岛独岛内容加剧日韩矛盾。",
            "这是日本主动挑起事端升级两国摩擦。",
            "日本问题专家吕耀东接受本报记者采访时表示日韩间关于竹岛独岛之争由来已久涉及岛屿主权联合国海洋法公约规定的岛屿周边200海里专属经济区捕捞渔区设定等复杂问题。",
            "竹岛独岛的领土主权之争从多个层面影响着日韩关系。",
            "如今日韩间关于慰安妇劳工问题的历史问题与领土主权问题交织在一起两国矛盾加深。",
            "美国斡旋收效甚微 据韩国外交部消息韩国外交部长官郑义溶表示愿随时随地与日本外相茂木敏充举行会谈以解决韩日历史问题改善两国关系。",
            "3月31日外交部亚洲太平洋局局长李相烈赴日次日同日本外务省亚洲大洋洲局局长船越健裕举行司局级磋商。",
            "共同社报道称这是两国自去年10月以来再次举行面对面磋商也是美国拜登政府上台后的首次。",
            "近来美国国务卿防长接连访问日韩试图拉近美日韩同盟关系。",
            "韩国明确表态希望与日对话这一态度转变与美国的介入有一定关系。",
            "但从日本此次教科书事件中的举措来看日韩关系目前并未出现缓和迹象。",
            "吕耀东认为韩国希望与日本讨论的慰安妇劳工问题一直是日本避而不谈的话题。",
            "如今日本挑起竹岛独岛的领土主权问题让日韩磋商面临更多复杂挑战。"
        ],
        "filtered_sentences": [
            "近来美国国务卿防长接连访问日韩试图拉近美日韩同盟关系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "外媒:美日韩下周拟举行三国外长会议,预计讨论朝核问题",
        "link": "https://world.huanqiu.com/article/42v1QvLh16p",
        "date": "2021-04-29",
        "content": "【环球网报道 实习记者 颜玥】据英国路透社报道，日本《读卖新闻》29日援引多个政府消息源称，美日韩正安排举行三国外长会议，并将于下周在英国举行的七国集团（G7）外长会议间隙举行。\n报道说，《读卖新闻》称，美国正牵头此次三国外长会议，届时，预计美国国务卿布林肯、日本外交大臣茂木敏充和韩国外交部长郑义溶将在会谈中确认三国在处理朝鲜核问题和有关导弹问题上的合作。\n报道还提到，茂木敏充和布林肯预计将举行（双边）会谈，但目前还不清楚日韩外长之间是否会举行双边会谈。\n据路透社消息，七国集团（G7）外长会议将于5月3日至5月5日在英国举行。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球网报道 实习记者 颜玥据英国路透社报道日本读卖新闻29日援引多个政府消息源称美日韩正安排举行三国外长会议并将于下周在英国举行的七国集团G7外长会议间隙举行。 报道说读卖新闻称美国正牵头此次三国外长会议届时预计美国国务卿布林肯日本外交大臣茂木敏充和韩国外交部长郑义溶将在会谈中确认三国在处理朝鲜核问题和有关导弹问题上的合作。 报道还提到茂木敏充和布林肯预计将举行双边会谈但目前还不清楚日韩外长之间是否会举行双边会谈。 据路透社消息七国集团G7外长会议将于5月3日至5月5日在英国举行。",
        "sentences": [
            "环球网报道 实习记者 颜玥据英国路透社报道日本读卖新闻29日援引多个政府消息源称美日韩正安排举行三国外长会议并将于下周在英国举行的七国集团G7外长会议间隙举行。",
            "报道说读卖新闻称美国正牵头此次三国外长会议届时预计美国国务卿布林肯日本外交大臣茂木敏充和韩国外交部长郑义溶将在会谈中确认三国在处理朝鲜核问题和有关导弹问题上的合作。",
            "报道还提到茂木敏充和布林肯预计将举行双边会谈但目前还不清楚日韩外长之间是否会举行双边会谈。",
            "据路透社消息七国集团G7外长会议将于5月3日至5月5日在英国举行。"
        ],
        "filtered_sentences": [
            "环球网报道 实习记者 颜玥据英国路透社报道日本读卖新闻29日援引多个政府消息源称美日韩正安排举行三国外长会议并将于下周在英国举行的七国集团G7外长会议间隙举行。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "美情报首脑为何高调访日韩？韩媒：想展示牢固关系",
        "link": "https://huanqiu.com/article/4371EcpM9X0",
        "date": "2021-05-13",
        "content": "【环球时报综合报道】正在韩国进行访问的美国国家情报总监海恩斯13日前往韩朝非军事区进行考察，她此前一天还在日本和日韩情报部门负责人举行闭门会谈。有韩媒分析称，作为美国情报部门的一把手，国家情报总监的行动一般不对媒体披露，而此次海恩斯高调出访日韩，是想展示美日韩之间的牢固关系，从而向中国和朝鲜施压。\n据韩联社13日报道，海恩斯当天上午乘车前往韩朝非军事区进行考察。海恩斯在韩朝非军事区的行程虽未对外公布，但预计她会前往板门店共同警备区进行考察。据悉，韩美正就海恩斯访韩期间拜会韩国总统文在寅，并与韩国国家安保室室长徐薰举行会谈的日程进行协调。\n对于海恩斯访问韩朝非军事区一事，美国大使馆和韩国国家情报院都没有置评。《韩国时报》分析称，一般来说，美国情报官员访问韩国是不公开的，而海恩斯此次公开对韩朝非军事区的访问被视为向朝鲜发出信息，即要求朝鲜停止从事“挑衅性行动”，主动参加谈判。\n在海恩斯访韩前一天，她和韩国国家情报院院长朴智元以及日本内阁情报官泷泽裕昭在东京举行闭门会谈。韩国国家战略研究院外交安保中心负责人申范哲对《韩国时报》表示，海恩斯对华持强硬立场，她此次高调公开访问日韩是为了强调美国与其亚洲盟友之间的牢固关系，向中国施压。美国国务卿布林肯和国防部长奥斯汀3月共同访问日本和韩国，并发表旨在“遏制中国”的讲话。\n美日韩关系真的如此牢固吗？因为二战强征劳工案和“慰安妇”问题，日韩关系恶化已两年多时间，美国虽然想极力弥合两个盟友之间的分歧，但却力不从心。韩国官员多次表达改善韩日关系的立场，但日本反应相对“冷淡”。日本甚至有观点认为，在文在寅政府期间改善两国关系已没有可能。日本首相菅义伟12日会见朴智元，后者表示希望改善韩日关系。不过菅义伟13日接受采访时并未就两人是否会谈表态，称“包括是否见面在内，无可奉告”。\n文在寅5月21日将前往华盛顿和美国总统拜登会面。韩媒称，拜登届时将为韩日“说合”，但这一任务很艰巨。虽然在美国的安排下，美日韩三国高官近期频频会面，但韩日关系没有改善的迹象。这是因为三国在对朝政策上存在分歧，而且韩日两国的执政党分别是进步派和保守派，还各自面临着明年总统选举和今年议会选举。此外，在对华政策方面，日本配合美国牵制中国的态度非常积极，韩国则不同，因此三国安全合作无法顺利开展。（郭伟民 李静）",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球时报综合报道正在韩国进行访问的美国国家情报总监海恩斯13日前往韩朝非军事区进行考察她此前一天还在日本和日韩情报部门负责人举行闭门会谈。有韩媒分析称作为美国情报部门的一把手国家情报总监的行动一般不对媒体披露而此次海恩斯高调出访日韩是想展示美日韩之间的牢固关系从而向中国和朝鲜施压。 据韩联社13日报道海恩斯当天上午乘车前往韩朝非军事区进行考察。海恩斯在韩朝非军事区的行程虽未对外公布但预计她会前往板门店共同警备区进行考察。据悉韩美正就海恩斯访韩期间拜会韩国总统文在寅并与韩国国家安保室室长徐薰举行会谈的日程进行协调。 对于海恩斯访问韩朝非军事区一事美国大使馆和韩国国家情报院都没有置评。韩国时报分析称一般来说美国情报官员访问韩国是不公开的而海恩斯此次公开对韩朝非军事区的访问被视为向朝鲜发出信息即要求朝鲜停止从事挑衅性行动主动参加谈判。 在海恩斯访韩前一天她和韩国国家情报院院长朴智元以及日本内阁情报官泷泽裕昭在东京举行闭门会谈。韩国国家战略研究院外交安保中心负责人申范哲对韩国时报表示海恩斯对华持强硬立场她此次高调公开访问日韩是为了强调美国与其亚洲盟友之间的牢固关系向中国施压。美国国务卿布林肯和国防部长奥斯汀3月共同访问日本和韩国并发表旨在遏制中国的讲话。 美日韩关系真的如此牢固吗？因为二战强征劳工案和慰安妇问题日韩关系恶化已两年多时间美国虽然想极力弥合两个盟友之间的分歧但却力不从心。韩国官员多次表达改善韩日关系的立场但日本反应相对冷淡。日本甚至有观点认为在文在寅政府期间改善两国关系已没有可能。日本首相菅义伟12日会见朴智元后者表示希望改善韩日关系。不过菅义伟13日接受采访时并未就两人是否会谈表态称包括是否见面在内无可奉告。 文在寅5月21日将前往华盛顿和美国总统拜登会面。韩媒称拜登届时将为韩日说合但这一任务很艰巨。虽然在美国的安排下美日韩三国高官近期频频会面但韩日关系没有改善的迹象。这是因为三国在对朝政策上存在分歧而且韩日两国的执政党分别是进步派和保守派还各自面临着明年总统选举和今年议会选举。此外在对华政策方面日本配合美国牵制中国的态度非常积极韩国则不同因此三国安全合作无法顺利开展。郭伟民 李静",
        "sentences": [
            "环球时报综合报道正在韩国进行访问的美国国家情报总监海恩斯13日前往韩朝非军事区进行考察她此前一天还在日本和日韩情报部门负责人举行闭门会谈。",
            "有韩媒分析称作为美国情报部门的一把手国家情报总监的行动一般不对媒体披露而此次海恩斯高调出访日韩是想展示美日韩之间的牢固关系从而向中国和朝鲜施压。",
            "据韩联社13日报道海恩斯当天上午乘车前往韩朝非军事区进行考察。",
            "海恩斯在韩朝非军事区的行程虽未对外公布但预计她会前往板门店共同警备区进行考察。",
            "据悉韩美正就海恩斯访韩期间拜会韩国总统文在寅并与韩国国家安保室室长徐薰举行会谈的日程进行协调。",
            "对于海恩斯访问韩朝非军事区一事美国大使馆和韩国国家情报院都没有置评。",
            "韩国时报分析称一般来说美国情报官员访问韩国是不公开的而海恩斯此次公开对韩朝非军事区的访问被视为向朝鲜发出信息即要求朝鲜停止从事挑衅性行动主动参加谈判。",
            "在海恩斯访韩前一天她和韩国国家情报院院长朴智元以及日本内阁情报官泷泽裕昭在东京举行闭门会谈。",
            "韩国国家战略研究院外交安保中心负责人申范哲对韩国时报表示海恩斯对华持强硬立场她此次高调公开访问日韩是为了强调美国与其亚洲盟友之间的牢固关系向中国施压。",
            "美国国务卿布林肯和国防部长奥斯汀3月共同访问日本和韩国并发表旨在遏制中国的讲话。",
            "美日韩关系真的如此牢固吗？",
            "因为二战强征劳工案和慰安妇问题日韩关系恶化已两年多时间美国虽然想极力弥合两个盟友之间的分歧但却力不从心。",
            "韩国官员多次表达改善韩日关系的立场但日本反应相对冷淡。",
            "日本甚至有观点认为在文在寅政府期间改善两国关系已没有可能。",
            "日本首相菅义伟12日会见朴智元后者表示希望改善韩日关系。",
            "不过菅义伟13日接受采访时并未就两人是否会谈表态称包括是否见面在内无可奉告。",
            "文在寅5月21日将前往华盛顿和美国总统拜登会面。",
            "韩媒称拜登届时将为韩日说合但这一任务很艰巨。",
            "虽然在美国的安排下美日韩三国高官近期频频会面但韩日关系没有改善的迹象。",
            "这是因为三国在对朝政策上存在分歧而且韩日两国的执政党分别是进步派和保守派还各自面临着明年总统选举和今年议会选举。",
            "此外在对华政策方面日本配合美国牵制中国的态度非常积极韩国则不同因此三国安全合作无法顺利开展。"
        ],
        "filtered_sentences": [
            "有韩媒分析称作为美国情报部门的一把手国家情报总监的行动一般不对媒体披露而此次海恩斯高调出访日韩是想展示美日韩之间的牢固关系从而向中国和朝鲜施压。",
            "美日韩关系真的如此牢固吗？",
            "虽然在美国的安排下美日韩三国高官近期频频会面但韩日关系没有改善的迹象。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 21,
        "ratio": 0.14285714285714285
    },
    {
        "title": "韩媒：美日韩将于下月在阿拉斯加举行联合军演",
        "link": "https://m.huanqiu.com/article/43Ann97xxbD",
        "date": "2021-05-18",
        "content": "【环球网报道】据韩联社消息，韩国空军18日表示，美日韩三国将于下月在美国阿拉斯加州实施代号为“红旗-阿拉斯加21-2”（Red Flag-Alaska 21-2）的空中联演。\n据报道，实际演习时间为6月10至25日，由美国空军主导，韩国空军和日本自卫队参演。报道称，美国第7空军司令部也曾公布韩日参演消息，并称此次联演将通过对飞行战术、技能以及联合作战流程的演练提升互操作性。\n报道称，这将是韩国自2018年以来时隔三年再次参加该军演，也将是美韩外长防长“2+2”会谈强调美日韩三国安保合作后三国进行的首次联演。报道称，韩国从2013年起每年参加红旗-阿拉斯加演习，但前年因KF-16战机坠毁仅派遣少数兵力，去年则因疫情缺席。\n据报道，红旗-阿拉斯加演习由美国太平洋空军司令部主办，主要以不具备战机或防空网的武装势力为假想敌，模拟夺取制空权后对其进行歼灭作战，但十多年前则开始模拟打击具备防空系统的敌军。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "环球网报道据韩联社消息韩国空军18日表示美日韩三国将于下月在美国阿拉斯加州实施代号为红旗阿拉斯加212Red FlagAlaska 212的空中联演。 据报道实际演习时间为6月10至25日由美国空军主导韩国空军和日本自卫队参演。报道称美国第7空军司令部也曾公布韩日参演消息并称此次联演将通过对飞行战术技能以及联合作战流程的演练提升互操作性。 报道称这将是韩国自2018年以来时隔三年再次参加该军演也将是美韩外长防长22会谈强调美日韩三国安保合作后三国进行的首次联演。报道称韩国从2013年起每年参加红旗阿拉斯加演习但前年因KF16战机坠毁仅派遣少数兵力去年则因疫情缺席。 据报道红旗阿拉斯加演习由美国太平洋空军司令部主办主要以不具备战机或防空网的武装势力为假想敌模拟夺取制空权后对其进行歼灭作战但十多年前则开始模拟打击具备防空系统的敌军。",
        "sentences": [
            "环球网报道据韩联社消息韩国空军18日表示美日韩三国将于下月在美国阿拉斯加州实施代号为红旗阿拉斯加212Red FlagAlaska 212的空中联演。",
            "据报道实际演习时间为6月10至25日由美国空军主导韩国空军和日本自卫队参演。",
            "报道称美国第7空军司令部也曾公布韩日参演消息并称此次联演将通过对飞行战术技能以及联合作战流程的演练提升互操作性。",
            "报道称这将是韩国自2018年以来时隔三年再次参加该军演也将是美韩外长防长22会谈强调美日韩三国安保合作后三国进行的首次联演。",
            "报道称韩国从2013年起每年参加红旗阿拉斯加演习但前年因KF16战机坠毁仅派遣少数兵力去年则因疫情缺席。",
            "据报道红旗阿拉斯加演习由美国太平洋空军司令部主办主要以不具备战机或防空网的武装势力为假想敌模拟夺取制空权后对其进行歼灭作战但十多年前则开始模拟打击具备防空系统的敌军。"
        ],
        "filtered_sentences": [
            "环球网报道据韩联社消息韩国空军18日表示美日韩三国将于下月在美国阿拉斯加州实施代号为红旗阿拉斯加212Red FlagAlaska 212的空中联演。",
            "报道称这将是韩国自2018年以来时隔三年再次参加该军演也将是美韩外长防长22会谈强调美日韩三国安保合作后三国进行的首次联演。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 6,
        "ratio": 0.3333333333333333
    },
    {
        "title": "时隔三年,美日韩首次联演…专家:美国真实意图未必能达成",
        "link": "https://world.huanqiu.com/article/43S6Fwo6mDX",
        "date": "2021-06-08",
        "content": "美国“红旗-阿拉斯加”空军演习\n将于本月10日举行\n这是时隔三年首次\n美日韩共同参加演习\n美欲通过联演\n撮合日韩缓和僵局\n据美国防部网站消息，美国“红旗-阿拉斯加”空军演习将于本月10日举行，日本航空自卫队和韩国空军共约300人参加，这是时隔三年首次美日韩共同参加演习。\n日本共同社称，演习内容包括防空战斗和空中加油等，美军派出约1500人和100多架飞机参加；日本航空自卫队约170名队员和6架F-15战机参加；韩军将派遣F-15K战机和运输机等参加，演习将持续到25日。\n此前，美日韩三国合作因韩日关系对立而出现矛盾，拜登政府希望通过与美军的训练改善关系。不过，美日韩联演能否起到改善关系的作用还有待观察。\n“红旗”军演是美空军\n最高水平空战演习\n美媒此前报道称，美国空军正在开展的例行军演，是在模拟大国之间的大规模空中对抗，旨在为“现代战争”做准备。其中特别提到，美国空军的“红旗”军演重点就是空战战术。\n作为美国空军最高水平的空战军事演习，“红旗”军演自1975年创办以来，已经持续了46年，期间从未中断，一般每年举行四次。美国空军及其盟友的先进战机和飞行员参加，作战飞机被分为红、蓝两队进行空中对抗。\n今年2月，美国空军在内华达州的内利斯空军基地举行了2021年度的第一次“红旗”军演。美国军方派出2400多名人员参与，出动了F-22A、F-35、B-2A等多款美国空军主力军机。\n美媒此前报道称，近几年，“红旗”军演已经提升了战争复杂性，要求参与者在没有GPS的环境下，整合新的技术进行定位、导航和定时操作。\n专家：美频秀肌肉\n拉盟友为印太战略服务\n美国空军“红旗”军演为何要选在近期进行？美国又期望取得什么成效？\n军事专家曹卫东分析：\n第一是要加强美日韩军事同盟，共同提高应对潜在对手的空中交战能力。美俄首脑会晤在即，这样一个演习就是要在太平洋方向明确告诫俄罗斯，美国将继续强化与日韩的军事同盟，共同围堵俄罗斯和中国。\n第二要弥合日韩之间互不信任的关系，共同为美国的印太战略和大国竞争战略来服务。但仅通过演习，日韩之间的矛盾并不会像美国所期望的那样因此而消除。",
        "source": "环球网",
        "quarter": "2021Q2",
        "cleaned_content": "美国红旗阿拉斯加空军演习 将于本月10日举行 这是时隔三年首次 美日韩共同参加演习 美欲通过联演 撮合日韩缓和僵局 据美国防部网站消息美国红旗阿拉斯加空军演习将于本月10日举行日本航空自卫队和韩国空军共约300人参加这是时隔三年首次美日韩共同参加演习。 日本共同社称演习内容包括防空战斗和空中加油等美军派出约1500人和100多架飞机参加日本航空自卫队约170名队员和6架F15战机参加韩军将派遣F15K战机和运输机等参加演习将持续到25日。 此前美日韩三国合作因韩日关系对立而出现矛盾拜登政府希望通过与美军的训练改善关系。不过美日韩联演能否起到改善关系的作用还有待观察。 红旗军演是美空军 最高水平空战演习 美媒此前报道称美国空军正在开展的例行军演是在模拟大国之间的大规模空中对抗旨在为现代战争做准备。其中特别提到美国空军的红旗军演重点就是空战战术。 作为美国空军最高水平的空战军事演习红旗军演自1975年创办以来已经持续了46年期间从未中断一般每年举行四次。美国空军及其盟友的先进战机和飞行员参加作战飞机被分为红蓝两队进行空中对抗。 今年2月美国空军在内华达州的内利斯空军基地举行了2021年度的第一次红旗军演。美国军方派出2400多名人员参与出动了F22AF35B2A等多款美国空军主力军机。 美媒此前报道称近几年红旗军演已经提升了战争复杂性要求参与者在没有GPS的环境下整合新的技术进行定位导航和定时操作。 专家美频秀肌肉 拉盟友为印太战略服务 美国空军红旗军演为何要选在近期进行？美国又期望取得什么成效？ 军事专家曹卫东分析 第一是要加强美日韩军事同盟共同提高应对潜在对手的空中交战能力。美俄首脑会晤在即这样一个演习就是要在太平洋方向明确告诫俄罗斯美国将继续强化与日韩的军事同盟共同围堵俄罗斯和中国。 第二要弥合日韩之间互不信任的关系共同为美国的印太战略和大国竞争战略来服务。但仅通过演习日韩之间的矛盾并不会像美国所期望的那样因此而消除。",
        "sentences": [
            "美国红旗阿拉斯加空军演习 将于本月10日举行 这是时隔三年首次 美日韩共同参加演习 美欲通过联演 撮合日韩缓和僵局 据美国防部网站消息美国红旗阿拉斯加空军演习将于本月10日举行日本航空自卫队和韩国空军共约300人参加这是时隔三年首次美日韩共同参加演习。",
            "日本共同社称演习内容包括防空战斗和空中加油等美军派出约1500人和100多架飞机参加日本航空自卫队约170名队员和6架F15战机参加韩军将派遣F15K战机和运输机等参加演习将持续到25日。",
            "此前美日韩三国合作因韩日关系对立而出现矛盾拜登政府希望通过与美军的训练改善关系。",
            "不过美日韩联演能否起到改善关系的作用还有待观察。",
            "红旗军演是美空军 最高水平空战演习 美媒此前报道称美国空军正在开展的例行军演是在模拟大国之间的大规模空中对抗旨在为现代战争做准备。",
            "其中特别提到美国空军的红旗军演重点就是空战战术。",
            "作为美国空军最高水平的空战军事演习红旗军演自1975年创办以来已经持续了46年期间从未中断一般每年举行四次。",
            "美国空军及其盟友的先进战机和飞行员参加作战飞机被分为红蓝两队进行空中对抗。",
            "今年2月美国空军在内华达州的内利斯空军基地举行了2021年度的第一次红旗军演。",
            "美国军方派出2400多名人员参与出动了F22AF35B2A等多款美国空军主力军机。",
            "美媒此前报道称近几年红旗军演已经提升了战争复杂性要求参与者在没有GPS的环境下整合新的技术进行定位导航和定时操作。",
            "专家美频秀肌肉 拉盟友为印太战略服务 美国空军红旗军演为何要选在近期进行？",
            "美国又期望取得什么成效？",
            "军事专家曹卫东分析 第一是要加强美日韩军事同盟共同提高应对潜在对手的空中交战能力。",
            "美俄首脑会晤在即这样一个演习就是要在太平洋方向明确告诫俄罗斯美国将继续强化与日韩的军事同盟共同围堵俄罗斯和中国。",
            "第二要弥合日韩之间互不信任的关系共同为美国的印太战略和大国竞争战略来服务。",
            "但仅通过演习日韩之间的矛盾并不会像美国所期望的那样因此而消除。"
        ],
        "filtered_sentences": [
            "美国红旗阿拉斯加空军演习 将于本月10日举行 这是时隔三年首次 美日韩共同参加演习 美欲通过联演 撮合日韩缓和僵局 据美国防部网站消息美国红旗阿拉斯加空军演习将于本月10日举行日本航空自卫队和韩国空军共约300人参加这是时隔三年首次美日韩共同参加演习。",
            "此前美日韩三国合作因韩日关系对立而出现矛盾拜登政府希望通过与美军的训练改善关系。",
            "不过美日韩联演能否起到改善关系的作用还有待观察。",
            "军事专家曹卫东分析 第一是要加强美日韩军事同盟共同提高应对潜在对手的空中交战能力。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 17,
        "ratio": 0.23529411764705882
    },
    {
        "title": "美国特别代表希望朝鲜积极回应美方会面提议",
        "link": "http://www.xinhuanet.com/world/2021-06/21/c_1127584627.htm",
        "date": "2021-06-21",
        "content": "新华社首尔6月21日电（记者田明 杜白羽）来访的美国朝鲜事务特别代表金圣21日在韩国首都首尔表示，对于美方此前提议与朝鲜方面在任何时间、任何地点不设前提条件展开会面一事，希望朝鲜能够予以积极回应。\n当天上午，金圣在首尔先后与韩国外交部半岛和平交涉本部长卢奎德，以及专程前来首尔的日本外务省亚洲大洋洲局局长船越健裕举行双边和三边会谈，就朝鲜半岛无核化等涉朝议题进行讨论。\n在与卢奎德进行会谈前的公开讲话中，金圣表示，美方已注意到朝鲜最高领导人金正恩日前在谈到对美立场时有关“做好对话和对抗两手准备”的表述。不论对话或是对抗，美方也已做好相应准备。\n卢奎德表示，韩国政府将继续通过与美国开展协商、协调，为重启韩美与朝鲜的对话发挥必要作用，希望重新形成韩朝关系和美朝关系互相促进的良性循环态势。\n美国白宫4月30日表示，拜登政府已完成对朝鲜的政策评估，将以“务实方式”寻求与朝鲜展开接触。\n据韩媒报道，此次美韩、美日韩、韩日的涉朝问题主要代表，分别在首尔举行双边和三边会谈，在美国拜登政府成立后尚属首次，加上会谈召开前朝鲜最高领导人金正恩对美释放“最新信号”，因此会谈引起外界关注。\n据悉，金圣此行19日抵韩，将于23日结束访问。",
        "source": "新华网",
        "quarter": "2021Q2",
        "cleaned_content": "新华社首尔6月21日电记者田明 杜白羽来访的美国朝鲜事务特别代表金圣21日在韩国首都首尔表示对于美方此前提议与朝鲜方面在任何时间任何地点不设前提条件展开会面一事希望朝鲜能够予以积极回应。 当天上午金圣在首尔先后与韩国外交部半岛和平交涉本部长卢奎德以及专程前来首尔的日本外务省亚洲大洋洲局局长船越健裕举行双边和三边会谈就朝鲜半岛无核化等涉朝议题进行讨论。 在与卢奎德进行会谈前的公开讲话中金圣表示美方已注意到朝鲜最高领导人金正恩日前在谈到对美立场时有关做好对话和对抗两手准备的表述。不论对话或是对抗美方也已做好相应准备。 卢奎德表示韩国政府将继续通过与美国开展协商协调为重启韩美与朝鲜的对话发挥必要作用希望重新形成韩朝关系和美朝关系互相促进的良性循环态势。 美国白宫4月30日表示拜登政府已完成对朝鲜的政策评估将以务实方式寻求与朝鲜展开接触。 据韩媒报道此次美韩美日韩韩日的涉朝问题主要代表分别在首尔举行双边和三边会谈在美国拜登政府成立后尚属首次加上会谈召开前朝鲜最高领导人金正恩对美释放最新信号因此会谈引起外界关注。 据悉金圣此行19日抵韩将于23日结束访问。",
        "sentences": [
            "新华社首尔6月21日电记者田明 杜白羽来访的美国朝鲜事务特别代表金圣21日在韩国首都首尔表示对于美方此前提议与朝鲜方面在任何时间任何地点不设前提条件展开会面一事希望朝鲜能够予以积极回应。",
            "当天上午金圣在首尔先后与韩国外交部半岛和平交涉本部长卢奎德以及专程前来首尔的日本外务省亚洲大洋洲局局长船越健裕举行双边和三边会谈就朝鲜半岛无核化等涉朝议题进行讨论。",
            "在与卢奎德进行会谈前的公开讲话中金圣表示美方已注意到朝鲜最高领导人金正恩日前在谈到对美立场时有关做好对话和对抗两手准备的表述。",
            "不论对话或是对抗美方也已做好相应准备。",
            "卢奎德表示韩国政府将继续通过与美国开展协商协调为重启韩美与朝鲜的对话发挥必要作用希望重新形成韩朝关系和美朝关系互相促进的良性循环态势。",
            "美国白宫4月30日表示拜登政府已完成对朝鲜的政策评估将以务实方式寻求与朝鲜展开接触。",
            "据韩媒报道此次美韩美日韩韩日的涉朝问题主要代表分别在首尔举行双边和三边会谈在美国拜登政府成立后尚属首次加上会谈召开前朝鲜最高领导人金正恩对美释放最新信号因此会谈引起外界关注。",
            "据悉金圣此行19日抵韩将于23日结束访问。"
        ],
        "filtered_sentences": [
            "据韩媒报道此次美韩美日韩韩日的涉朝问题主要代表分别在首尔举行双边和三边会谈在美国拜登政府成立后尚属首次加上会谈召开前朝鲜最高领导人金正恩对美释放最新信号因此会谈引起外界关注。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "美日韩朝核问题首席代表齐聚首尔 拜登上任后首次",
        "link": "http://usa.people.com.cn/GB/n1/2021/0622/c241376-32137043.html",
        "date": "2021-06-22",
        "content": "【环球时报特约记者 王伟】继朝鲜劳动党总书记金正恩首次正式提及与美国拜登政府进行对话的可能性后，朝核问题韩美日首席代表21日在首尔进行会晤。据韩联社报道，这是拜登上台以来韩美日三方举行的首次朝核问题磋商。美国朝鲜事务特别代表金圣在会议上表示，美国谋求开放的对朝外交，期待平壤对美方的见面提议做出答复。\n韩国《韩民族新闻》21日发文称，有分析认为，韩美政府如何落实上月韩美首脑会谈的成果，美国政府通过金圣传递何种对朝信息，这将成为能否重启朝鲜半岛和平进程的分水岭。在金圣访韩前夕，朝鲜劳动党总书记金正恩通过劳动党八届三中全会表示，“要做好对话和对抗的两手准备”。这可以看作是自4月底美国政府发布对朝政策讨论结果以来，朝鲜方面的首次正式回应。\n《韩民族新闻》称，考虑到新冠肺炎疫情防控等因素，有分析人士怀疑朝美对话很难在短时间内重启。但若拜登政府拿出实质性方案，通过外交手段来解决朝核问题，就能为朝美对话创造动力。此外，为避免朝鲜半岛和平进程搁浅，韩国政府应采取更富有创意的行动。韩国统一部21日也对外表示，最近朝美持续发出对话信息，待美国的对朝政策基调完全确定后，朝鲜的应对策略也将初露端倪。\n韩国媒体还注意到，金圣在会议期间屡次强调韩美日三边合作的重要性。韩联社称，美国朝鲜事务特别代表出访东亚时，通常接连访问韩日两国并分别举行双边会谈，而此次韩美日朝核问题首席代表在首尔聚首，反映出拜登政府对加强韩美日三边合作的决心。报道认为，虽然韩日两国因历史问题产生矛盾，但在朝核应对方面步调基本一致，因此韩美日三边朝核磋商可成为强调三边合作的良机。\n韩国纽西斯通讯社21日报道称，今年7月11日是《中朝友好合作互助条约》签署60周年纪念日，中朝有可能为此举行高层交流。（环球时报）",
        "source": "人民网",
        "quarter": "2021Q2",
        "cleaned_content": "环球时报特约记者 王伟继朝鲜劳动党总书记金正恩首次正式提及与美国拜登政府进行对话的可能性后朝核问题韩美日首席代表21日在首尔进行会晤。据韩联社报道这是拜登上台以来韩美日三方举行的首次朝核问题磋商。美国朝鲜事务特别代表金圣在会议上表示美国谋求开放的对朝外交期待平壤对美方的见面提议做出答复。 韩国韩民族新闻21日发文称有分析认为韩美政府如何落实上月韩美首脑会谈的成果美国政府通过金圣传递何种对朝信息这将成为能否重启朝鲜半岛和平进程的分水岭。在金圣访韩前夕朝鲜劳动党总书记金正恩通过劳动党八届三中全会表示要做好对话和对抗的两手准备。这可以看作是自4月底美国政府发布对朝政策讨论结果以来朝鲜方面的首次正式回应。 韩民族新闻称考虑到新冠肺炎疫情防控等因素有分析人士怀疑朝美对话很难在短时间内重启。但若拜登政府拿出实质性方案通过外交手段来解决朝核问题就能为朝美对话创造动力。此外为避免朝鲜半岛和平进程搁浅韩国政府应采取更富有创意的行动。韩国统一部21日也对外表示最近朝美持续发出对话信息待美国的对朝政策基调完全确定后朝鲜的应对策略也将初露端倪。 韩国媒体还注意到金圣在会议期间屡次强调韩美日三边合作的重要性。韩联社称美国朝鲜事务特别代表出访东亚时通常接连访问韩日两国并分别举行双边会谈而此次韩美日朝核问题首席代表在首尔聚首反映出拜登政府对加强韩美日三边合作的决心。报道认为虽然韩日两国因历史问题产生矛盾但在朝核应对方面步调基本一致因此韩美日三边朝核磋商可成为强调三边合作的良机。 韩国纽西斯通讯社21日报道称今年7月11日是中朝友好合作互助条约签署60周年纪念日中朝有可能为此举行高层交流。环球时报",
        "sentences": [
            "环球时报特约记者 王伟继朝鲜劳动党总书记金正恩首次正式提及与美国拜登政府进行对话的可能性后朝核问题韩美日首席代表21日在首尔进行会晤。",
            "据韩联社报道这是拜登上台以来韩美日三方举行的首次朝核问题磋商。",
            "美国朝鲜事务特别代表金圣在会议上表示美国谋求开放的对朝外交期待平壤对美方的见面提议做出答复。",
            "韩国韩民族新闻21日发文称有分析认为韩美政府如何落实上月韩美首脑会谈的成果美国政府通过金圣传递何种对朝信息这将成为能否重启朝鲜半岛和平进程的分水岭。",
            "在金圣访韩前夕朝鲜劳动党总书记金正恩通过劳动党八届三中全会表示要做好对话和对抗的两手准备。",
            "这可以看作是自4月底美国政府发布对朝政策讨论结果以来朝鲜方面的首次正式回应。",
            "韩民族新闻称考虑到新冠肺炎疫情防控等因素有分析人士怀疑朝美对话很难在短时间内重启。",
            "但若拜登政府拿出实质性方案通过外交手段来解决朝核问题就能为朝美对话创造动力。",
            "此外为避免朝鲜半岛和平进程搁浅韩国政府应采取更富有创意的行动。",
            "韩国统一部21日也对外表示最近朝美持续发出对话信息待美国的对朝政策基调完全确定后朝鲜的应对策略也将初露端倪。",
            "韩国媒体还注意到金圣在会议期间屡次强调韩美日三边合作的重要性。",
            "韩联社称美国朝鲜事务特别代表出访东亚时通常接连访问韩日两国并分别举行双边会谈而此次韩美日朝核问题首席代表在首尔聚首反映出拜登政府对加强韩美日三边合作的决心。",
            "报道认为虽然韩日两国因历史问题产生矛盾但在朝核应对方面步调基本一致因此韩美日三边朝核磋商可成为强调三边合作的良机。",
            "韩国纽西斯通讯社21日报道称今年7月11日是中朝友好合作互助条约签署60周年纪念日中朝有可能为此举行高层交流。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 14,
        "ratio": 0.0
    },
    {
        "title": "韩美同盟莫要走入歧途- 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2021-07/14/content_294130.htm",
        "date": "2021-07-14",
        "content": "7月，韩国密集参加两场由美澳主导的海上联合军演。一是7月5日至10日，在澳大利亚周边海域举行的由美国海军第七舰队主导的“太平洋先锋队”海上联合军演，参加演习的共有美澳韩日四国海上力量；二是7月14日至31日，韩国海军首次正式参加由美国和澳大利亚主导的“护身军刀”海上联合军演，参加此次军演的国家还有新西兰、加拿大、英国和日本。这些不同寻常的动作表明，韩美同盟正在加速转型。美国总统拜登就职以来，一直声称要致力于重塑美国与盟友的关系，并以强化同盟关系为重要手段来扩大和加强战略竞争。韩美同盟自然就成为美国在东亚实施地缘战略竞争的主要抓手之一。5月21日，拜登在白宫与到访的韩国总统文在寅举行会晤，双方聚焦韩美同盟、朝鲜半岛核问题等议题发表联合声明。这份联合声明称：双方同意将推动韩国新南方政策与美国“自由与开放的印太愿景”对接，承认包括“四国机制”在内的“开放、透明与包容的地区多边机制”的重要性。双方承诺“维护和平与稳定、合法无障碍通商和尊重国际法”。有分析人士指出，这份充斥着冷战思维的联合声明，意味着韩美同盟的某些性质正在发生根本变化。在联合声明中，双方表示，两国关系是“地区及世界秩序的关键轴心”，其重要性远远超出半岛范围，并宣布韩美同盟名副其实地升级成与以前不同的“全球同盟”。这句话的含义，驻韩美军司令保罗·拉卡梅拉说得更为具体：“驻韩美军摆脱了‘防御韩国’的传统作用，在其他国家发生地区性危机时，可以具备投入其中的‘战略灵活性’，韩国军队也可以在韩美同盟框架下共同合作。”不管韩国是主动还是被动，抑或是半推半就，韩美同盟向着所谓的“全球同盟”转变表明，这一同盟正在一步步走入歧途。长期以来，韩国在对外形象上尽可能塑造出“在相关国家之间保持平衡、以获取最大利益”的模样，但是，事实并非如此，韩国在许多战略行动上一直非常明确地跟随美国的脚步。2014年12月，美日韩三国签署了关于朝鲜核与导弹威胁的情报交流协议。2016年11月，日韩签订《军事情报保护协定》。尽管日韩之间有历史问题、岛屿争端并爆发过贸易战，两者矛盾根深蒂固，有时还很激烈，但《军事情报保护协定》和美日韩三国军事合作似乎不受影响。美日韩已于今年6月2日至30日在美国阿拉斯加州实施了代号为“红旗阿拉斯加2021-2”的空中联演。事实证明，韩国在这些行动中都逐一落实了美国的相关要求。5月21日的首脑会晤，双方还就废除韩美导弹指南达成共识，这一行为的实质是美国允许韩国借助美方技术研发和拥有各种射程的导弹。这无疑将在朝鲜半岛和周边地区进一步激化军备竞赛。韩美两国关系的发展，本应有利于促进地区和平稳定与发展繁荣，而不是相反，更不应损害第三方利益。针对他国搞“小圈子”，这样的做法不得人心，不会得逞，也没有出路。只有与周边国家和平共处，共同致力于改善半岛和东北亚地区的地缘安全环境，推进东北亚命运共同体建设，包括韩国在内的地区内国家才会拥有共同的光明未来。",
        "source": "中国军网",
        "quarter": "2021Q3",
        "cleaned_content": "7月韩国密集参加两场由美澳主导的海上联合军演。一是7月5日至10日在澳大利亚周边海域举行的由美国海军第七舰队主导的太平洋先锋队海上联合军演参加演习的共有美澳韩日四国海上力量二是7月14日至31日韩国海军首次正式参加由美国和澳大利亚主导的护身军刀海上联合军演参加此次军演的国家还有新西兰加拿大英国和日本。这些不同寻常的动作表明韩美同盟正在加速转型。美国总统拜登就职以来一直声称要致力于重塑美国与盟友的关系并以强化同盟关系为重要手段来扩大和加强战略竞争。韩美同盟自然就成为美国在东亚实施地缘战略竞争的主要抓手之一。5月21日拜登在白宫与到访的韩国总统文在寅举行会晤双方聚焦韩美同盟朝鲜半岛核问题等议题发表联合声明。这份联合声明称双方同意将推动韩国新南方政策与美国自由与开放的印太愿景对接承认包括四国机制在内的开放透明与包容的地区多边机制的重要性。双方承诺维护和平与稳定合法无障碍通商和尊重国际法。有分析人士指出这份充斥着冷战思维的联合声明意味着韩美同盟的某些性质正在发生根本变化。在联合声明中双方表示两国关系是地区及世界秩序的关键轴心其重要性远远超出半岛范围并宣布韩美同盟名副其实地升级成与以前不同的全球同盟。这句话的含义驻韩美军司令保罗拉卡梅拉说得更为具体驻韩美军摆脱了防御韩国的传统作用在其他国家发生地区性危机时可以具备投入其中的战略灵活性韩国军队也可以在韩美同盟框架下共同合作。不管韩国是主动还是被动抑或是半推半就韩美同盟向着所谓的全球同盟转变表明这一同盟正在一步步走入歧途。长期以来韩国在对外形象上尽可能塑造出在相关国家之间保持平衡以获取最大利益的模样但是事实并非如此韩国在许多战略行动上一直非常明确地跟随美国的脚步。2014年12月美日韩三国签署了关于朝鲜核与导弹威胁的情报交流协议。2016年11月日韩签订军事情报保护协定。尽管日韩之间有历史问题岛屿争端并爆发过贸易战两者矛盾根深蒂固有时还很激烈但军事情报保护协定和美日韩三国军事合作似乎不受影响。美日韩已于今年6月2日至30日在美国阿拉斯加州实施了代号为红旗阿拉斯加20212的空中联演。事实证明韩国在这些行动中都逐一落实了美国的相关要求。5月21日的首脑会晤双方还就废除韩美导弹指南达成共识这一行为的实质是美国允许韩国借助美方技术研发和拥有各种射程的导弹。这无疑将在朝鲜半岛和周边地区进一步激化军备竞赛。韩美两国关系的发展本应有利于促进地区和平稳定与发展繁荣而不是相反更不应损害第三方利益。针对他国搞小圈子这样的做法不得人心不会得逞也没有出路。只有与周边国家和平共处共同致力于改善半岛和东北亚地区的地缘安全环境推进东北亚命运共同体建设包括韩国在内的地区内国家才会拥有共同的光明未来。",
        "sentences": [
            "7月韩国密集参加两场由美澳主导的海上联合军演。",
            "一是7月5日至10日在澳大利亚周边海域举行的由美国海军第七舰队主导的太平洋先锋队海上联合军演参加演习的共有美澳韩日四国海上力量二是7月14日至31日韩国海军首次正式参加由美国和澳大利亚主导的护身军刀海上联合军演参加此次军演的国家还有新西兰加拿大英国和日本。",
            "这些不同寻常的动作表明韩美同盟正在加速转型。",
            "美国总统拜登就职以来一直声称要致力于重塑美国与盟友的关系并以强化同盟关系为重要手段来扩大和加强战略竞争。",
            "韩美同盟自然就成为美国在东亚实施地缘战略竞争的主要抓手之一。",
            "5月21日拜登在白宫与到访的韩国总统文在寅举行会晤双方聚焦韩美同盟朝鲜半岛核问题等议题发表联合声明。",
            "这份联合声明称双方同意将推动韩国新南方政策与美国自由与开放的印太愿景对接承认包括四国机制在内的开放透明与包容的地区多边机制的重要性。",
            "双方承诺维护和平与稳定合法无障碍通商和尊重国际法。",
            "有分析人士指出这份充斥着冷战思维的联合声明意味着韩美同盟的某些性质正在发生根本变化。",
            "在联合声明中双方表示两国关系是地区及世界秩序的关键轴心其重要性远远超出半岛范围并宣布韩美同盟名副其实地升级成与以前不同的全球同盟。",
            "这句话的含义驻韩美军司令保罗拉卡梅拉说得更为具体驻韩美军摆脱了防御韩国的传统作用在其他国家发生地区性危机时可以具备投入其中的战略灵活性韩国军队也可以在韩美同盟框架下共同合作。",
            "不管韩国是主动还是被动抑或是半推半就韩美同盟向着所谓的全球同盟转变表明这一同盟正在一步步走入歧途。",
            "长期以来韩国在对外形象上尽可能塑造出在相关国家之间保持平衡以获取最大利益的模样但是事实并非如此韩国在许多战略行动上一直非常明确地跟随美国的脚步。",
            "2014年12月美日韩三国签署了关于朝鲜核与导弹威胁的情报交流协议。",
            "2016年11月日韩签订军事情报保护协定。",
            "尽管日韩之间有历史问题岛屿争端并爆发过贸易战两者矛盾根深蒂固有时还很激烈但军事情报保护协定和美日韩三国军事合作似乎不受影响。",
            "美日韩已于今年6月2日至30日在美国阿拉斯加州实施了代号为红旗阿拉斯加20212的空中联演。",
            "事实证明韩国在这些行动中都逐一落实了美国的相关要求。",
            "5月21日的首脑会晤双方还就废除韩美导弹指南达成共识这一行为的实质是美国允许韩国借助美方技术研发和拥有各种射程的导弹。",
            "这无疑将在朝鲜半岛和周边地区进一步激化军备竞赛。",
            "韩美两国关系的发展本应有利于促进地区和平稳定与发展繁荣而不是相反更不应损害第三方利益。",
            "针对他国搞小圈子这样的做法不得人心不会得逞也没有出路。",
            "只有与周边国家和平共处共同致力于改善半岛和东北亚地区的地缘安全环境推进东北亚命运共同体建设包括韩国在内的地区内国家才会拥有共同的光明未来。"
        ],
        "filtered_sentences": [
            "2014年12月美日韩三国签署了关于朝鲜核与导弹威胁的情报交流协议。",
            "尽管日韩之间有历史问题岛屿争端并爆发过贸易战两者矛盾根深蒂固有时还很激烈但军事情报保护协定和美日韩三国军事合作似乎不受影响。",
            "美日韩已于今年6月2日至30日在美国阿拉斯加州实施了代号为红旗阿拉斯加20212的空中联演。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 23,
        "ratio": 0.13043478260869565
    },
    {
        "title": "美副国务卿访韩日,能否调解矛盾引关注",
        "link": "https://world.huanqiu.com/article/43y6Rhelflk",
        "date": "2021-07-16",
        "content": "【环球时报综合报道】韩联社16日援引韩国外交部和美国国务院的消息称，美国常务副国务卿温迪·舍曼将从21日起对韩国进行为期3天的访问。\n报道称，舍曼23日将同韩国外交部第一次官（副部长）崔钟建举行“第9次韩美副外长战略对话”。双方将就加强韩美同盟、协调对朝政策、应对中国等问题展开广泛讨论。报道提到，崔钟建上月访美时曾会见舍曼，并邀请后者访问韩国。韩外交部表示，舍曼此行将成为韩美加强在半岛、地区以及全球性事务方面合作的契机。韩国《每日经济》提到，舍曼从克林顿政府时期就负责对朝政策相关事务，这是其首次以常务副国务卿的身份访韩。\n在访问韩国前，舍曼将先到访日本，并于21日出席在东京举行的“第8次韩美日副外长会议”。韩联社称，这是自2017年10月以来，三国副外长时隔3年多首次重聚。届时崔钟建也将与会，并借此机会出席韩日副外长会议。分析认为，此次韩美、韩美日副外长会议将重点讨论应对朝鲜和中国方面的双边以及三边合作。\n值得一提的是，韩日副外长会议引起不少韩媒关注。《东亚日报》提到，韩日两国因韩国总统文在寅奥运期间访日问题而产生的矛盾，能否通过此次副外长磋商得以化解备受关注。《首尔经济》援引分析人士的话称，韩日副外长在东京奥运会开幕前两天会面，存在两国政府就文在寅出席东京奥运会开幕式进行最后协调的可能性。《韩国经济》则指出，目前的韩日关系被认为处于两国1965年建交以来最差时期，韩日副外长的单独会面能否为改善双边关系注入动力受到关注。此外，美国是否会要求韩日两国改善关系也成为关注焦点。报道称，虽然美国一再强调美日韩合作，但在调解或介入韩日矛盾等积极作用上却划清界限。（韩雯）",
        "source": "环球网",
        "quarter": "2021Q3",
        "cleaned_content": "环球时报综合报道韩联社16日援引韩国外交部和美国国务院的消息称美国常务副国务卿温迪舍曼将从21日起对韩国进行为期3天的访问。 报道称舍曼23日将同韩国外交部第一次官副部长崔钟建举行第9次韩美副外长战略对话。双方将就加强韩美同盟协调对朝政策应对中国等问题展开广泛讨论。报道提到崔钟建上月访美时曾会见舍曼并邀请后者访问韩国。韩外交部表示舍曼此行将成为韩美加强在半岛地区以及全球性事务方面合作的契机。韩国每日经济提到舍曼从克林顿政府时期就负责对朝政策相关事务这是其首次以常务副国务卿的身份访韩。 在访问韩国前舍曼将先到访日本并于21日出席在东京举行的第8次韩美日副外长会议。韩联社称这是自2017年10月以来三国副外长时隔3年多首次重聚。届时崔钟建也将与会并借此机会出席韩日副外长会议。分析认为此次韩美韩美日副外长会议将重点讨论应对朝鲜和中国方面的双边以及三边合作。 值得一提的是韩日副外长会议引起不少韩媒关注。东亚日报提到韩日两国因韩国总统文在寅奥运期间访日问题而产生的矛盾能否通过此次副外长磋商得以化解备受关注。首尔经济援引分析人士的话称韩日副外长在东京奥运会开幕前两天会面存在两国政府就文在寅出席东京奥运会开幕式进行最后协调的可能性。韩国经济则指出目前的韩日关系被认为处于两国1965年建交以来最差时期韩日副外长的单独会面能否为改善双边关系注入动力受到关注。此外美国是否会要求韩日两国改善关系也成为关注焦点。报道称虽然美国一再强调美日韩合作但在调解或介入韩日矛盾等积极作用上却划清界限。韩雯",
        "sentences": [
            "环球时报综合报道韩联社16日援引韩国外交部和美国国务院的消息称美国常务副国务卿温迪舍曼将从21日起对韩国进行为期3天的访问。",
            "报道称舍曼23日将同韩国外交部第一次官副部长崔钟建举行第9次韩美副外长战略对话。",
            "双方将就加强韩美同盟协调对朝政策应对中国等问题展开广泛讨论。",
            "报道提到崔钟建上月访美时曾会见舍曼并邀请后者访问韩国。",
            "韩外交部表示舍曼此行将成为韩美加强在半岛地区以及全球性事务方面合作的契机。",
            "韩国每日经济提到舍曼从克林顿政府时期就负责对朝政策相关事务这是其首次以常务副国务卿的身份访韩。",
            "在访问韩国前舍曼将先到访日本并于21日出席在东京举行的第8次韩美日副外长会议。",
            "韩联社称这是自2017年10月以来三国副外长时隔3年多首次重聚。",
            "届时崔钟建也将与会并借此机会出席韩日副外长会议。",
            "分析认为此次韩美韩美日副外长会议将重点讨论应对朝鲜和中国方面的双边以及三边合作。",
            "值得一提的是韩日副外长会议引起不少韩媒关注。",
            "东亚日报提到韩日两国因韩国总统文在寅奥运期间访日问题而产生的矛盾能否通过此次副外长磋商得以化解备受关注。",
            "首尔经济援引分析人士的话称韩日副外长在东京奥运会开幕前两天会面存在两国政府就文在寅出席东京奥运会开幕式进行最后协调的可能性。",
            "韩国经济则指出目前的韩日关系被认为处于两国1965年建交以来最差时期韩日副外长的单独会面能否为改善双边关系注入动力受到关注。",
            "此外美国是否会要求韩日两国改善关系也成为关注焦点。",
            "报道称虽然美国一再强调美日韩合作但在调解或介入韩日矛盾等积极作用上却划清界限。"
        ],
        "filtered_sentences": [
            "报道称虽然美国一再强调美日韩合作但在调解或介入韩日矛盾等积极作用上却划清界限。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "“奥运外交”落空日韩摩擦频出",
        "link": "http://www.81.cn/gfbmap/content/2021-07/30/content_295312.htm",
        "date": "2021-07-30",
        "content": "东京奥运会自筹办至今，一路磕磕绊绊，尽管目前已顺利召开，但仍风波不断。东道主日本与韩国体育代表团冲突频出，两国存在已久的矛盾再度激化。日本希望借奥运会增进和其他国家的外交关系，结果并不理想，日韩关系剑拔弩张。“奥运风波”频起围绕本届东京奥运会，日韩之间的角力此起彼伏。2019年，日本公布东京奥运会圣火传递路线图，因牵涉日韩争议岛屿“独岛”（日本称“竹岛”）引发韩方不满。韩国政府、议会和大韩体育会为此向日方提出抗议并表示强烈谴责。日方至今未对地图进行修改。7月13日，韩国体育代表团在奥运村宿舍外悬挂与韩国历史抗日名将李舜臣语录相似的横幅，引起日本媒体和右翼势力的不满。在国际奥委会干涉下，韩国体育代表团撤下横幅，重新挂上印有与朝鲜半岛形状相似的老虎图案条幅并标注“老虎下山”字样。日本右翼团体则在奥运村悬挂“旭日旗”并用扩音器向韩国体育代表团喊话。韩国《中央日报》称，“旭日旗”象征帝国主义时期的日本，被批判为“侵略的象征”“战犯旗”。日本首相菅义伟此前计划在东京奥运会期间与前来参加开幕式的各国政要会谈，通过“奥运外交”提升国际影响力。包括韩国总统文在寅在内的百余名相关政要受到邀请。东京奥运会前夕，韩国民调机构公布的调查结果显示，6成民众反对文在寅奥运会期间访日，在日韩两国就文在寅是否访日一事博弈期间，日本驻韩公使相马弘尚在接受韩国媒体采访时使用不雅词汇侮辱文在寅，引发一场不小的风波。在民意压力下并基于现实考虑，文在寅取消了相关行程。最终，参加东京奥运会的各国政要仅有12人。积怨已久难转圜尽管韩国方面表示，已从国际奥委会获得禁挂“旭日旗”的相关书面承诺，文在寅也明确表态不会访日，两国间的奥运风波暂时平息，但需要注意的是，本届东京奥运会只是激化日韩矛盾，非矛盾的起源，两国矛盾有深刻的历史和现实根源。从历史角度看，日韩两国因侵略战争、强迫劳工、慰安妇等诸多历史遗留问题积怨已久，日本方面否认并篡改其侵略罪行，引发韩国政府和民间的不满和愤怒，成为导致两国矛盾长期存在的重要原因。从现实角度看，日韩两国因“独岛”领土争端等问题，关系长期不稳定。7月13日，日本政府召开内阁会议，发布2021年版《防卫白皮书》，主张拥有“独岛”主权，引发韩国政府抗议。加之2019年日韩围绕半导体材料产生的系列争端事件，以及今年4月日本政府宣布将福岛核电站废水排海，一系列问题不仅使韩国政府与日本政府冲突不断，还引发两国民众之间的相互指责与攻击。对于日韩矛盾，与两国都保持盟友关系的美国试图借助其所谓“盟主”身份进行调解。今年6月，美国不顾日本反对，邀请韩国参加七国集团峰会，希望以此缓和日韩关系，但并未达到既定目标，日韩两国首脑在会上很不愉快。在7月21日举行的美日韩三国副外长会议上，日韩两国副外长间的态度也比较冷淡。日韩两国目前缺乏缓和关系的条件。两国民意对立激烈，且部分日本民众认为日韩关系不如与其他大国关系重要，两国缺乏改善关系的民意基础。同时，日韩两国都将迎来大选，此时作出让步恐怕有违民意，影响选情。此外，菅义伟所在的自民党有可能再次执政，对韩政策难作出实质改变。",
        "source": "中国军网",
        "quarter": "2021Q3",
        "cleaned_content": "东京奥运会自筹办至今一路磕磕绊绊尽管目前已顺利召开但仍风波不断。东道主日本与韩国体育代表团冲突频出两国存在已久的矛盾再度激化。日本希望借奥运会增进和其他国家的外交关系结果并不理想日韩关系剑拔弩张。奥运风波频起围绕本届东京奥运会日韩之间的角力此起彼伏。2019年日本公布东京奥运会圣火传递路线图因牵涉日韩争议岛屿独岛日本称竹岛引发韩方不满。韩国政府议会和大韩体育会为此向日方提出抗议并表示强烈谴责。日方至今未对地图进行修改。7月13日韩国体育代表团在奥运村宿舍外悬挂与韩国历史抗日名将李舜臣语录相似的横幅引起日本媒体和右翼势力的不满。在国际奥委会干涉下韩国体育代表团撤下横幅重新挂上印有与朝鲜半岛形状相似的老虎图案条幅并标注老虎下山字样。日本右翼团体则在奥运村悬挂旭日旗并用扩音器向韩国体育代表团喊话。韩国中央日报称旭日旗象征帝国主义时期的日本被批判为侵略的象征战犯旗。日本首相菅义伟此前计划在东京奥运会期间与前来参加开幕式的各国政要会谈通过奥运外交提升国际影响力。包括韩国总统文在寅在内的百余名相关政要受到邀请。东京奥运会前夕韩国民调机构公布的调查结果显示6成民众反对文在寅奥运会期间访日在日韩两国就文在寅是否访日一事博弈期间日本驻韩公使相马弘尚在接受韩国媒体采访时使用不雅词汇侮辱文在寅引发一场不小的风波。在民意压力下并基于现实考虑文在寅取消了相关行程。最终参加东京奥运会的各国政要仅有12人。积怨已久难转圜尽管韩国方面表示已从国际奥委会获得禁挂旭日旗的相关书面承诺文在寅也明确表态不会访日两国间的奥运风波暂时平息但需要注意的是本届东京奥运会只是激化日韩矛盾非矛盾的起源两国矛盾有深刻的历史和现实根源。从历史角度看日韩两国因侵略战争强迫劳工慰安妇等诸多历史遗留问题积怨已久日本方面否认并篡改其侵略罪行引发韩国政府和民间的不满和愤怒成为导致两国矛盾长期存在的重要原因。从现实角度看日韩两国因独岛领土争端等问题关系长期不稳定。7月13日日本政府召开内阁会议发布2021年版防卫白皮书主张拥有独岛主权引发韩国政府抗议。加之2019年日韩围绕半导体材料产生的系列争端事件以及今年4月日本政府宣布将福岛核电站废水排海一系列问题不仅使韩国政府与日本政府冲突不断还引发两国民众之间的相互指责与攻击。对于日韩矛盾与两国都保持盟友关系的美国试图借助其所谓盟主身份进行调解。今年6月美国不顾日本反对邀请韩国参加七国集团峰会希望以此缓和日韩关系但并未达到既定目标日韩两国首脑在会上很不愉快。在7月21日举行的美日韩三国副外长会议上日韩两国副外长间的态度也比较冷淡。日韩两国目前缺乏缓和关系的条件。两国民意对立激烈且部分日本民众认为日韩关系不如与其他大国关系重要两国缺乏改善关系的民意基础。同时日韩两国都将迎来大选此时作出让步恐怕有违民意影响选情。此外菅义伟所在的自民党有可能再次执政对韩政策难作出实质改变。",
        "sentences": [
            "东京奥运会自筹办至今一路磕磕绊绊尽管目前已顺利召开但仍风波不断。",
            "东道主日本与韩国体育代表团冲突频出两国存在已久的矛盾再度激化。",
            "日本希望借奥运会增进和其他国家的外交关系结果并不理想日韩关系剑拔弩张。",
            "奥运风波频起围绕本届东京奥运会日韩之间的角力此起彼伏。",
            "2019年日本公布东京奥运会圣火传递路线图因牵涉日韩争议岛屿独岛日本称竹岛引发韩方不满。",
            "韩国政府议会和大韩体育会为此向日方提出抗议并表示强烈谴责。",
            "日方至今未对地图进行修改。",
            "7月13日韩国体育代表团在奥运村宿舍外悬挂与韩国历史抗日名将李舜臣语录相似的横幅引起日本媒体和右翼势力的不满。",
            "在国际奥委会干涉下韩国体育代表团撤下横幅重新挂上印有与朝鲜半岛形状相似的老虎图案条幅并标注老虎下山字样。",
            "日本右翼团体则在奥运村悬挂旭日旗并用扩音器向韩国体育代表团喊话。",
            "韩国中央日报称旭日旗象征帝国主义时期的日本被批判为侵略的象征战犯旗。",
            "日本首相菅义伟此前计划在东京奥运会期间与前来参加开幕式的各国政要会谈通过奥运外交提升国际影响力。",
            "包括韩国总统文在寅在内的百余名相关政要受到邀请。",
            "东京奥运会前夕韩国民调机构公布的调查结果显示6成民众反对文在寅奥运会期间访日在日韩两国就文在寅是否访日一事博弈期间日本驻韩公使相马弘尚在接受韩国媒体采访时使用不雅词汇侮辱文在寅引发一场不小的风波。",
            "在民意压力下并基于现实考虑文在寅取消了相关行程。",
            "最终参加东京奥运会的各国政要仅有12人。",
            "积怨已久难转圜尽管韩国方面表示已从国际奥委会获得禁挂旭日旗的相关书面承诺文在寅也明确表态不会访日两国间的奥运风波暂时平息但需要注意的是本届东京奥运会只是激化日韩矛盾非矛盾的起源两国矛盾有深刻的历史和现实根源。",
            "从历史角度看日韩两国因侵略战争强迫劳工慰安妇等诸多历史遗留问题积怨已久日本方面否认并篡改其侵略罪行引发韩国政府和民间的不满和愤怒成为导致两国矛盾长期存在的重要原因。",
            "从现实角度看日韩两国因独岛领土争端等问题关系长期不稳定。",
            "7月13日日本政府召开内阁会议发布2021年版防卫白皮书主张拥有独岛主权引发韩国政府抗议。",
            "加之2019年日韩围绕半导体材料产生的系列争端事件以及今年4月日本政府宣布将福岛核电站废水排海一系列问题不仅使韩国政府与日本政府冲突不断还引发两国民众之间的相互指责与攻击。",
            "对于日韩矛盾与两国都保持盟友关系的美国试图借助其所谓盟主身份进行调解。",
            "今年6月美国不顾日本反对邀请韩国参加七国集团峰会希望以此缓和日韩关系但并未达到既定目标日韩两国首脑在会上很不愉快。",
            "在7月21日举行的美日韩三国副外长会议上日韩两国副外长间的态度也比较冷淡。",
            "日韩两国目前缺乏缓和关系的条件。",
            "两国民意对立激烈且部分日本民众认为日韩关系不如与其他大国关系重要两国缺乏改善关系的民意基础。",
            "同时日韩两国都将迎来大选此时作出让步恐怕有违民意影响选情。",
            "此外菅义伟所在的自民党有可能再次执政对韩政策难作出实质改变。"
        ],
        "filtered_sentences": [
            "在7月21日举行的美日韩三国副外长会议上日韩两国副外长间的态度也比较冷淡。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "美日韩副外长联合记者会因日韩领土争端告吹,美副国务卿舍曼唱...",
        "link": "https://3w.huanqiu.com/a/c36dc8/45dUpNvn5NX",
        "date": "2021-11-18",
        "content": "【环球网综合报道】韩国警察厅长金昌龙近日访问独岛，据韩联社18日报道，韩国外交部第一次官（副部长）崔钟健17日表示，日方以此为由表明无法出席美日韩副外长联合记者会的立场。\n报道称，崔钟健当天在韩国驻美大使馆与韩国记者座谈时作出如上表述。崔钟健表示，考虑到美日韩副外长会谈的重要性，韩方同意美方单独会见记者公布会谈结果。\n根据韩联社报道，韩美日副外长会谈当地时间17日在美国国务院大楼举行，三方原计划在会谈结束后共同会见记者，但仅有美国常务副国务卿舍曼出席。舍曼在记者会上表示，由于韩日之间出现与会谈无关的分歧导致记者会的形式发生变动。但报道指出，舍曼并未说明具体原因。\n韩联社援引韩国政府高层人士透露，日方称因韩国警察厅长访问独岛一事差点没能出席会谈。日方还称，如果举行记者会，日媒定会就此提问，日方也会强烈地表明自身立场。该官员称，独岛是韩国的固有领土，若日方假设的情况实际上演，韩方势必反驳日方立场。美方则担忧独岛问题会给韩美日记者会“蒙上阴影”。韩日副外长会谈定于韩美日三方会谈后举行，日方表示不会取消双边会谈，因此三方协调立场并作出了上述安排。\n该人士补充道，这是森健良就职日本外务省事务次官后的首次出访，而且在东京举行的上次韩美日副外长会形成了积极的氛围，因此韩方决定接受这一安排。该人士称，重要的是三方认为韩美日副外长磋商是可持续的，无论面临何种情况，韩方都会比美方或日方更积极地开展三边对话。\n不过韩联社报道称，韩日副外长在当天联合记者会告吹后举行双边会谈，讨论了两国关切。这是岸田文雄就任日本首相后，韩日高层的首次面对面会谈。\n韩联社根据韩国外交部消息称，韩方在会上介绍了韩国政府对强征劳工、日军“慰安妇”受害者问题的立场，以及要通过官民对话等与受害者沟通，并重申两国有必要为对话提速，共同致力于解决悬而未决的双边问题。此外，韩方传达了对日本的出口限制措施、福岛核污水排海等问题的立场。双方还就韩美日三边合作、疫情下增进双边交流的方案及朝鲜半岛问题等交换意见。而对日方有关独岛的立场，韩方向日方明确表示，韩方无法接受日方有关独岛的任何主张。\n版权作品，未经环球网 huanqiu.com 书面授权，严禁转载，违者将被追究法律责任。\n感谢您的反馈，我们将会减少此类文章的推荐",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "环球网综合报道韩国警察厅长金昌龙近日访问独岛据韩联社18日报道韩国外交部第一次官副部长崔钟健17日表示日方以此为由表明无法出席美日韩副外长联合记者会的立场。 报道称崔钟健当天在韩国驻美大使馆与韩国记者座谈时作出如上表述。崔钟健表示考虑到美日韩副外长会谈的重要性韩方同意美方单独会见记者公布会谈结果。 根据韩联社报道韩美日副外长会谈当地时间17日在美国国务院大楼举行三方原计划在会谈结束后共同会见记者但仅有美国常务副国务卿舍曼出席。舍曼在记者会上表示由于韩日之间出现与会谈无关的分歧导致记者会的形式发生变动。但报道指出舍曼并未说明具体原因。 韩联社援引韩国政府高层人士透露日方称因韩国警察厅长访问独岛一事差点没能出席会谈。日方还称如果举行记者会日媒定会就此提问日方也会强烈地表明自身立场。该官员称独岛是韩国的固有领土若日方假设的情况实际上演韩方势必反驳日方立场。美方则担忧独岛问题会给韩美日记者会蒙上阴影。韩日副外长会谈定于韩美日三方会谈后举行日方表示不会取消双边会谈因此三方协调立场并作出了上述安排。 该人士补充道这是森健良就职日本外务省事务次官后的首次出访而且在东京举行的上次韩美日副外长会形成了积极的氛围因此韩方决定接受这一安排。该人士称重要的是三方认为韩美日副外长磋商是可持续的无论面临何种情况韩方都会比美方或日方更积极地开展三边对话。 不过韩联社报道称韩日副外长在当天联合记者会告吹后举行双边会谈讨论了两国关切。这是岸田文雄就任日本首相后韩日高层的首次面对面会谈。 韩联社根据韩国外交部消息称韩方在会上介绍了韩国政府对强征劳工日军慰安妇受害者问题的立场以及要通过官民对话等与受害者沟通并重申两国有必要为对话提速共同致力于解决悬而未决的双边问题。此外韩方传达了对日本的出口限制措施福岛核污水排海等问题的立场。双方还就韩美日三边合作疫情下增进双边交流的方案及朝鲜半岛问题等交换意见。而对日方有关独岛的立场韩方向日方明确表示韩方无法接受日方有关独岛的任何主张。 版权作品未经环球网 huanqiucom 书面授权严禁转载违者将被追究法律责任。 感谢您的反馈我们将会减少此类文章的推荐",
        "sentences": [
            "环球网综合报道韩国警察厅长金昌龙近日访问独岛据韩联社18日报道韩国外交部第一次官副部长崔钟健17日表示日方以此为由表明无法出席美日韩副外长联合记者会的立场。",
            "报道称崔钟健当天在韩国驻美大使馆与韩国记者座谈时作出如上表述。",
            "崔钟健表示考虑到美日韩副外长会谈的重要性韩方同意美方单独会见记者公布会谈结果。",
            "根据韩联社报道韩美日副外长会谈当地时间17日在美国国务院大楼举行三方原计划在会谈结束后共同会见记者但仅有美国常务副国务卿舍曼出席。",
            "舍曼在记者会上表示由于韩日之间出现与会谈无关的分歧导致记者会的形式发生变动。",
            "但报道指出舍曼并未说明具体原因。",
            "韩联社援引韩国政府高层人士透露日方称因韩国警察厅长访问独岛一事差点没能出席会谈。",
            "日方还称如果举行记者会日媒定会就此提问日方也会强烈地表明自身立场。",
            "该官员称独岛是韩国的固有领土若日方假设的情况实际上演韩方势必反驳日方立场。",
            "美方则担忧独岛问题会给韩美日记者会蒙上阴影。",
            "韩日副外长会谈定于韩美日三方会谈后举行日方表示不会取消双边会谈因此三方协调立场并作出了上述安排。",
            "该人士补充道这是森健良就职日本外务省事务次官后的首次出访而且在东京举行的上次韩美日副外长会形成了积极的氛围因此韩方决定接受这一安排。",
            "该人士称重要的是三方认为韩美日副外长磋商是可持续的无论面临何种情况韩方都会比美方或日方更积极地开展三边对话。",
            "不过韩联社报道称韩日副外长在当天联合记者会告吹后举行双边会谈讨论了两国关切。",
            "这是岸田文雄就任日本首相后韩日高层的首次面对面会谈。",
            "韩联社根据韩国外交部消息称韩方在会上介绍了韩国政府对强征劳工日军慰安妇受害者问题的立场以及要通过官民对话等与受害者沟通并重申两国有必要为对话提速共同致力于解决悬而未决的双边问题。",
            "此外韩方传达了对日本的出口限制措施福岛核污水排海等问题的立场。",
            "双方还就韩美日三边合作疫情下增进双边交流的方案及朝鲜半岛问题等交换意见。",
            "而对日方有关独岛的立场韩方向日方明确表示韩方无法接受日方有关独岛的任何主张。",
            "版权作品未经环球网 huanqiucom 书面授权严禁转载违者将被追究法律责任。"
        ],
        "filtered_sentences": [
            "环球网综合报道韩国警察厅长金昌龙近日访问独岛据韩联社18日报道韩国外交部第一次官副部长崔钟健17日表示日方以此为由表明无法出席美日韩副外长联合记者会的立场。",
            "崔钟健表示考虑到美日韩副外长会谈的重要性韩方同意美方单独会见记者公布会谈结果。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 20,
        "ratio": 0.1
    },
    {
        "title": "尴尬!日本官员拒绝参加美日韩记者会 美官员唱独角戏",
        "link": "https://world.huanqiu.com/article/45dEkVLHWlF",
        "date": "2021-11-18",
        "content": "海外网11月18日电据韩联社报道，当地时间17日下午，原定在美国进行的美日韩副外长联合记者会出现变故，因日本官员拒绝与韩国官员同台，最终记者会由美国常务副国务卿舍曼一人主持，场面尴尬。\n韩国外交部随后表示，日方因韩国警察厅长视察独岛，拒绝参加美日韩副外长记者会，在会前已告知。独岛是日韩争议岛屿，日本称之为“竹岛”。\n在记者会上，舍曼表示，美日韩三方会谈具有“建设性”。她承认日韩之间存在“双边分歧”，但强调与此次三方会谈无关。（海外网 刘强）",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "海外网11月18日电据韩联社报道当地时间17日下午原定在美国进行的美日韩副外长联合记者会出现变故因日本官员拒绝与韩国官员同台最终记者会由美国常务副国务卿舍曼一人主持场面尴尬。 韩国外交部随后表示日方因韩国警察厅长视察独岛拒绝参加美日韩副外长记者会在会前已告知。独岛是日韩争议岛屿日本称之为竹岛。 在记者会上舍曼表示美日韩三方会谈具有建设性。她承认日韩之间存在双边分歧但强调与此次三方会谈无关。海外网 刘强",
        "sentences": [
            "海外网11月18日电据韩联社报道当地时间17日下午原定在美国进行的美日韩副外长联合记者会出现变故因日本官员拒绝与韩国官员同台最终记者会由美国常务副国务卿舍曼一人主持场面尴尬。",
            "韩国外交部随后表示日方因韩国警察厅长视察独岛拒绝参加美日韩副外长记者会在会前已告知。",
            "独岛是日韩争议岛屿日本称之为竹岛。",
            "在记者会上舍曼表示美日韩三方会谈具有建设性。",
            "她承认日韩之间存在双边分歧但强调与此次三方会谈无关。"
        ],
        "filtered_sentences": [
            "海外网11月18日电据韩联社报道当地时间17日下午原定在美国进行的美日韩副外长联合记者会出现变故因日本官员拒绝与韩国官员同台最终记者会由美国常务副国务卿舍曼一人主持场面尴尬。",
            "韩国外交部随后表示日方因韩国警察厅长视察独岛拒绝参加美日韩副外长记者会在会前已告知。",
            "在记者会上舍曼表示美日韩三方会谈具有建设性。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 5,
        "ratio": 0.6
    },
    {
        "title": "美国面子都不给了!美日韩三国副外长会议后,共同记者会只剩下美国...",
        "link": "https://world.huanqiu.com/article/45dHDlCHxpb",
        "date": "2021-11-18",
        "content": "【环球网报道 记者 林泽宇】综合日本《每日新闻》、时事通讯社18日消息，华盛顿当地时间17日举行美日韩三国副外长级官员会议，讨论涉华等议题。不过，由于“意见不一致”，日韩两国参会官员临时缺席会后共同记者会，仅剩美国副国务卿舍曼一人“打圆场”。《每日新闻》评论称，这再次凸显了日韩关系降温。\n据《每日新闻》报道，日本外务省事务次官森健良、韩国外交部第一次官崔钟建和美国副国务卿舍曼参会。关于会后共同记者会形式临时更变的原因，单独出席记者会的舍曼在开场白中解释道：“日韩两国之间存在意见不一致的地方。”舍曼还辩解称：“受与本次会议无关问题的影响，记者会的形式被更变。”\n至于舍曼口中“意见不一致”的具体内容，《每日新闻》援引日本政府知情人士的话称，在记者会上可能会问到围绕“竹岛”（韩国称独岛）相关问题，为了避免日韩间的对立成为记者会的焦点，记者会的形式被更变。\n就在16日，韩国警察厅厅长金昌龙登上“独岛”。据韩联社报道，这是在职的警察厅长时隔约12年再次登岛。日本政府向韩国政府提出强烈抗议。就此，日本外相林芳正对媒体称：“绝对无法接受，极其遗憾。”\n另一方面，至于会议内容，《每日新闻》称，参会美日韩官员长达超3个小时的会议时间中讨论了涉华问题、气候变化、新冠疫情、巩固产业链等议题。此外，舍曼在会后记者会上不忘炒作涉华负面问题，声称：“会议讨论了在印度洋-太平洋地区遵守国际法的重要性，包括在东海、南海的航行自由和台湾海峡的和平与稳定。”\n美日屡次在台湾和南海海域等问题上干涉中国内政，中国外交部曾表示，台湾、钓鱼岛都是中国领土。涉港、涉疆事务纯属中国内政。中国对南海诸岛及其附近海域拥有无可争辩的主权。美日嘴上鼓吹“自由开放”，实则拉帮结伙搞“小圈子”，煽动集团对抗，这完全是逆时代潮流而动，同本地区和世界绝大多数国家求和平、谋发展、促合作的共同期待背道而驰，只会让世人越来越看清“美日同盟”危害地区和平稳定的本质和图谋。",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "环球网报道 记者 林泽宇综合日本每日新闻时事通讯社18日消息华盛顿当地时间17日举行美日韩三国副外长级官员会议讨论涉华等议题。不过由于意见不一致日韩两国参会官员临时缺席会后共同记者会仅剩美国副国务卿舍曼一人打圆场。每日新闻评论称这再次凸显了日韩关系降温。 据每日新闻报道日本外务省事务次官森健良韩国外交部第一次官崔钟建和美国副国务卿舍曼参会。关于会后共同记者会形式临时更变的原因单独出席记者会的舍曼在开场白中解释道日韩两国之间存在意见不一致的地方。舍曼还辩解称受与本次会议无关问题的影响记者会的形式被更变。 至于舍曼口中意见不一致的具体内容每日新闻援引日本政府知情人士的话称在记者会上可能会问到围绕竹岛韩国称独岛相关问题为了避免日韩间的对立成为记者会的焦点记者会的形式被更变。 就在16日韩国警察厅厅长金昌龙登上独岛。据韩联社报道这是在职的警察厅长时隔约12年再次登岛。日本政府向韩国政府提出强烈抗议。就此日本外相林芳正对媒体称绝对无法接受极其遗憾。 另一方面至于会议内容每日新闻称参会美日韩官员长达超3个小时的会议时间中讨论了涉华问题气候变化新冠疫情巩固产业链等议题。此外舍曼在会后记者会上不忘炒作涉华负面问题声称会议讨论了在印度洋太平洋地区遵守国际法的重要性包括在东海南海的航行自由和台湾海峡的和平与稳定。 美日屡次在台湾和南海海域等问题上干涉中国内政中国外交部曾表示台湾钓鱼岛都是中国领土。涉港涉疆事务纯属中国内政。中国对南海诸岛及其附近海域拥有无可争辩的主权。美日嘴上鼓吹自由开放实则拉帮结伙搞小圈子煽动集团对抗这完全是逆时代潮流而动同本地区和世界绝大多数国家求和平谋发展促合作的共同期待背道而驰只会让世人越来越看清美日同盟危害地区和平稳定的本质和图谋。",
        "sentences": [
            "环球网报道 记者 林泽宇综合日本每日新闻时事通讯社18日消息华盛顿当地时间17日举行美日韩三国副外长级官员会议讨论涉华等议题。",
            "不过由于意见不一致日韩两国参会官员临时缺席会后共同记者会仅剩美国副国务卿舍曼一人打圆场。",
            "每日新闻评论称这再次凸显了日韩关系降温。",
            "据每日新闻报道日本外务省事务次官森健良韩国外交部第一次官崔钟建和美国副国务卿舍曼参会。",
            "关于会后共同记者会形式临时更变的原因单独出席记者会的舍曼在开场白中解释道日韩两国之间存在意见不一致的地方。",
            "舍曼还辩解称受与本次会议无关问题的影响记者会的形式被更变。",
            "至于舍曼口中意见不一致的具体内容每日新闻援引日本政府知情人士的话称在记者会上可能会问到围绕竹岛韩国称独岛相关问题为了避免日韩间的对立成为记者会的焦点记者会的形式被更变。",
            "就在16日韩国警察厅厅长金昌龙登上独岛。",
            "据韩联社报道这是在职的警察厅长时隔约12年再次登岛。",
            "日本政府向韩国政府提出强烈抗议。",
            "就此日本外相林芳正对媒体称绝对无法接受极其遗憾。",
            "另一方面至于会议内容每日新闻称参会美日韩官员长达超3个小时的会议时间中讨论了涉华问题气候变化新冠疫情巩固产业链等议题。",
            "此外舍曼在会后记者会上不忘炒作涉华负面问题声称会议讨论了在印度洋太平洋地区遵守国际法的重要性包括在东海南海的航行自由和台湾海峡的和平与稳定。",
            "美日屡次在台湾和南海海域等问题上干涉中国内政中国外交部曾表示台湾钓鱼岛都是中国领土。",
            "涉港涉疆事务纯属中国内政。",
            "中国对南海诸岛及其附近海域拥有无可争辩的主权。",
            "美日嘴上鼓吹自由开放实则拉帮结伙搞小圈子煽动集团对抗这完全是逆时代潮流而动同本地区和世界绝大多数国家求和平谋发展促合作的共同期待背道而驰只会让世人越来越看清美日同盟危害地区和平稳定的本质和图谋。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 林泽宇综合日本每日新闻时事通讯社18日消息华盛顿当地时间17日举行美日韩三国副外长级官员会议讨论涉华等议题。",
            "另一方面至于会议内容每日新闻称参会美日韩官员长达超3个小时的会议时间中讨论了涉华问题气候变化新冠疫情巩固产业链等议题。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 17,
        "ratio": 0.11764705882352941
    },
    {
        "title": "项昊宇:日韩矛盾凸显美国同盟窘境",
        "link": "https://opinion.huanqiu.com/article/45efDwCd2Ax",
        "date": "2021-11-19",
        "content": "近日，在华盛顿举行的美日韩副外长磋商上演了尴尬一幕。韩国警察厅长登上韩日争议岛屿“独岛（日本称“竹岛”）”引发日方不满，原定的三方联合记者会临时取消，留下美国副国务卿舍曼独自一人会见记者，凸显出日韩关系的冰冷，也给美国强化东北亚同盟体系的努力泼了盆凉水。\n此轮日韩交恶持续三年多，相继发生韩国军舰火控雷达照射日本军机、日本对输韩半导体原材料等发动出口管制措施等一系列摩擦，两国政治互信严重受损，民众感情疏离。矛盾根源在于近代日本对朝鲜半岛的殖民统治历史以及日本对这段历史的态度。由于日本对殖民历史缺乏深刻反省，二战后韩日双方围绕慰安妇、强征劳工等历史和领土问题的争议从未停息。同时日本战后在经济上对韩国有所帮扶，对韩怀有居高临下的优越感。而韩民族性格刚烈，对屈辱历史耿耿于怀，与日本竞争较劲心态强烈。特别是随着韩国跻身前十大经济大国，人均GDP达到3万美元，与日本经济差距日渐缩小，使韩国民族自信心的提升与日本对韩心态失衡出现正面对撞，成为日韩矛盾的社会根源。\n深层次看，日韩交恶与两国各自国内政治环境密切相关，本质上是韩国左派进步政权与日本右翼保守政治在思想理念上的对立。近年来，日本政治右倾化不断发展，对文在寅政府的“亲北、融中、反日”路线多有不满，政界“厌韩反韩”风潮蔓延。日本自民党政权无意在文在寅任内改善对韩关系，寄希望于明年韩国保守势力上台执政。韩国内虽然两派尖锐对立，但无论谁上台执政，对日都难有大的妥协空间，双边关系改善前景不乐观。\n日韩矛盾长期化带来的影响是多方面的。一是弱化美国东北亚同盟体系。美方底线是不能让日韩关系破局失控，危及同盟合作大局，同时考虑到日韩矛盾牵扯到民族感情的敏感性，美方对于介入调停也心存芥蒂。拜登政府上台后本希望拉紧 “铁三角”关系，全面强化三边军事协作，在东北亚打造坚固的遏华前沿阵地，显然日韩对立已经搅扰了美国的如意算盘。\n二是干扰朝鲜半岛和平进程。文在寅政府意欲在离任前就南北关系留下政治遗产，目前韩美正就半岛“终战宣言”进行沟通，而日方对此态度消极，有消息称其一直在背后劝阻美方。美日韩对朝政策的不同步和思路差异，可能使朝核问题和半岛和平进程的推进更加复杂艰难。\n三是影响中日韩合作进程。中日韩领导人会议已连续两年未举办。加之新冠疫情冲击，三国人员往来受阻，自贸区协定谈判停滞不前。\n对中国而言，需客观看待和审慎应对日韩矛盾。一方面冷静研判美日韩同盟关系走向。日韩现实联系依然紧密，两国关系有深厚利益纽带的支撑，又受到“老大哥”美国的掌控，彼此关系仍有回旋改善余地。另一方面，中韩有关日本侵略历史、福岛核污染水排海等问题上有共同的利益关切。日韩同为中国近邻和主要贸易伙伴，中日韩三边关系的健康稳定发展事关中国切身利益，需继续高举和平、和解、合作旗帜，积极推动深化合作，维护东北亚战略环境稳定。（作者是中国国际问题研究院亚太研究所特聘研究员 ）",
        "source": "环球网",
        "quarter": "2021Q4",
        "cleaned_content": "近日在华盛顿举行的美日韩副外长磋商上演了尴尬一幕。韩国警察厅长登上韩日争议岛屿独岛日本称竹岛引发日方不满原定的三方联合记者会临时取消留下美国副国务卿舍曼独自一人会见记者凸显出日韩关系的冰冷也给美国强化东北亚同盟体系的努力泼了盆凉水。 此轮日韩交恶持续三年多相继发生韩国军舰火控雷达照射日本军机日本对输韩半导体原材料等发动出口管制措施等一系列摩擦两国政治互信严重受损民众感情疏离。矛盾根源在于近代日本对朝鲜半岛的殖民统治历史以及日本对这段历史的态度。由于日本对殖民历史缺乏深刻反省二战后韩日双方围绕慰安妇强征劳工等历史和领土问题的争议从未停息。同时日本战后在经济上对韩国有所帮扶对韩怀有居高临下的优越感。而韩民族性格刚烈对屈辱历史耿耿于怀与日本竞争较劲心态强烈。特别是随着韩国跻身前十大经济大国人均GDP达到3万美元与日本经济差距日渐缩小使韩国民族自信心的提升与日本对韩心态失衡出现正面对撞成为日韩矛盾的社会根源。 深层次看日韩交恶与两国各自国内政治环境密切相关本质上是韩国左派进步政权与日本右翼保守政治在思想理念上的对立。近年来日本政治右倾化不断发展对文在寅政府的亲北融中反日路线多有不满政界厌韩反韩风潮蔓延。日本自民党政权无意在文在寅任内改善对韩关系寄希望于明年韩国保守势力上台执政。韩国内虽然两派尖锐对立但无论谁上台执政对日都难有大的妥协空间双边关系改善前景不乐观。 日韩矛盾长期化带来的影响是多方面的。一是弱化美国东北亚同盟体系。美方底线是不能让日韩关系破局失控危及同盟合作大局同时考虑到日韩矛盾牵扯到民族感情的敏感性美方对于介入调停也心存芥蒂。拜登政府上台后本希望拉紧 铁三角关系全面强化三边军事协作在东北亚打造坚固的遏华前沿阵地显然日韩对立已经搅扰了美国的如意算盘。 二是干扰朝鲜半岛和平进程。文在寅政府意欲在离任前就南北关系留下政治遗产目前韩美正就半岛终战宣言进行沟通而日方对此态度消极有消息称其一直在背后劝阻美方。美日韩对朝政策的不同步和思路差异可能使朝核问题和半岛和平进程的推进更加复杂艰难。 三是影响中日韩合作进程。中日韩领导人会议已连续两年未举办。加之新冠疫情冲击三国人员往来受阻自贸区协定谈判停滞不前。 对中国而言需客观看待和审慎应对日韩矛盾。一方面冷静研判美日韩同盟关系走向。日韩现实联系依然紧密两国关系有深厚利益纽带的支撑又受到老大哥美国的掌控彼此关系仍有回旋改善余地。另一方面中韩有关日本侵略历史福岛核污染水排海等问题上有共同的利益关切。日韩同为中国近邻和主要贸易伙伴中日韩三边关系的健康稳定发展事关中国切身利益需继续高举和平和解合作旗帜积极推动深化合作维护东北亚战略环境稳定。作者是中国国际问题研究院亚太研究所特聘研究员",
        "sentences": [
            "近日在华盛顿举行的美日韩副外长磋商上演了尴尬一幕。",
            "韩国警察厅长登上韩日争议岛屿独岛日本称竹岛引发日方不满原定的三方联合记者会临时取消留下美国副国务卿舍曼独自一人会见记者凸显出日韩关系的冰冷也给美国强化东北亚同盟体系的努力泼了盆凉水。",
            "此轮日韩交恶持续三年多相继发生韩国军舰火控雷达照射日本军机日本对输韩半导体原材料等发动出口管制措施等一系列摩擦两国政治互信严重受损民众感情疏离。",
            "矛盾根源在于近代日本对朝鲜半岛的殖民统治历史以及日本对这段历史的态度。",
            "由于日本对殖民历史缺乏深刻反省二战后韩日双方围绕慰安妇强征劳工等历史和领土问题的争议从未停息。",
            "同时日本战后在经济上对韩国有所帮扶对韩怀有居高临下的优越感。",
            "而韩民族性格刚烈对屈辱历史耿耿于怀与日本竞争较劲心态强烈。",
            "特别是随着韩国跻身前十大经济大国人均GDP达到3万美元与日本经济差距日渐缩小使韩国民族自信心的提升与日本对韩心态失衡出现正面对撞成为日韩矛盾的社会根源。",
            "深层次看日韩交恶与两国各自国内政治环境密切相关本质上是韩国左派进步政权与日本右翼保守政治在思想理念上的对立。",
            "近年来日本政治右倾化不断发展对文在寅政府的亲北融中反日路线多有不满政界厌韩反韩风潮蔓延。",
            "日本自民党政权无意在文在寅任内改善对韩关系寄希望于明年韩国保守势力上台执政。",
            "韩国内虽然两派尖锐对立但无论谁上台执政对日都难有大的妥协空间双边关系改善前景不乐观。",
            "日韩矛盾长期化带来的影响是多方面的。",
            "一是弱化美国东北亚同盟体系。",
            "美方底线是不能让日韩关系破局失控危及同盟合作大局同时考虑到日韩矛盾牵扯到民族感情的敏感性美方对于介入调停也心存芥蒂。",
            "拜登政府上台后本希望拉紧 铁三角关系全面强化三边军事协作在东北亚打造坚固的遏华前沿阵地显然日韩对立已经搅扰了美国的如意算盘。",
            "二是干扰朝鲜半岛和平进程。",
            "文在寅政府意欲在离任前就南北关系留下政治遗产目前韩美正就半岛终战宣言进行沟通而日方对此态度消极有消息称其一直在背后劝阻美方。",
            "美日韩对朝政策的不同步和思路差异可能使朝核问题和半岛和平进程的推进更加复杂艰难。",
            "三是影响中日韩合作进程。",
            "中日韩领导人会议已连续两年未举办。",
            "加之新冠疫情冲击三国人员往来受阻自贸区协定谈判停滞不前。",
            "对中国而言需客观看待和审慎应对日韩矛盾。",
            "一方面冷静研判美日韩同盟关系走向。",
            "日韩现实联系依然紧密两国关系有深厚利益纽带的支撑又受到老大哥美国的掌控彼此关系仍有回旋改善余地。",
            "另一方面中韩有关日本侵略历史福岛核污染水排海等问题上有共同的利益关切。",
            "日韩同为中国近邻和主要贸易伙伴中日韩三边关系的健康稳定发展事关中国切身利益需继续高举和平和解合作旗帜积极推动深化合作维护东北亚战略环境稳定。"
        ],
        "filtered_sentences": [
            "近日在华盛顿举行的美日韩副外长磋商上演了尴尬一幕。",
            "美日韩对朝政策的不同步和思路差异可能使朝核问题和半岛和平进程的推进更加复杂艰难。",
            "一方面冷静研判美日韩同盟关系走向。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 27,
        "ratio": 0.1111111111111111
    },
    {
        "title": "日韩外交局长会谈争议岛屿问题互不退让",
        "link": "http://korea.people.com.cn/n1/2021/1124/c407881-32290482.html",
        "date": "2021-11-24",
        "content": "中新网11月23日电 综合报道，当地时间22日下午，日本外务省亚洲大洋洲局局长船越健裕与韩国外交部亚洲太平洋局局长李相烈在首尔举行会谈。双方对日韩悬而未决以及相互关心的问题交换了意见。其中，就日韩争议岛屿问题，双方各自表明立场，毫不退让。\n据日媒报道，日本外务省称，会议上，关于韩国警察厅厅长16日登上“竹岛”(日韩争议岛屿，韩国称“独岛”)，外务省亚洲大洋洲局局长船越健裕表示“绝对无法接受”，再次向韩方抗议。\n对此，韩媒指出，韩国外交部亚洲太平洋局局长李相烈明确表示，韩方绝不接受日方有关“独岛”(日本称“竹岛”)的任何主张。双方在争议岛屿问题上，互不退让。\n据报道，双方还就强征劳工和慰安妇问题进行讨论。日方指出，日韩关系继续“处于非常严峻的状况下”，加上登岛问题，强烈要求韩方“妥善应对”。\n韩媒称，李相烈强调，两国今后应更为积极地加快磋商速度。他还再次转达了韩方对日本限制对韩出口和福岛核污水排海问题的担忧。\n报道称，由于日本放宽外国人入境限制，韩国企业人、就业者和留学生等人员，得以在两国间往来，李相烈对此表示欢迎，并希望日方今后继续管理新冠疫情有关情况，逐渐扩大两国间人际交流。\n据此前报道，近期，围绕日韩争议岛屿问题，双方立场出现分歧，扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会，日韩斗气双双缺席，留下美方独自面对媒体。\n→→更多时政新闻",
        "source": "人民网",
        "quarter": "2021Q4",
        "cleaned_content": "中新网11月23日电 综合报道当地时间22日下午日本外务省亚洲大洋洲局局长船越健裕与韩国外交部亚洲太平洋局局长李相烈在首尔举行会谈。双方对日韩悬而未决以及相互关心的问题交换了意见。其中就日韩争议岛屿问题双方各自表明立场毫不退让。 据日媒报道日本外务省称会议上关于韩国警察厅厅长16日登上竹岛日韩争议岛屿韩国称独岛外务省亚洲大洋洲局局长船越健裕表示绝对无法接受再次向韩方抗议。 对此韩媒指出韩国外交部亚洲太平洋局局长李相烈明确表示韩方绝不接受日方有关独岛日本称竹岛的任何主张。双方在争议岛屿问题上互不退让。 据报道双方还就强征劳工和慰安妇问题进行讨论。日方指出日韩关系继续处于非常严峻的状况下加上登岛问题强烈要求韩方妥善应对。 韩媒称李相烈强调两国今后应更为积极地加快磋商速度。他还再次转达了韩方对日本限制对韩出口和福岛核污水排海问题的担忧。 报道称由于日本放宽外国人入境限制韩国企业人就业者和留学生等人员得以在两国间往来李相烈对此表示欢迎并希望日方今后继续管理新冠疫情有关情况逐渐扩大两国间人际交流。 据此前报道近期围绕日韩争议岛屿问题双方立场出现分歧扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。 更多时政新闻",
        "sentences": [
            "中新网11月23日电 综合报道当地时间22日下午日本外务省亚洲大洋洲局局长船越健裕与韩国外交部亚洲太平洋局局长李相烈在首尔举行会谈。",
            "双方对日韩悬而未决以及相互关心的问题交换了意见。",
            "其中就日韩争议岛屿问题双方各自表明立场毫不退让。",
            "据日媒报道日本外务省称会议上关于韩国警察厅厅长16日登上竹岛日韩争议岛屿韩国称独岛外务省亚洲大洋洲局局长船越健裕表示绝对无法接受再次向韩方抗议。",
            "对此韩媒指出韩国外交部亚洲太平洋局局长李相烈明确表示韩方绝不接受日方有关独岛日本称竹岛的任何主张。",
            "双方在争议岛屿问题上互不退让。",
            "据报道双方还就强征劳工和慰安妇问题进行讨论。",
            "日方指出日韩关系继续处于非常严峻的状况下加上登岛问题强烈要求韩方妥善应对。",
            "韩媒称李相烈强调两国今后应更为积极地加快磋商速度。",
            "他还再次转达了韩方对日本限制对韩出口和福岛核污水排海问题的担忧。",
            "报道称由于日本放宽外国人入境限制韩国企业人就业者和留学生等人员得以在两国间往来李相烈对此表示欢迎并希望日方今后继续管理新冠疫情有关情况逐渐扩大两国间人际交流。",
            "据此前报道近期围绕日韩争议岛屿问题双方立场出现分歧扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。"
        ],
        "filtered_sentences": [
            "据此前报道近期围绕日韩争议岛屿问题双方立场出现分歧扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 12,
        "ratio": 0.08333333333333333
    },
    {
        "title": "韩国将日本定为“最亲近邻国”？日本不这么认为",
        "link": "http://korea.people.com.cn/n1/2021/1209/c407881-32303549.html",
        "date": "2021-12-09",
        "content": "中新网12月7日电 综合报道，6日，韩国外交部发布《2021外交白皮书》，回顾了2020年的外交政策基调和成果，同日，日本首相岸田文雄发表施政演说，同样对韩日关系进行了表述。不过两国对彼此的定位却显示出差异。\n韩国《2021外交白皮书》中，把日本称为“最亲近的邻国”，韩媒称这显示出改善两国关系的意愿。而岸田文雄发表的施政演说中，只把韩国称为“重要的邻国”，在历史问题上展示出不妥协的强硬态度，并要求韩国拿出合理措施应对。\n历史问题僵局犹在，但日本仍为“最亲近的邻国”？\n据韩媒报道，6日，韩国外交部发布了《2021外交白皮书》，白皮书中解释了韩日关系，并称日本为“最亲近邻国”。\n白皮书介绍，韩国政府采取双轨基调，分别对待历史问题和与日本在实质性领域推进面向未来的合作，努力稳控并发展韩日关系。\n《韩国日报》分析称，虽然韩日关系因历史问题面临严峻考验，但这也表现出韩国决不放弃改善关系的意愿。\n日本态度强硬，韩国仅为“重要邻国”？\n同日，日本首相岸田文雄发表施政演说，在外交方面表示，韩国是“重要的邻国”，日本将基于一贯立场，强烈要求韩方采取合理措施。\n韩联社对此分析称，岸田文雄的发言可以理解为，日方对于被强征劳工和慰安妇受害者一事，不会妥协。\n其中，“要求韩方采取合理措施”的意思是，日方主张韩日有关被强征劳工和慰安妇的矛盾，已通过1965年的《韩日请求权协定》和2015年的《韩日慰安妇协议》得到解决，因此，韩国法院否定上述协议做出的裁决，有违国际法，并要求韩国政府重新拿出对策。\n实际上，韩日双方针对历史问题一直争论不休。近期，韩警察厅长登争议岛屿惹怒日本，双方立场出现分歧，还扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会，日韩斗气双双缺席，留下美方独自面对媒体。\n此外，韩日外交官员还针对就被强征劳工和慰安妇问题进行讨论，双方依然争执不下。日方指出，日韩关系继续“处于非常严峻的状况下”，强烈要求韩方“妥善应对”。而韩方则寸步不让，还再次转达了韩方对福岛核污水排海问题的担忧。\n→→更多时政新闻",
        "source": "人民网",
        "quarter": "2021Q4",
        "cleaned_content": "中新网12月7日电 综合报道6日韩国外交部发布2021外交白皮书回顾了2020年的外交政策基调和成果同日日本首相岸田文雄发表施政演说同样对韩日关系进行了表述。不过两国对彼此的定位却显示出差异。 韩国2021外交白皮书中把日本称为最亲近的邻国韩媒称这显示出改善两国关系的意愿。而岸田文雄发表的施政演说中只把韩国称为重要的邻国在历史问题上展示出不妥协的强硬态度并要求韩国拿出合理措施应对。 历史问题僵局犹在但日本仍为最亲近的邻国？ 据韩媒报道6日韩国外交部发布了2021外交白皮书白皮书中解释了韩日关系并称日本为最亲近邻国。 白皮书介绍韩国政府采取双轨基调分别对待历史问题和与日本在实质性领域推进面向未来的合作努力稳控并发展韩日关系。 韩国日报分析称虽然韩日关系因历史问题面临严峻考验但这也表现出韩国决不放弃改善关系的意愿。 日本态度强硬韩国仅为重要邻国？ 同日日本首相岸田文雄发表施政演说在外交方面表示韩国是重要的邻国日本将基于一贯立场强烈要求韩方采取合理措施。 韩联社对此分析称岸田文雄的发言可以理解为日方对于被强征劳工和慰安妇受害者一事不会妥协。 其中要求韩方采取合理措施的意思是日方主张韩日有关被强征劳工和慰安妇的矛盾已通过1965年的韩日请求权协定和2015年的韩日慰安妇协议得到解决因此韩国法院否定上述协议做出的裁决有违国际法并要求韩国政府重新拿出对策。 实际上韩日双方针对历史问题一直争论不休。近期韩警察厅长登争议岛屿惹怒日本双方立场出现分歧还扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。 此外韩日外交官员还针对就被强征劳工和慰安妇问题进行讨论双方依然争执不下。日方指出日韩关系继续处于非常严峻的状况下强烈要求韩方妥善应对。而韩方则寸步不让还再次转达了韩方对福岛核污水排海问题的担忧。 更多时政新闻",
        "sentences": [
            "中新网12月7日电 综合报道6日韩国外交部发布2021外交白皮书回顾了2020年的外交政策基调和成果同日日本首相岸田文雄发表施政演说同样对韩日关系进行了表述。",
            "不过两国对彼此的定位却显示出差异。",
            "韩国2021外交白皮书中把日本称为最亲近的邻国韩媒称这显示出改善两国关系的意愿。",
            "而岸田文雄发表的施政演说中只把韩国称为重要的邻国在历史问题上展示出不妥协的强硬态度并要求韩国拿出合理措施应对。",
            "历史问题僵局犹在但日本仍为最亲近的邻国？",
            "据韩媒报道6日韩国外交部发布了2021外交白皮书白皮书中解释了韩日关系并称日本为最亲近邻国。",
            "白皮书介绍韩国政府采取双轨基调分别对待历史问题和与日本在实质性领域推进面向未来的合作努力稳控并发展韩日关系。",
            "韩国日报分析称虽然韩日关系因历史问题面临严峻考验但这也表现出韩国决不放弃改善关系的意愿。",
            "日本态度强硬韩国仅为重要邻国？",
            "同日日本首相岸田文雄发表施政演说在外交方面表示韩国是重要的邻国日本将基于一贯立场强烈要求韩方采取合理措施。",
            "韩联社对此分析称岸田文雄的发言可以理解为日方对于被强征劳工和慰安妇受害者一事不会妥协。",
            "其中要求韩方采取合理措施的意思是日方主张韩日有关被强征劳工和慰安妇的矛盾已通过1965年的韩日请求权协定和2015年的韩日慰安妇协议得到解决因此韩国法院否定上述协议做出的裁决有违国际法并要求韩国政府重新拿出对策。",
            "实际上韩日双方针对历史问题一直争论不休。",
            "近期韩警察厅长登争议岛屿惹怒日本双方立场出现分歧还扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。",
            "此外韩日外交官员还针对就被强征劳工和慰安妇问题进行讨论双方依然争执不下。",
            "日方指出日韩关系继续处于非常严峻的状况下强烈要求韩方妥善应对。",
            "而韩方则寸步不让还再次转达了韩方对福岛核污水排海问题的担忧。"
        ],
        "filtered_sentences": [
            "近期韩警察厅长登争议岛屿惹怒日本双方立场出现分歧还扰乱了一场原计划在华盛顿举行的美日韩副外长联合新闻发布会日韩斗气双双缺席留下美方独自面对媒体。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 17,
        "ratio": 0.058823529411764705
    }
]