[
    {
        "title": "朝鲜谴责美韩军事挑衅导致地区局势恶化",
        "link": "http://www.xinhuanet.com/20250126/55a39b230ccf4fde88453a9a6157c05f/c.html",
        "date": "2025-01-26",
        "content": "新华社首尔1月26日电 据朝中社26日报道，朝鲜外务省对外政策室长当天发表谈话，谴责美韩近期对朝军事挑衅行为导致地区局势恶化。\n谈话说，美韩近期针对朝鲜进行联合空中训练、联合大火力战演习，年初还在战略轰炸机参与下启动美日韩联合空中训练。美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。\n谈话说，朝方密切关注美韩军事挑衅行为，并正告此类行为将引发朝方反射性回应。\n谈话指出，半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系，强推各种联合军演，以追求自身实力优势。\n谈话说，朝方不允许美韩军事勾结造成的实力不平衡，并将采取超强硬反制措施维护国家主权和安全利益，切实保障地区和平稳定。",
        "source": "新华网",
        "quarter": "2025Q1",
        "cleaned_content": "新华社首尔1月26日电 据朝中社26日报道朝鲜外务省对外政策室长当天发表谈话谴责美韩近期对朝军事挑衅行为导致地区局势恶化。 谈话说美韩近期针对朝鲜进行联合空中训练联合大火力战演习年初还在战略轰炸机参与下启动美日韩联合空中训练。美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。 谈话说朝方密切关注美韩军事挑衅行为并正告此类行为将引发朝方反射性回应。 谈话指出半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系强推各种联合军演以追求自身实力优势。 谈话说朝方不允许美韩军事勾结造成的实力不平衡并将采取超强硬反制措施维护国家主权和安全利益切实保障地区和平稳定。",
        "sentences": [
            "新华社首尔1月26日电 据朝中社26日报道朝鲜外务省对外政策室长当天发表谈话谴责美韩近期对朝军事挑衅行为导致地区局势恶化。",
            "谈话说美韩近期针对朝鲜进行联合空中训练联合大火力战演习年初还在战略轰炸机参与下启动美日韩联合空中训练。",
            "美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。",
            "谈话说朝方密切关注美韩军事挑衅行为并正告此类行为将引发朝方反射性回应。",
            "谈话指出半岛和地区安全环境每况愈下的根源在于美国。",
            "美国不断扩大军事同盟体系强推各种联合军演以追求自身实力优势。",
            "谈话说朝方不允许美韩军事勾结造成的实力不平衡并将采取超强硬反制措施维护国家主权和安全利益切实保障地区和平稳定。"
        ],
        "filtered_sentences": [
            "谈话说美韩近期针对朝鲜进行联合空中训练联合大火力战演习年初还在战略轰炸机参与下启动美日韩联合空中训练。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "朝鲜外务省：美韩军事挑衅行为导致地区局势恶化 - 国际频道",
        "link": "https://world.gmw.cn/2025-01/26/content_37820377.htm",
        "date": "2025-01-26",
        "content": "中新网1月26日电据朝中社报道，当地时间1月26日，朝鲜外务省对外政策室长发表谈话，谴责美韩近期对朝军事挑衅行为导致地区局势恶化。\n谈话指出，近期，美韩针对朝鲜进行联合空中训练、联合大火力战演习。2025年年初，还在战略轰炸机参与下，启动美日韩三方联合空中训练。\n谈话称，美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。\n谈话说，朝方密切关注美韩军事挑衅行为，并正告此类行为将引发朝方反射性回应。\n谈话指出，半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系，强推各种联合军演，以追求自身实力优势。\n谈话称，朝方不允许美韩军事勾结造成的实力不平衡，并将采取超强硬反制措施维护国家主权和安全利益，切实保障地区和平稳定。",
        "source": "光明网",
        "quarter": "2025Q1",
        "cleaned_content": "中新网1月26日电据朝中社报道当地时间1月26日朝鲜外务省对外政策室长发表谈话谴责美韩近期对朝军事挑衅行为导致地区局势恶化。 谈话指出近期美韩针对朝鲜进行联合空中训练联合大火力战演习。2025年年初还在战略轰炸机参与下启动美日韩三方联合空中训练。 谈话称美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。 谈话说朝方密切关注美韩军事挑衅行为并正告此类行为将引发朝方反射性回应。 谈话指出半岛和地区安全环境每况愈下的根源在于美国。美国不断扩大军事同盟体系强推各种联合军演以追求自身实力优势。 谈话称朝方不允许美韩军事勾结造成的实力不平衡并将采取超强硬反制措施维护国家主权和安全利益切实保障地区和平稳定。",
        "sentences": [
            "中新网1月26日电据朝中社报道当地时间1月26日朝鲜外务省对外政策室长发表谈话谴责美韩近期对朝军事挑衅行为导致地区局势恶化。",
            "谈话指出近期美韩针对朝鲜进行联合空中训练联合大火力战演习。",
            "2025年年初还在战略轰炸机参与下启动美日韩三方联合空中训练。",
            "谈话称美韩军事挑衅行为给朝鲜半岛和地区安全环境不断增加危险变数。",
            "谈话说朝方密切关注美韩军事挑衅行为并正告此类行为将引发朝方反射性回应。",
            "谈话指出半岛和地区安全环境每况愈下的根源在于美国。",
            "美国不断扩大军事同盟体系强推各种联合军演以追求自身实力优势。",
            "谈话称朝方不允许美韩军事勾结造成的实力不平衡并将采取超强硬反制措施维护国家主权和安全利益切实保障地区和平稳定。"
        ],
        "filtered_sentences": [
            "2025年年初还在战略轰炸机参与下启动美日韩三方联合空中训练。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "外交部批驳美日韩涉台、涉南海问题消极表态",
        "link": "https://www.xinhuanet.com/world/20250217/8c9369e0b7ce4d2eb26fb468680a06cb/c.html",
        "date": "2025-02-17",
        "content": "新华社北京2月17日电（马卓言、孙素颖）针对美日韩外长近日在德国慕尼黑举行会晤，三国在联合声明中发表涉台、涉南海问题消极表态，外交部发言人郭嘉昆17日表示，台湾是中国领土不可分割的一部分，台湾问题纯属中国内政，不容任何外部势力干涉。\n郭嘉昆说，中方历来坚决反对有关国家拼凑“小圈子”，干涉中国内政，攻击抹黑中国，煽动对抗对立，已向有关国家提出严正交涉。\n他表示，维护台海和平稳定的关键在于坚持一个中国原则，坚决反对“台独”分裂。“台湾地区参与国际组织活动，必须也只能按照一个中国原则来处理。”\n在回应声明中涉南海问题消极表态时，郭嘉昆说，亚太地区是和平发展的高地，不是大国博弈的棋盘。中方敦促有关方面切实尊重地区国家维护和平稳定的努力，摒弃冷战思维，停止制造阵营对抗及加剧地区局势紧张。\n“中国将坚定捍卫领土主权和海洋权益，同时致力于同有关当事国通过对话协商妥善处理分歧。”他说。",
        "source": "新华网",
        "quarter": "2025Q1",
        "cleaned_content": "新华社北京2月17日电马卓言孙素颖针对美日韩外长近日在德国慕尼黑举行会晤三国在联合声明中发表涉台涉南海问题消极表态外交部发言人郭嘉昆17日表示台湾是中国领土不可分割的一部分台湾问题纯属中国内政不容任何外部势力干涉。 郭嘉昆说中方历来坚决反对有关国家拼凑小圈子干涉中国内政攻击抹黑中国煽动对抗对立已向有关国家提出严正交涉。 他表示维护台海和平稳定的关键在于坚持一个中国原则坚决反对台独分裂。台湾地区参与国际组织活动必须也只能按照一个中国原则来处理。 在回应声明中涉南海问题消极表态时郭嘉昆说亚太地区是和平发展的高地不是大国博弈的棋盘。中方敦促有关方面切实尊重地区国家维护和平稳定的努力摒弃冷战思维停止制造阵营对抗及加剧地区局势紧张。 中国将坚定捍卫领土主权和海洋权益同时致力于同有关当事国通过对话协商妥善处理分歧。他说。",
        "sentences": [
            "新华社北京2月17日电马卓言孙素颖针对美日韩外长近日在德国慕尼黑举行会晤三国在联合声明中发表涉台涉南海问题消极表态外交部发言人郭嘉昆17日表示台湾是中国领土不可分割的一部分台湾问题纯属中国内政不容任何外部势力干涉。",
            "郭嘉昆说中方历来坚决反对有关国家拼凑小圈子干涉中国内政攻击抹黑中国煽动对抗对立已向有关国家提出严正交涉。",
            "他表示维护台海和平稳定的关键在于坚持一个中国原则坚决反对台独分裂。",
            "台湾地区参与国际组织活动必须也只能按照一个中国原则来处理。",
            "在回应声明中涉南海问题消极表态时郭嘉昆说亚太地区是和平发展的高地不是大国博弈的棋盘。",
            "中方敦促有关方面切实尊重地区国家维护和平稳定的努力摒弃冷战思维停止制造阵营对抗及加剧地区局势紧张。",
            "中国将坚定捍卫领土主权和海洋权益同时致力于同有关当事国通过对话协商妥善处理分歧。",
            "他说。"
        ],
        "filtered_sentences": [
            "新华社北京2月17日电马卓言孙素颖针对美日韩外长近日在德国慕尼黑举行会晤三国在联合声明中发表涉台涉南海问题消极表态外交部发言人郭嘉昆17日表示台湾是中国领土不可分割的一部分台湾问题纯属中国内政不容任何外部势力干涉。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    }
]