[
    {
        "title": "朝鲜试射导弹亚太骤起波澜",
        "link": "https://www.gmw.cn/01gmrb/2006-07/12/content_448309.htm",
        "date": "2006-07-12",
        "content": "7月5日，朝鲜连续发射7枚导弹，引起国际社会震惊。近日，美日在安理会积极推动制裁朝鲜的议案，并加紧协调进一步的行动方案。朝鲜此举再一次将自身推向国际政治风云的风口浪尖。\n朝鲜这次以一些国\n朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。日本已明确表示要提前部署“爱国者－3”地空拦截导弹。韩国担忧，日本会以此为借口趁机加速军事化步伐。日本政府在去年已经投入12亿美元用于建立导弹防御系统，并且作为日美联合计划的一部分。日本开始从美国采购相关武器。日本还计划2010年向太空发射八颗间谍卫星，用于配合导弹防御系统。\n朝鲜发射导弹后，美、日、韩、澳、俄、英、法等国纷纷发表声明，称朝鲜此举是挑衅行为，破坏了亚太的稳定。尤其美日反应强烈，但事态进一步升级为武装冲突的可能性不大。日美在安理会推动的制裁议案通过的几率微乎其微。有人预测，朝鲜急切想通过试射导弹达成目的的想法，可能适得其反，美国将会进一步收紧对朝孤立政策，日朝关系正常化将更为困难。日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。\n朝鲜问题只有相关各方都表现出诚意和建设性，危机才能化为解决问题的契机。",
        "quarter": "2006Q3",
        "cleaned_content": "7月5日朝鲜连续发射7枚导弹引起国际社会震惊。近日美日在安理会积极推动制裁朝鲜的议案并加紧协调进一步的行动方案。朝鲜此举再一次将自身推向国际政治风云的风口浪尖。 朝鲜这次以一些国 朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。日本已明确表示要提前部署爱国者3地空拦截导弹。韩国担忧日本会以此为借口趁机加速军事化步伐。日本政府在去年已经投入12亿美元用于建立导弹防御系统并且作为日美联合计划的一部分。日本开始从美国采购相关武器。日本还计划2010年向太空发射八颗间谍卫星用于配合导弹防御系统。 朝鲜发射导弹后美日韩澳俄英法等国纷纷发表声明称朝鲜此举是挑衅行为破坏了亚太的稳定。尤其美日反应强烈但事态进一步升级为武装冲突的可能性不大。日美在安理会推动的制裁议案通过的几率微乎其微。有人预测朝鲜急切想通过试射导弹达成目的的想法可能适得其反美国将会进一步收紧对朝孤立政策日朝关系正常化将更为困难。日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。 朝鲜问题只有相关各方都表现出诚意和建设性危机才能化为解决问题的契机。",
        "sentences": [
            "7月5日朝鲜连续发射7枚导弹引起国际社会震惊。",
            "近日美日在安理会积极推动制裁朝鲜的议案并加紧协调进一步的行动方案。",
            "朝鲜此举再一次将自身推向国际政治风云的风口浪尖。",
            "朝鲜这次以一些国 朝鲜此次发射导弹可能给东北亚地区局势增加更加复杂和难以预料的因素。",
            "日本已明确表示要提前部署爱国者3地空拦截导弹。",
            "韩国担忧日本会以此为借口趁机加速军事化步伐。",
            "日本政府在去年已经投入12亿美元用于建立导弹防御系统并且作为日美联合计划的一部分。",
            "日本开始从美国采购相关武器。",
            "日本还计划2010年向太空发射八颗间谍卫星用于配合导弹防御系统。",
            "朝鲜发射导弹后美日韩澳俄英法等国纷纷发表声明称朝鲜此举是挑衅行为破坏了亚太的稳定。",
            "尤其美日反应强烈但事态进一步升级为武装冲突的可能性不大。",
            "日美在安理会推动的制裁议案通过的几率微乎其微。",
            "有人预测朝鲜急切想通过试射导弹达成目的的想法可能适得其反美国将会进一步收紧对朝孤立政策日朝关系正常化将更为困难。",
            "日本已经考虑单方面对朝鲜实施包括经济制裁在内的反制措施。",
            "朝鲜问题只有相关各方都表现出诚意和建设性危机才能化为解决问题的契机。"
        ],
        "filtered_sentences": [
            "朝鲜发射导弹后美日韩澳俄英法等国纷纷发表声明称朝鲜此举是挑衅行为破坏了亚太的稳定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美朝关系开始解冻",
        "link": "https://www.gmw.cn/01gmrb/2007-03/08/content_566227.htm",
        "date": "2007-03-08",
        "content": "被外界视为“破冰之旅”的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。尽管双方还没有向外披露过多的会谈结果,但外界普遍认为,美朝此次双边会谈具有重要意义,将有可能改善美朝之间的关系,并对推动各方落实六方会谈的有关协议具有一定的积极作用。\n此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。希尔6日在会谈结束后表示,美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。\n金桂冠在会谈前表示,“美国与朝鲜关系取得进展,对于美国总统布什与国务卿赖斯来说,将是一大政绩,希望双方会谈不受朝核六方会谈形式的拘泥”，就是要与美方自由交换意见,而不是针锋相对地谈判。金桂冠5日在与希尔正式会谈前,还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家,就当前的美朝关系等问题进行了广泛讨论,据悉,会晤气氛友好坦率,大家一致认为继续进行类似的谈判有助于增强双边关系。分析人士认为,这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。\n另一方面,在朝鲜近期对美、日、韩等国及国际原子能机构所采取的一系列外交攻势下,美国的态度也有所变化。在朝鲜宣布邀请巴拉迪访朝后,赖斯表示,美国对此“非常高兴”,这是一个“好的信号”。这次金桂冠来美国,美方予以高规格的接待。显然,美朝双方出于各自需要,都希望能面对面地直接会谈。\n希尔形容他与金桂冠5日晚4个多小时的会谈“富有建设性而又认真”。他说,会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。如果朝鲜履行此前做出的关于解除核武器计划的承诺,美国会考虑将朝鲜从支持恐怖主义国家的名单中删除,解除对朝鲜的经济制裁,放宽对美国公司与朝鲜做生意的限制。\n朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。希尔对此也表示,美国财政部“已经准备好解决汇业银行的问题”。外电称,美财政部最快会在下周宣布,朝鲜政府存在澳门汇业银行中的700万美元同核扩散、洗钱和制造假币等犯罪活动无关。朝方在汇业银行中被冻结的部分资金有望解冻,解冻资金总额有望达到800万美元至1200万美元。\n此间分析家们认为,美朝此次纽约会谈取得一定成果,将在促进两国实现关系正常化的道路上起到积极作用,但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就,美朝两国关系正常化还有一段相当长的路要走。(本报华盛顿3月7日电)",
        "quarter": "2007Q1",
        "cleaned_content": "被外界视为破冰之旅的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。尽管双方还没有向外披露过多的会谈结果但外界普遍认为美朝此次双边会谈具有重要意义将有可能改善美朝之间的关系并对推动各方落实六方会谈的有关协议具有一定的积极作用。 此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。希尔6日在会谈结束后表示美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。 金桂冠在会谈前表示美国与朝鲜关系取得进展对于美国总统布什与国务卿赖斯来说将是一大政绩希望双方会谈不受朝核六方会谈形式的拘泥就是要与美方自由交换意见而不是针锋相对地谈判。金桂冠5日在与希尔正式会谈前还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家就当前的美朝关系等问题进行了广泛讨论据悉会晤气氛友好坦率大家一致认为继续进行类似的谈判有助于增强双边关系。分析人士认为这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。 另一方面在朝鲜近期对美日韩等国及国际原子能机构所采取的一系列外交攻势下美国的态度也有所变化。在朝鲜宣布邀请巴拉迪访朝后赖斯表示美国对此非常高兴这是一个好的信号。这次金桂冠来美国美方予以高规格的接待。显然美朝双方出于各自需要都希望能面对面地直接会谈。 希尔形容他与金桂冠5日晚4个多小时的会谈富有建设性而又认真。他说会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。如果朝鲜履行此前做出的关于解除核武器计划的承诺美国会考虑将朝鲜从支持恐怖主义国家的名单中删除解除对朝鲜的经济制裁放宽对美国公司与朝鲜做生意的限制。 朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。希尔对此也表示美国财政部已经准备好解决汇业银行的问题。外电称美财政部最快会在下周宣布朝鲜政府存在澳门汇业银行中的700万美元同核扩散洗钱和制造假币等犯罪活动无关。朝方在汇业银行中被冻结的部分资金有望解冻解冻资金总额有望达到800万美元至1200万美元。 此间分析家们认为美朝此次纽约会谈取得一定成果将在促进两国实现关系正常化的道路上起到积极作用但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就美朝两国关系正常化还有一段相当长的路要走。本报华盛顿3月7日电",
        "sentences": [
            "被外界视为破冰之旅的朝鲜副外相金桂冠3月5至6日在纽约与美国助理国务卿希尔就两国关系正常化进行了两天紧张的会谈。",
            "尽管双方还没有向外披露过多的会谈结果但外界普遍认为美朝此次双边会谈具有重要意义将有可能改善美朝之间的关系并对推动各方落实六方会谈的有关协议具有一定的积极作用。",
            "此次美朝双边会谈的主要议题是商讨如何落实2月13日北京朝核问题六方会谈达成的协议以及两国关系正常化等问题。",
            "希尔6日在会谈结束后表示美国与朝鲜在纽约有关实现两国关系正常化的会谈很成功。",
            "美朝双方代表都对在60天内实现朝鲜关闭其主要核反应堆以换取能源援助的目标感到乐观。",
            "金桂冠在会谈前表示美国与朝鲜关系取得进展对于美国总统布什与国务卿赖斯来说将是一大政绩希望双方会谈不受朝核六方会谈形式的拘泥就是要与美方自由交换意见而不是针锋相对地谈判。",
            "金桂冠5日在与希尔正式会谈前还会见了前国务卿基辛格和奥尔布赖特等美国前政要以及朝鲜问题专家就当前的美朝关系等问题进行了广泛讨论据悉会晤气氛友好坦率大家一致认为继续进行类似的谈判有助于增强双边关系。",
            "分析人士认为这显示出朝方对于与美国直接谈判表现出极大兴趣和诚意。",
            "另一方面在朝鲜近期对美日韩等国及国际原子能机构所采取的一系列外交攻势下美国的态度也有所变化。",
            "在朝鲜宣布邀请巴拉迪访朝后赖斯表示美国对此非常高兴这是一个好的信号。",
            "这次金桂冠来美国美方予以高规格的接待。",
            "显然美朝双方出于各自需要都希望能面对面地直接会谈。",
            "希尔形容他与金桂冠5日晚4个多小时的会谈富有建设性而又认真。",
            "他说会谈涉及解除对朝金融制裁以及美朝关系正常化进程中相关的政治和法律问题。",
            "如果朝鲜履行此前做出的关于解除核武器计划的承诺美国会考虑将朝鲜从支持恐怖主义国家的名单中删除解除对朝鲜的经济制裁放宽对美国公司与朝鲜做生意的限制。",
            "朝鲜因被指责伪造美元导致其在澳门汇业银行的账户被冻结。",
            "希尔对此也表示美国财政部已经准备好解决汇业银行的问题。",
            "外电称美财政部最快会在下周宣布朝鲜政府存在澳门汇业银行中的700万美元同核扩散洗钱和制造假币等犯罪活动无关。",
            "朝方在汇业银行中被冻结的部分资金有望解冻解冻资金总额有望达到800万美元至1200万美元。",
            "此间分析家们认为美朝此次纽约会谈取得一定成果将在促进两国实现关系正常化的道路上起到积极作用但人们也不要期望美朝之间所有的问题在纽约一次谈判中一蹴而就美朝两国关系正常化还有一段相当长的路要走。"
        ],
        "filtered_sentences": [
            "另一方面在朝鲜近期对美日韩等国及国际原子能机构所采取的一系列外交攻势下美国的态度也有所变化。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "美日韩间谍云集朝鲜周边空中侦察地面窃听 - 国际经济",
        "link": "http://intl.ce.cn/zj/200809/19/t20080919_16855880.shtml",
        "date": "2008-09-19",
        "content": "神秘，这是朝鲜留给外界的印象。 正因为神秘，一些国家的情报机构费尽心机，通过投放卫星、派遣侦察机、甚至空降特工等手段，洞察朝鲜的任何蛛丝马迹。这些国家当中，尤以美国、韩国和日本三国情报机构最为活跃。 近来，朝鲜最高领导人金正日的健康问题，再次牵动美、韩、日三国情报机关的敏感神经。有媒体报道称，这些国家的情报部门已全速运转，密切注视着朝鲜境内的任何风吹草动，三国派遣的特工更是云集朝鲜周边，重重谍云笼罩朝鲜。 美日韩编织谍报大网 朝鲜地缘位置敏感，环境又相对封闭，以至朝鲜许多本应正常公开的信息，都成为这些国家竞相搜集的情报。而朝鲜出于安全考虑，对此更是守口如瓶。除了金正日的健康状况，还有诸如粮食产量、钢铁产量、能源需求等重大经济民生信息，以及高层人事变动、核研发动向、国内外政策调整等战略性信息，都是三国情报人员猎取的对象。由于朝鲜对外界不透明，美日韩三国间谍聚集朝鲜周边也在所难免。据了解，三国情报机构一直有着紧密合作，以美国中央情报局、韩国国家情报院以及日本内阁情报调查室为主，以美国国家安全局、韩国军方情报部门以及日本防卫厅情报本部为辅，三国已经在朝鲜境内外编织了一张密集的谍报大网。 法国《回声报》就曾披露，自1993年3月朝鲜核风云骤起以来，美国就与日本、韩国一道，对朝鲜进行了“全天候的立体监视”。三国也因此花费不薄。此后一年多，美国就耗资3亿多美元，日本和韩国的支出也各超过了2亿美元。据称，近年来，韩国为搜集朝鲜军事情报所花费的资金，已占其情报总开支的60%。 空中侦察地面窃听 对美日韩来说，朝鲜就犹如密不透风的“铁桶”，要派遣特工深入其境内，不仅风险极大，且成功率也较低。因此，依靠高科技手段获取朝鲜情报成为三国的首选。综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。1994年，以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。为了摸清朝鲜核项目的底细，美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片，中情局也找出自己保密箱内沉睡多年的各种资料，并根据这些照片、资料及其他来源的情报，分析朝鲜的核进展。2005年，美国宣布朝鲜有可能进行核试验，其依据就是通过对比前几年目标区的卫星图片，发现在可能的核试验区域有新的设备进入以及管线铺设的迹象，由此判断朝鲜在积极准备核试验。空中侦察也是三国对朝刺探情报的重要手段。据《简氏防务周刊》介绍，担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC―135战略侦察机，美海军第7舰队第72侦察机大队的多架P―3C反潜巡逻机和EP―3电子侦察机。这些飞机可从2万米高空监视朝鲜，并能截收朝鲜的通信情报。该杂志说，在美朝关系紧张或者朝鲜试射导弹等重要时刻，美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。美军侦察机一般沿着朝鲜东部和西部海岸飞行，有时也先沿着“军事分界线”飞，然后转向朝鲜内陆进行侦察活动。而韩国也不惜花费巨资从美国购得“霍克”800XP飞机，实施其旨在搜集影像情报和信号情报的“金刚-白头”计划。按照计划，韩军通过“白头”侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号，通过“金刚”侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。 除了空中的不间断监视，三国还在靠近朝鲜的地面设置了大量的技术侦察设备。在日本和韩国的倾力配合下，美国在日韩开设了多个地面情报站。从陆地直接对朝鲜进行监视，包括窃听往来的电讯信号，调查并追踪进出朝鲜的货物，监视朝鲜出国人员等。同时，还在靠近朝鲜的地面，甚至地下安置了许多传感设备，用来探测朝鲜核计划实施的程度。 间谍可能卧底朝鲜 “道高一尺，魔高一丈。”针对美日韩的高科技侦察行动，朝鲜方面也积累了大量的反制经验。比如，隐真示假、真目标定时转移等等，这些迷惑、欺骗的反制手段，经常让美国人引以为傲的间谍卫星成为睁眼瞎、假军师。尽管三国的间谍卫星频频光顾朝鲜上空，侦察飞机不断深入其境内，但对朝鲜军事目标，以及核设施内部的运作情况却无法细致掌握。“不入虎穴，焉得虎子。”要想获得真实可靠的情报，三国情报机构自然还得派出谍报人员潜入朝鲜境内。 意志不坚定的朝鲜人、旅日朝侨以及脱北者，自然成了三国情报机构网罗的对象。有情报专家表示，一旦朝鲜有事时，在其周边地区，包括中国丹东，就会聚集大量记者、商人以及自由职业者等各种身份的人，这些人群当中可能潜伏着三国的情报人员。 “深入虎穴”尽管风险高，但一旦得手，回报也是非同一般。例如，美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明，美国、日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。否则，就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。 “谜团”当主角“真相”退幕后 美日韩三国对朝鲜强大的情报攻势，让朝鲜的国家反谍机关不断得以强化，保密制度也更为完善。因此，在这场“猫和老鼠”的间谍游戏当中，“谜团”总是主角，“真相”多退居幕后。美日韩想要获得完全真实可信的朝鲜情报始终难上加难。很多时候，他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。比如，有关金正日健康的问题。韩国情报部门在今年5月就曾表示，金正日“近期可能身体情况不佳，而且病情十分严重”。他们做出判断的理由则是一件发生在中国澳门的事情。据韩国媒体报道，当时，韩国驻澳门的情报人员发现一直远离朝鲜权力核心，蛰居于澳门的金正日大儿子金正男，突然与友人告别匆忙返回了平壤，并称家中有急事。据韩国媒体报道，2001年金正男因在日本持假护照被驱逐出境后，就被金正日从继承权力的第一选择中剔除，此后金正男多数时间在澳门居住。但韩国情报分析专家也表示，金正男远离权力核心不见得就是件坏事，如果关键时刻果断出手，可能还会重登大位，而那次匆忙返回朝鲜，“一定是金正日本人或者朝鲜国内出现了重大变故”。",
        "quarter": "2008Q3",
        "cleaned_content": "神秘这是朝鲜留给外界的印象。 正因为神秘一些国家的情报机构费尽心机通过投放卫星派遣侦察机甚至空降特工等手段洞察朝鲜的任何蛛丝马迹。这些国家当中尤以美国韩国和日本三国情报机构最为活跃。 近来朝鲜最高领导人金正日的健康问题再次牵动美韩日三国情报机关的敏感神经。有媒体报道称这些国家的情报部门已全速运转密切注视着朝鲜境内的任何风吹草动三国派遣的特工更是云集朝鲜周边重重谍云笼罩朝鲜。 美日韩编织谍报大网 朝鲜地缘位置敏感环境又相对封闭以至朝鲜许多本应正常公开的信息都成为这些国家竞相搜集的情报。而朝鲜出于安全考虑对此更是守口如瓶。除了金正日的健康状况还有诸如粮食产量钢铁产量能源需求等重大经济民生信息以及高层人事变动核研发动向国内外政策调整等战略性信息都是三国情报人员猎取的对象。由于朝鲜对外界不透明美日韩三国间谍聚集朝鲜周边也在所难免。据了解三国情报机构一直有着紧密合作以美国中央情报局韩国国家情报院以及日本内阁情报调查室为主以美国国家安全局韩国军方情报部门以及日本防卫厅情报本部为辅三国已经在朝鲜境内外编织了一张密集的谍报大网。 法国回声报就曾披露自1993年3月朝鲜核风云骤起以来美国就与日本韩国一道对朝鲜进行了全天候的立体监视。三国也因此花费不薄。此后一年多美国就耗资3亿多美元日本和韩国的支出也各超过了2亿美元。据称近年来韩国为搜集朝鲜军事情报所花费的资金已占其情报总开支的60。 空中侦察地面窃听 对美日韩来说朝鲜就犹如密不透风的铁桶要派遣特工深入其境内不仅风险极大且成功率也较低。因此依靠高科技手段获取朝鲜情报成为三国的首选。综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。1994年以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。为了摸清朝鲜核项目的底细美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片中情局也找出自己保密箱内沉睡多年的各种资料并根据这些照片资料及其他来源的情报分析朝鲜的核进展。2005年美国宣布朝鲜有可能进行核试验其依据就是通过对比前几年目标区的卫星图片发现在可能的核试验区域有新的设备进入以及管线铺设的迹象由此判断朝鲜在积极准备核试验。空中侦察也是三国对朝刺探情报的重要手段。据简氏防务周刊介绍担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC135战略侦察机美海军第7舰队第72侦察机大队的多架P3C反潜巡逻机和EP3电子侦察机。这些飞机可从2万米高空监视朝鲜并能截收朝鲜的通信情报。该杂志说在美朝关系紧张或者朝鲜试射导弹等重要时刻美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。美军侦察机一般沿着朝鲜东部和西部海岸飞行有时也先沿着军事分界线飞然后转向朝鲜内陆进行侦察活动。而韩国也不惜花费巨资从美国购得霍克800XP飞机实施其旨在搜集影像情报和信号情报的金刚白头计划。按照计划韩军通过白头侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号通过金刚侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。 除了空中的不间断监视三国还在靠近朝鲜的地面设置了大量的技术侦察设备。在日本和韩国的倾力配合下美国在日韩开设了多个地面情报站。从陆地直接对朝鲜进行监视包括窃听往来的电讯信号调查并追踪进出朝鲜的货物监视朝鲜出国人员等。同时还在靠近朝鲜的地面甚至地下安置了许多传感设备用来探测朝鲜核计划实施的程度。 间谍可能卧底朝鲜 道高一尺魔高一丈。针对美日韩的高科技侦察行动朝鲜方面也积累了大量的反制经验。比如隐真示假真目标定时转移等等这些迷惑欺骗的反制手段经常让美国人引以为傲的间谍卫星成为睁眼瞎假军师。尽管三国的间谍卫星频频光顾朝鲜上空侦察飞机不断深入其境内但对朝鲜军事目标以及核设施内部的运作情况却无法细致掌握。不入虎穴焉得虎子。要想获得真实可靠的情报三国情报机构自然还得派出谍报人员潜入朝鲜境内。 意志不坚定的朝鲜人旅日朝侨以及脱北者自然成了三国情报机构网罗的对象。有情报专家表示一旦朝鲜有事时在其周边地区包括中国丹东就会聚集大量记者商人以及自由职业者等各种身份的人这些人群当中可能潜伏着三国的情报人员。 深入虎穴尽管风险高但一旦得手回报也是非同一般。例如美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明美国日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。否则就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。 谜团当主角真相退幕后 美日韩三国对朝鲜强大的情报攻势让朝鲜的国家反谍机关不断得以强化保密制度也更为完善。因此在这场猫和老鼠的间谍游戏当中谜团总是主角真相多退居幕后。美日韩想要获得完全真实可信的朝鲜情报始终难上加难。很多时候他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。比如有关金正日健康的问题。韩国情报部门在今年5月就曾表示金正日近期可能身体情况不佳而且病情十分严重。他们做出判断的理由则是一件发生在中国澳门的事情。据韩国媒体报道当时韩国驻澳门的情报人员发现一直远离朝鲜权力核心蛰居于澳门的金正日大儿子金正男突然与友人告别匆忙返回了平壤并称家中有急事。据韩国媒体报道2001年金正男因在日本持假护照被驱逐出境后就被金正日从继承权力的第一选择中剔除此后金正男多数时间在澳门居住。但韩国情报分析专家也表示金正男远离权力核心不见得就是件坏事如果关键时刻果断出手可能还会重登大位而那次匆忙返回朝鲜一定是金正日本人或者朝鲜国内出现了重大变故。",
        "sentences": [
            "神秘这是朝鲜留给外界的印象。",
            "正因为神秘一些国家的情报机构费尽心机通过投放卫星派遣侦察机甚至空降特工等手段洞察朝鲜的任何蛛丝马迹。",
            "这些国家当中尤以美国韩国和日本三国情报机构最为活跃。",
            "近来朝鲜最高领导人金正日的健康问题再次牵动美韩日三国情报机关的敏感神经。",
            "有媒体报道称这些国家的情报部门已全速运转密切注视着朝鲜境内的任何风吹草动三国派遣的特工更是云集朝鲜周边重重谍云笼罩朝鲜。",
            "美日韩编织谍报大网 朝鲜地缘位置敏感环境又相对封闭以至朝鲜许多本应正常公开的信息都成为这些国家竞相搜集的情报。",
            "而朝鲜出于安全考虑对此更是守口如瓶。",
            "除了金正日的健康状况还有诸如粮食产量钢铁产量能源需求等重大经济民生信息以及高层人事变动核研发动向国内外政策调整等战略性信息都是三国情报人员猎取的对象。",
            "由于朝鲜对外界不透明美日韩三国间谍聚集朝鲜周边也在所难免。",
            "据了解三国情报机构一直有着紧密合作以美国中央情报局韩国国家情报院以及日本内阁情报调查室为主以美国国家安全局韩国军方情报部门以及日本防卫厅情报本部为辅三国已经在朝鲜境内外编织了一张密集的谍报大网。",
            "法国回声报就曾披露自1993年3月朝鲜核风云骤起以来美国就与日本韩国一道对朝鲜进行了全天候的立体监视。",
            "三国也因此花费不薄。",
            "此后一年多美国就耗资3亿多美元日本和韩国的支出也各超过了2亿美元。",
            "据称近年来韩国为搜集朝鲜军事情报所花费的资金已占其情报总开支的60。",
            "空中侦察地面窃听 对美日韩来说朝鲜就犹如密不透风的铁桶要派遣特工深入其境内不仅风险极大且成功率也较低。",
            "因此依靠高科技手段获取朝鲜情报成为三国的首选。",
            "综合运用卫星图片及传感设备分析朝鲜情报是三国的王牌。",
            "1994年以中情局为首的美国情报系统开始对朝鲜核发展情况展开系统的研究。",
            "为了摸清朝鲜核项目的底细美国家安全局翻出了近20年来间谍卫星在朝鲜上空拍摄的所有照片中情局也找出自己保密箱内沉睡多年的各种资料并根据这些照片资料及其他来源的情报分析朝鲜的核进展。",
            "2005年美国宣布朝鲜有可能进行核试验其依据就是通过对比前几年目标区的卫星图片发现在可能的核试验区域有新的设备进入以及管线铺设的迹象由此判断朝鲜在积极准备核试验。",
            "空中侦察也是三国对朝刺探情报的重要手段。",
            "据简氏防务周刊介绍担负侦察朝鲜任务的是驻冲绳美空军第390情报中队的3架RC135战略侦察机美海军第7舰队第72侦察机大队的多架P3C反潜巡逻机和EP3电子侦察机。",
            "这些飞机可从2万米高空监视朝鲜并能截收朝鲜的通信情报。",
            "该杂志说在美朝关系紧张或者朝鲜试射导弹等重要时刻美军的战术侦察机平均每天出动5架次对朝鲜军事目标进行侦察。",
            "美军侦察机一般沿着朝鲜东部和西部海岸飞行有时也先沿着军事分界线飞然后转向朝鲜内陆进行侦察活动。",
            "而韩国也不惜花费巨资从美国购得霍克800XP飞机实施其旨在搜集影像情报和信号情报的金刚白头计划。",
            "按照计划韩军通过白头侦察机获取从军事分界线至朝鲜腹地白头山范围内的电波信号通过金刚侦察机获取军事分界线至朝鲜金刚山范围内的影像情报。",
            "除了空中的不间断监视三国还在靠近朝鲜的地面设置了大量的技术侦察设备。",
            "在日本和韩国的倾力配合下美国在日韩开设了多个地面情报站。",
            "从陆地直接对朝鲜进行监视包括窃听往来的电讯信号调查并追踪进出朝鲜的货物监视朝鲜出国人员等。",
            "同时还在靠近朝鲜的地面甚至地下安置了许多传感设备用来探测朝鲜核计划实施的程度。",
            "间谍可能卧底朝鲜 道高一尺魔高一丈。",
            "针对美日韩的高科技侦察行动朝鲜方面也积累了大量的反制经验。",
            "比如隐真示假真目标定时转移等等这些迷惑欺骗的反制手段经常让美国人引以为傲的间谍卫星成为睁眼瞎假军师。",
            "尽管三国的间谍卫星频频光顾朝鲜上空侦察飞机不断深入其境内但对朝鲜军事目标以及核设施内部的运作情况却无法细致掌握。",
            "不入虎穴焉得虎子。",
            "要想获得真实可靠的情报三国情报机构自然还得派出谍报人员潜入朝鲜境内。",
            "意志不坚定的朝鲜人旅日朝侨以及脱北者自然成了三国情报机构网罗的对象。",
            "有情报专家表示一旦朝鲜有事时在其周边地区包括中国丹东就会聚集大量记者商人以及自由职业者等各种身份的人这些人群当中可能潜伏着三国的情报人员。",
            "深入虎穴尽管风险高但一旦得手回报也是非同一般。",
            "例如美国对朝鲜宁边核发电厂内部活动了如指掌的事实说明美国日本或韩国的间谍以及被他们收买的朝鲜人很可能已经渗透到了核工厂内。",
            "否则就不可能了解到朝鲜私自更换4800枚核燃料棒的细节。",
            "谜团当主角真相退幕后 美日韩三国对朝鲜强大的情报攻势让朝鲜的国家反谍机关不断得以强化保密制度也更为完善。",
            "因此在这场猫和老鼠的间谍游戏当中谜团总是主角真相多退居幕后。",
            "美日韩想要获得完全真实可信的朝鲜情报始终难上加难。",
            "很多时候他们只能依靠一些公开场所的细微线索来判断和印证情报的真伪。",
            "比如有关金正日健康的问题。",
            "韩国情报部门在今年5月就曾表示金正日近期可能身体情况不佳而且病情十分严重。",
            "他们做出判断的理由则是一件发生在中国澳门的事情。",
            "据韩国媒体报道当时韩国驻澳门的情报人员发现一直远离朝鲜权力核心蛰居于澳门的金正日大儿子金正男突然与友人告别匆忙返回了平壤并称家中有急事。",
            "据韩国媒体报道2001年金正男因在日本持假护照被驱逐出境后就被金正日从继承权力的第一选择中剔除此后金正男多数时间在澳门居住。",
            "但韩国情报分析专家也表示金正男远离权力核心不见得就是件坏事如果关键时刻果断出手可能还会重登大位而那次匆忙返回朝鲜一定是金正日本人或者朝鲜国内出现了重大变故。"
        ],
        "filtered_sentences": [
            "美日韩编织谍报大网 朝鲜地缘位置敏感环境又相对封闭以至朝鲜许多本应正常公开的信息都成为这些国家竞相搜集的情报。",
            "由于朝鲜对外界不透明美日韩三国间谍聚集朝鲜周边也在所难免。",
            "空中侦察地面窃听 对美日韩来说朝鲜就犹如密不透风的铁桶要派遣特工深入其境内不仅风险极大且成功率也较低。",
            "针对美日韩的高科技侦察行动朝鲜方面也积累了大量的反制经验。",
            "谜团当主角真相退幕后 美日韩三国对朝鲜强大的情报攻势让朝鲜的国家反谍机关不断得以强化保密制度也更为完善。",
            "美日韩想要获得完全真实可信的朝鲜情报始终难上加难。"
        ],
        "num_filtered_sentences": 6,
        "num_sentences": 52,
        "ratio": 0.11538461538461539
    },
    {
        "title": "美日韩紧盯朝鲜射导弹(图) - 国际经济",
        "link": "http://intl.ce.cn/zj/200902/11/t20090211_18171318.shtml",
        "date": "2009-02-11",
        "content": "改进型“大浦洞2号”据说可攻击美本土，甚至可能具有搭载核弹头技术 朝鲜政府最近频繁发出朝韩关系恶化的警告后，朝鲜半岛形势突然紧张起来。一直在密切注意朝鲜动向的美日韩三国政府，近日搜集到朝鲜可能发射远程导弹的情报，这可急坏了三国的政府官员。由于朝鲜此前有试射失败的先例，因此他们担心，如果朝鲜导弹再次偏离目标，将带来“十分可怕”的后果。 为应对朝鲜可能再度试射导弹，美日韩正严密监控预警。图为韩国民众在战争博物馆参观导弹模型。 朝方可能散发“假情报” 韩国政府消息人士近日表示，朝鲜运至咸镜北道花台郡舞水端里导弹基地的“大浦洞2号”导弹的试射时间可能提前。消息人士称，“2006年，朝鲜在将导弹运至基地2个月后进行了试射，但此次朝鲜可能加固了导弹弹体和发射台，因此试射时间可能会提前。” 韩国方面认为，如果朝鲜加快脚步，最快会在本月16日，即朝鲜最高领导人金正日生日当天发射导弹，因为韩国民间团体计划在金正日生日前后用气球向朝鲜散发朝鲜货币和反朝传单，朝鲜一直对此深感愤怒。 此前，韩国媒体曾预测说，发射“大浦洞2号”导弹，在第一、二、三阶段火箭组装、发射台搭建、液体燃料注入等方面需要相当长的时间。因此，韩国情报当局推测，朝鲜在一两个月之后才有可能发射导弹，也就是说，很可能选在4月25日朝鲜人民军建军日发射。 不过，韩国的情报是否准确，也值得怀疑，因为朝鲜非常清楚它的军事设施暴露在美韩的间谍卫星和其他侦察设施之下，所以经常通过各种手段进行伪装，从而造成韩美误判。实际上，韩国政府消息人士本月3日还宣称，朝鲜正往平安北道铁山郡东仓里的发射实验场运送导弹。韩国方面认为，造成情报前后矛盾的原因是，朝鲜方面数次变更列车的行进路线。 美日严密监控防御 尽管朝鲜是否将发射导弹仍不能确定，但是，美日韩三国已经制定了充分的应对措施。美军太平洋司令基廷近日表示，如果朝鲜试射导弹，“只要总统一声令下，我们将以多种方式进行应对。”驻韩美军司令沃尔特・夏普4日声称：“韩美两国将在乌山设立联合空军司令部，以应对可能爆发的战争。” 据报道，美国海军为了防御朝鲜的导弹攻击，在太平洋地区集中部署了16艘具有弹道导弹防御功能的巡洋舰和驱逐舰。美国的“宙斯盾”级导弹驱逐舰也奉命驶往朝鲜附近海域。目前，美军的U2高空侦察机、RC―135侦察机、KH11侦察卫星，以及韩军的RF4侦察机、“三八线”附近的电子战装备也都全部开动，全面监视朝鲜的一举一动。 在侦察朝鲜方面自然少不了日本。据日本媒体报道，日本最近启用了新型地面相控阵雷达FPS-XX，并出动了很少公开露面的YS-11E型电子侦察机，以监视朝鲜导弹发射基地的可能动向。FPS-XX雷达能够捕捉到高速且反射面很小的弹道导弹。YS-11E是日本自主研发的一款电子侦察机，此前仅在一些秘密试验和演习中出现过几次。日本媒体称，YS-11E公开参与对朝鲜半岛的侦察活动，足以反映出日本政府对“大浦洞”导弹的关切程度。 在军事戒备的同时，韩美两国政府在政治上加紧向朝鲜施压。韩国外交部2月5日表示，朝鲜若试射导弹，将违反联合国安理会决议。朝鲜2006年试射导弹时，联合国安理会通过了第1718号决议，要求朝鲜立即中止一切与导弹计划有关的活动。 美国务院3日则表示，朝鲜的导弹相关活动和导弹计划将对东北亚地区构成威胁，是一种挑衅行为。与此同时，美国政府宣布对KOMID贸易公司等3家朝鲜企业采取制裁措施，这些企业涉嫌参与导弹及其技术的交易和介入大规模杀伤武器的扩散活动。 怕朝导弹带核弹头 韩国情报部门认为，朝鲜此次试射若在舞水端里导弹基地进行，则意味着导弹可能飞越日本，朝美国方向飞行。 朝鲜曾于2006年7月试射了“大浦洞2号”导弹。据说，该导弹射程为4300公里至6700公里，甚至有人说“大浦洞2号”的改良型射程达1.2万公里，可攻击美国本土。尽管该导弹于2006年试射时在飞行40秒后坠落到2公里外的海岸，但却一度使美日两国陷入紧张。此次要试射的导弹可能是“大浦洞2号”导弹的改良型，因此美日两国更加担心。如果导弹打中试验目标还算幸运，如果导弹发生偏离，将会带来“可怕的后果”。 而对于韩国来说，他们最担心的不是朝鲜的远程导弹，而是朝鲜的短程导弹。因为朝鲜射程为100至120公里的地对舰导弹完全可以打到黄海北方界线。如果导弹误中韩国舰只，很可能会引发一场大规模冲突。 美日韩三国除了担心被打中外，也担心朝鲜若导弹试验成功将会构成更大的威胁。朝鲜已经成功试验了核武器，如果远程导弹技术也成熟的话，美日两国将会暴露在朝鲜的核力量打击之下。有美国学者曾分析称，朝鲜很可能已经掌握了可搭载核弹头的远程导弹技术。 如果朝鲜导弹试射成功，朝鲜将大大提高同美日韩谈判的地位。朝鲜不仅能够以停止发展导弹换取经济补偿，而且可能以此要求同美国开展军备谈判。最重要的是，如果朝鲜向世界证明其导弹技术的成熟，朝鲜就可以通过导弹及其技术出口换取大量外汇，甚至以导弹技术换取核武器的相关技术。(作者为复旦大学韩国研究中心兼职研究员) 新闻链接/ LINK 朝鲜导弹门类齐全 朝鲜从上世纪70年代中期开始研发导弹，分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹，1993年又成功试射了射程为1300公里的“劳动I型”导弹。这些导弹目前已经实战部署。 此外，朝鲜还有很多种类的短程导弹，如KN-01蚕式导弹，射程约83-95公里，该导弹目前已经改良到100公里以上，KN-02短程地对地导弹的射程为120公里。此外，朝鲜还拥有射程为100―120公里的“泡泡沙”地对舰导弹、射程为46公里的“冥河”舰对舰导弹。 分析人士认为，在美国新政府交替和南北关系紧张的情况下，朝鲜试射导弹可以达到一箭多雕的目的。一方面，朝鲜可以借发射导弹的举动，迫使美日韩三国坐下来和朝鲜谈判；另一方面，朝鲜希望以此迫使韩国政府改变其强硬的对朝政策。",
        "quarter": "2009Q1",
        "cleaned_content": "改进型大浦洞2号据说可攻击美本土甚至可能具有搭载核弹头技术 朝鲜政府最近频繁发出朝韩关系恶化的警告后朝鲜半岛形势突然紧张起来。一直在密切注意朝鲜动向的美日韩三国政府近日搜集到朝鲜可能发射远程导弹的情报这可急坏了三国的政府官员。由于朝鲜此前有试射失败的先例因此他们担心如果朝鲜导弹再次偏离目标将带来十分可怕的后果。 为应对朝鲜可能再度试射导弹美日韩正严密监控预警。图为韩国民众在战争博物馆参观导弹模型。 朝方可能散发假情报 韩国政府消息人士近日表示朝鲜运至咸镜北道花台郡舞水端里导弹基地的大浦洞2号导弹的试射时间可能提前。消息人士称2006年朝鲜在将导弹运至基地2个月后进行了试射但此次朝鲜可能加固了导弹弹体和发射台因此试射时间可能会提前。 韩国方面认为如果朝鲜加快脚步最快会在本月16日即朝鲜最高领导人金正日生日当天发射导弹因为韩国民间团体计划在金正日生日前后用气球向朝鲜散发朝鲜货币和反朝传单朝鲜一直对此深感愤怒。 此前韩国媒体曾预测说发射大浦洞2号导弹在第一二三阶段火箭组装发射台搭建液体燃料注入等方面需要相当长的时间。因此韩国情报当局推测朝鲜在一两个月之后才有可能发射导弹也就是说很可能选在4月25日朝鲜人民军建军日发射。 不过韩国的情报是否准确也值得怀疑因为朝鲜非常清楚它的军事设施暴露在美韩的间谍卫星和其他侦察设施之下所以经常通过各种手段进行伪装从而造成韩美误判。实际上韩国政府消息人士本月3日还宣称朝鲜正往平安北道铁山郡东仓里的发射实验场运送导弹。韩国方面认为造成情报前后矛盾的原因是朝鲜方面数次变更列车的行进路线。 美日严密监控防御 尽管朝鲜是否将发射导弹仍不能确定但是美日韩三国已经制定了充分的应对措施。美军太平洋司令基廷近日表示如果朝鲜试射导弹只要总统一声令下我们将以多种方式进行应对。驻韩美军司令沃尔特夏普4日声称韩美两国将在乌山设立联合空军司令部以应对可能爆发的战争。 据报道美国海军为了防御朝鲜的导弹攻击在太平洋地区集中部署了16艘具有弹道导弹防御功能的巡洋舰和驱逐舰。美国的宙斯盾级导弹驱逐舰也奉命驶往朝鲜附近海域。目前美军的U2高空侦察机RC135侦察机KH11侦察卫星以及韩军的RF4侦察机三八线附近的电子战装备也都全部开动全面监视朝鲜的一举一动。 在侦察朝鲜方面自然少不了日本。据日本媒体报道日本最近启用了新型地面相控阵雷达FPSXX并出动了很少公开露面的YS11E型电子侦察机以监视朝鲜导弹发射基地的可能动向。FPSXX雷达能够捕捉到高速且反射面很小的弹道导弹。YS11E是日本自主研发的一款电子侦察机此前仅在一些秘密试验和演习中出现过几次。日本媒体称YS11E公开参与对朝鲜半岛的侦察活动足以反映出日本政府对大浦洞导弹的关切程度。 在军事戒备的同时韩美两国政府在政治上加紧向朝鲜施压。韩国外交部2月5日表示朝鲜若试射导弹将违反联合国安理会决议。朝鲜2006年试射导弹时联合国安理会通过了第1718号决议要求朝鲜立即中止一切与导弹计划有关的活动。 美国务院3日则表示朝鲜的导弹相关活动和导弹计划将对东北亚地区构成威胁是一种挑衅行为。与此同时美国政府宣布对KOMID贸易公司等3家朝鲜企业采取制裁措施这些企业涉嫌参与导弹及其技术的交易和介入大规模杀伤武器的扩散活动。 怕朝导弹带核弹头 韩国情报部门认为朝鲜此次试射若在舞水端里导弹基地进行则意味着导弹可能飞越日本朝美国方向飞行。 朝鲜曾于2006年7月试射了大浦洞2号导弹。据说该导弹射程为4300公里至6700公里甚至有人说大浦洞2号的改良型射程达12万公里可攻击美国本土。尽管该导弹于2006年试射时在飞行40秒后坠落到2公里外的海岸但却一度使美日两国陷入紧张。此次要试射的导弹可能是大浦洞2号导弹的改良型因此美日两国更加担心。如果导弹打中试验目标还算幸运如果导弹发生偏离将会带来可怕的后果。 而对于韩国来说他们最担心的不是朝鲜的远程导弹而是朝鲜的短程导弹。因为朝鲜射程为100至120公里的地对舰导弹完全可以打到黄海北方界线。如果导弹误中韩国舰只很可能会引发一场大规模冲突。 美日韩三国除了担心被打中外也担心朝鲜若导弹试验成功将会构成更大的威胁。朝鲜已经成功试验了核武器如果远程导弹技术也成熟的话美日两国将会暴露在朝鲜的核力量打击之下。有美国学者曾分析称朝鲜很可能已经掌握了可搭载核弹头的远程导弹技术。 如果朝鲜导弹试射成功朝鲜将大大提高同美日韩谈判的地位。朝鲜不仅能够以停止发展导弹换取经济补偿而且可能以此要求同美国开展军备谈判。最重要的是如果朝鲜向世界证明其导弹技术的成熟朝鲜就可以通过导弹及其技术出口换取大量外汇甚至以导弹技术换取核武器的相关技术。作者为复旦大学韩国研究中心兼职研究员 新闻链接 LINK 朝鲜导弹门类齐全 朝鲜从上世纪70年代中期开始研发导弹分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹1993年又成功试射了射程为1300公里的劳动I型导弹。这些导弹目前已经实战部署。 此外朝鲜还有很多种类的短程导弹如KN01蚕式导弹射程约8395公里该导弹目前已经改良到100公里以上KN02短程地对地导弹的射程为120公里。此外朝鲜还拥有射程为100120公里的泡泡沙地对舰导弹射程为46公里的冥河舰对舰导弹。 分析人士认为在美国新政府交替和南北关系紧张的情况下朝鲜试射导弹可以达到一箭多雕的目的。一方面朝鲜可以借发射导弹的举动迫使美日韩三国坐下来和朝鲜谈判另一方面朝鲜希望以此迫使韩国政府改变其强硬的对朝政策。",
        "sentences": [
            "改进型大浦洞2号据说可攻击美本土甚至可能具有搭载核弹头技术 朝鲜政府最近频繁发出朝韩关系恶化的警告后朝鲜半岛形势突然紧张起来。",
            "一直在密切注意朝鲜动向的美日韩三国政府近日搜集到朝鲜可能发射远程导弹的情报这可急坏了三国的政府官员。",
            "由于朝鲜此前有试射失败的先例因此他们担心如果朝鲜导弹再次偏离目标将带来十分可怕的后果。",
            "为应对朝鲜可能再度试射导弹美日韩正严密监控预警。",
            "图为韩国民众在战争博物馆参观导弹模型。",
            "朝方可能散发假情报 韩国政府消息人士近日表示朝鲜运至咸镜北道花台郡舞水端里导弹基地的大浦洞2号导弹的试射时间可能提前。",
            "消息人士称2006年朝鲜在将导弹运至基地2个月后进行了试射但此次朝鲜可能加固了导弹弹体和发射台因此试射时间可能会提前。",
            "韩国方面认为如果朝鲜加快脚步最快会在本月16日即朝鲜最高领导人金正日生日当天发射导弹因为韩国民间团体计划在金正日生日前后用气球向朝鲜散发朝鲜货币和反朝传单朝鲜一直对此深感愤怒。",
            "此前韩国媒体曾预测说发射大浦洞2号导弹在第一二三阶段火箭组装发射台搭建液体燃料注入等方面需要相当长的时间。",
            "因此韩国情报当局推测朝鲜在一两个月之后才有可能发射导弹也就是说很可能选在4月25日朝鲜人民军建军日发射。",
            "不过韩国的情报是否准确也值得怀疑因为朝鲜非常清楚它的军事设施暴露在美韩的间谍卫星和其他侦察设施之下所以经常通过各种手段进行伪装从而造成韩美误判。",
            "实际上韩国政府消息人士本月3日还宣称朝鲜正往平安北道铁山郡东仓里的发射实验场运送导弹。",
            "韩国方面认为造成情报前后矛盾的原因是朝鲜方面数次变更列车的行进路线。",
            "美日严密监控防御 尽管朝鲜是否将发射导弹仍不能确定但是美日韩三国已经制定了充分的应对措施。",
            "美军太平洋司令基廷近日表示如果朝鲜试射导弹只要总统一声令下我们将以多种方式进行应对。",
            "驻韩美军司令沃尔特夏普4日声称韩美两国将在乌山设立联合空军司令部以应对可能爆发的战争。",
            "据报道美国海军为了防御朝鲜的导弹攻击在太平洋地区集中部署了16艘具有弹道导弹防御功能的巡洋舰和驱逐舰。",
            "美国的宙斯盾级导弹驱逐舰也奉命驶往朝鲜附近海域。",
            "目前美军的U2高空侦察机RC135侦察机KH11侦察卫星以及韩军的RF4侦察机三八线附近的电子战装备也都全部开动全面监视朝鲜的一举一动。",
            "在侦察朝鲜方面自然少不了日本。",
            "据日本媒体报道日本最近启用了新型地面相控阵雷达FPSXX并出动了很少公开露面的YS11E型电子侦察机以监视朝鲜导弹发射基地的可能动向。",
            "FPSXX雷达能够捕捉到高速且反射面很小的弹道导弹。",
            "YS11E是日本自主研发的一款电子侦察机此前仅在一些秘密试验和演习中出现过几次。",
            "日本媒体称YS11E公开参与对朝鲜半岛的侦察活动足以反映出日本政府对大浦洞导弹的关切程度。",
            "在军事戒备的同时韩美两国政府在政治上加紧向朝鲜施压。",
            "韩国外交部2月5日表示朝鲜若试射导弹将违反联合国安理会决议。",
            "朝鲜2006年试射导弹时联合国安理会通过了第1718号决议要求朝鲜立即中止一切与导弹计划有关的活动。",
            "美国务院3日则表示朝鲜的导弹相关活动和导弹计划将对东北亚地区构成威胁是一种挑衅行为。",
            "与此同时美国政府宣布对KOMID贸易公司等3家朝鲜企业采取制裁措施这些企业涉嫌参与导弹及其技术的交易和介入大规模杀伤武器的扩散活动。",
            "怕朝导弹带核弹头 韩国情报部门认为朝鲜此次试射若在舞水端里导弹基地进行则意味着导弹可能飞越日本朝美国方向飞行。",
            "朝鲜曾于2006年7月试射了大浦洞2号导弹。",
            "据说该导弹射程为4300公里至6700公里甚至有人说大浦洞2号的改良型射程达12万公里可攻击美国本土。",
            "尽管该导弹于2006年试射时在飞行40秒后坠落到2公里外的海岸但却一度使美日两国陷入紧张。",
            "此次要试射的导弹可能是大浦洞2号导弹的改良型因此美日两国更加担心。",
            "如果导弹打中试验目标还算幸运如果导弹发生偏离将会带来可怕的后果。",
            "而对于韩国来说他们最担心的不是朝鲜的远程导弹而是朝鲜的短程导弹。",
            "因为朝鲜射程为100至120公里的地对舰导弹完全可以打到黄海北方界线。",
            "如果导弹误中韩国舰只很可能会引发一场大规模冲突。",
            "美日韩三国除了担心被打中外也担心朝鲜若导弹试验成功将会构成更大的威胁。",
            "朝鲜已经成功试验了核武器如果远程导弹技术也成熟的话美日两国将会暴露在朝鲜的核力量打击之下。",
            "有美国学者曾分析称朝鲜很可能已经掌握了可搭载核弹头的远程导弹技术。",
            "如果朝鲜导弹试射成功朝鲜将大大提高同美日韩谈判的地位。",
            "朝鲜不仅能够以停止发展导弹换取经济补偿而且可能以此要求同美国开展军备谈判。",
            "最重要的是如果朝鲜向世界证明其导弹技术的成熟朝鲜就可以通过导弹及其技术出口换取大量外汇甚至以导弹技术换取核武器的相关技术。",
            "作者为复旦大学韩国研究中心兼职研究员 新闻链接 LINK 朝鲜导弹门类齐全 朝鲜从上世纪70年代中期开始研发导弹分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹1993年又成功试射了射程为1300公里的劳动I型导弹。",
            "这些导弹目前已经实战部署。",
            "此外朝鲜还有很多种类的短程导弹如KN01蚕式导弹射程约8395公里该导弹目前已经改良到100公里以上KN02短程地对地导弹的射程为120公里。",
            "此外朝鲜还拥有射程为100120公里的泡泡沙地对舰导弹射程为46公里的冥河舰对舰导弹。",
            "分析人士认为在美国新政府交替和南北关系紧张的情况下朝鲜试射导弹可以达到一箭多雕的目的。",
            "一方面朝鲜可以借发射导弹的举动迫使美日韩三国坐下来和朝鲜谈判另一方面朝鲜希望以此迫使韩国政府改变其强硬的对朝政策。"
        ],
        "filtered_sentences": [
            "一直在密切注意朝鲜动向的美日韩三国政府近日搜集到朝鲜可能发射远程导弹的情报这可急坏了三国的政府官员。",
            "为应对朝鲜可能再度试射导弹美日韩正严密监控预警。",
            "美日严密监控防御 尽管朝鲜是否将发射导弹仍不能确定但是美日韩三国已经制定了充分的应对措施。",
            "美日韩三国除了担心被打中外也担心朝鲜若导弹试验成功将会构成更大的威胁。",
            "如果朝鲜导弹试射成功朝鲜将大大提高同美日韩谈判的地位。",
            "一方面朝鲜可以借发射导弹的举动迫使美日韩三国坐下来和朝鲜谈判另一方面朝鲜希望以此迫使韩国政府改变其强硬的对朝政策。"
        ],
        "num_filtered_sentences": 6,
        "num_sentences": 50,
        "ratio": 0.12
    },
    {
        "title": "朝鲜要用150天救经济摆脱美日韩经济封锁",
        "link": "https://world.huanqiu.com/article/9CaKrnJlXnI",
        "date": "2009-05-20",
        "content": "自上个月朝鲜宣布发射人造卫星以来，美国、日本和韩国高举制裁大棒，对朝鲜的贸易活动进行了进一步的封锁，并减少了对朝援助，这使朝鲜的经济发展再次面临困境。为使经济恢复活力，朝鲜全国目前正在掀起一场名为“150天战斗”的自救行动。\n农业和能源是两大重点\n据韩国媒体报道，朝鲜劳动党在最高人民会议代议员选举结束的第二天，即3月10日，向劳动党员下发了“告全体党员书”，提出了2012年“建设社会主义强盛大国”的宏伟蓝图，并指明了具体的生产目标：每年生产776万瓦电、3300万吨金属、1300万吨煤、700万吨粮食，实现经济现代化、技术集约化。为进一步贯彻党中央的这一精神，朝鲜劳动党于上个月末下达了“开展150天战斗”的指示。\n报道说，所谓“150天战斗”是从5月5日(朝鲜发射火箭一个月)开始，到10月10日(朝鲜劳动党建党纪念日)结束，其优先目标是建设住房，努力使农业、铁路正常化，救活地方产业、工厂和煤矿。在实现这些目标的基础上，再提高铁路、金属工业、生活必需品等生产。此前被外界视为金正日热门接班人选的三子金正云，将担任这场经济运动的总指挥。\n韩国媒体认为，救活农业和煤矿是朝鲜目前亟待解决的问题。由于对外援助的减少，朝鲜今年的粮食短缺问题将更加严重。朝鲜最高领导人金正日近日特地下达指示，要求全民总动员，提高谷类产量，在粮食短缺问题上实现“决定性的逆转”。能源不足也是朝鲜面临的一大难题，它将直接影响到年底朝鲜居民的供暖。因此，“150天战斗”将把恢复煤矿生产作为一项重点。\n分析人士认为，受援助中断和经济制裁的影响，朝鲜此次开展的“150天战斗”比较注重实际，集中解决的都是一些短期能够见效的问题，譬如修复工厂、企业的生产线，完成规定的生产量等，体现了朝鲜解决当前经济危机的决心。\n靠自救摆脱经济困境\n据悉，朝鲜过去每当经济遇到困难时，为了寻找经济突破口，都会开展限时性的自救运动。最具代表性的是1978年开展的“100天战斗”和1988年开展的“200天战斗”。在“200天战斗”期间，朝鲜建设了发电量达100千瓦左右的中小水电站，开启了沙里院肥料第一阶段工程、金策制钢厂扩充工程等庞大的项目。\n自朝鲜4月5日宣布发射卫星后，朝鲜半岛和平进程再次出现波折。朝鲜宣布退出六方会谈，并重启核设施，美日韩三国对朝关系重现紧张态势，相关的援助也相应中断。在此情况下，朝鲜不得不靠自己的努力走出经济困境。\n为实现2012年的“强国目标”，朝鲜把经济建设作为今年的工作重点。新年伊始，朝鲜中央媒体发表联合社论，呼吁全国军民“把今年变为掀起新的革命大高潮的一年”。\n有分析认为，朝鲜开展“150天战斗”，一方面是为了在当前外部局势紧张的情况下凝聚民心，集中力量摆脱经济危机，另一方面是为实现“强国”目标奠定自力更生的基础。（杨光）",
        "quarter": "2009Q2",
        "cleaned_content": "自上个月朝鲜宣布发射人造卫星以来美国日本和韩国高举制裁大棒对朝鲜的贸易活动进行了进一步的封锁并减少了对朝援助这使朝鲜的经济发展再次面临困境。为使经济恢复活力朝鲜全国目前正在掀起一场名为150天战斗的自救行动。 农业和能源是两大重点 据韩国媒体报道朝鲜劳动党在最高人民会议代议员选举结束的第二天即3月10日向劳动党员下发了告全体党员书提出了2012年建设社会主义强盛大国的宏伟蓝图并指明了具体的生产目标每年生产776万瓦电3300万吨金属1300万吨煤700万吨粮食实现经济现代化技术集约化。为进一步贯彻党中央的这一精神朝鲜劳动党于上个月末下达了开展150天战斗的指示。 报道说所谓150天战斗是从5月5日朝鲜发射火箭一个月开始到10月10日朝鲜劳动党建党纪念日结束其优先目标是建设住房努力使农业铁路正常化救活地方产业工厂和煤矿。在实现这些目标的基础上再提高铁路金属工业生活必需品等生产。此前被外界视为金正日热门接班人选的三子金正云将担任这场经济运动的总指挥。 韩国媒体认为救活农业和煤矿是朝鲜目前亟待解决的问题。由于对外援助的减少朝鲜今年的粮食短缺问题将更加严重。朝鲜最高领导人金正日近日特地下达指示要求全民总动员提高谷类产量在粮食短缺问题上实现决定性的逆转。能源不足也是朝鲜面临的一大难题它将直接影响到年底朝鲜居民的供暖。因此150天战斗将把恢复煤矿生产作为一项重点。 分析人士认为受援助中断和经济制裁的影响朝鲜此次开展的150天战斗比较注重实际集中解决的都是一些短期能够见效的问题譬如修复工厂企业的生产线完成规定的生产量等体现了朝鲜解决当前经济危机的决心。 靠自救摆脱经济困境 据悉朝鲜过去每当经济遇到困难时为了寻找经济突破口都会开展限时性的自救运动。最具代表性的是1978年开展的100天战斗和1988年开展的200天战斗。在200天战斗期间朝鲜建设了发电量达100千瓦左右的中小水电站开启了沙里院肥料第一阶段工程金策制钢厂扩充工程等庞大的项目。 自朝鲜4月5日宣布发射卫星后朝鲜半岛和平进程再次出现波折。朝鲜宣布退出六方会谈并重启核设施美日韩三国对朝关系重现紧张态势相关的援助也相应中断。在此情况下朝鲜不得不靠自己的努力走出经济困境。 为实现2012年的强国目标朝鲜把经济建设作为今年的工作重点。新年伊始朝鲜中央媒体发表联合社论呼吁全国军民把今年变为掀起新的革命大高潮的一年。 有分析认为朝鲜开展150天战斗一方面是为了在当前外部局势紧张的情况下凝聚民心集中力量摆脱经济危机另一方面是为实现强国目标奠定自力更生的基础。杨光",
        "sentences": [
            "自上个月朝鲜宣布发射人造卫星以来美国日本和韩国高举制裁大棒对朝鲜的贸易活动进行了进一步的封锁并减少了对朝援助这使朝鲜的经济发展再次面临困境。",
            "为使经济恢复活力朝鲜全国目前正在掀起一场名为150天战斗的自救行动。",
            "农业和能源是两大重点 据韩国媒体报道朝鲜劳动党在最高人民会议代议员选举结束的第二天即3月10日向劳动党员下发了告全体党员书提出了2012年建设社会主义强盛大国的宏伟蓝图并指明了具体的生产目标每年生产776万瓦电3300万吨金属1300万吨煤700万吨粮食实现经济现代化技术集约化。",
            "为进一步贯彻党中央的这一精神朝鲜劳动党于上个月末下达了开展150天战斗的指示。",
            "报道说所谓150天战斗是从5月5日朝鲜发射火箭一个月开始到10月10日朝鲜劳动党建党纪念日结束其优先目标是建设住房努力使农业铁路正常化救活地方产业工厂和煤矿。",
            "在实现这些目标的基础上再提高铁路金属工业生活必需品等生产。",
            "此前被外界视为金正日热门接班人选的三子金正云将担任这场经济运动的总指挥。",
            "韩国媒体认为救活农业和煤矿是朝鲜目前亟待解决的问题。",
            "由于对外援助的减少朝鲜今年的粮食短缺问题将更加严重。",
            "朝鲜最高领导人金正日近日特地下达指示要求全民总动员提高谷类产量在粮食短缺问题上实现决定性的逆转。",
            "能源不足也是朝鲜面临的一大难题它将直接影响到年底朝鲜居民的供暖。",
            "因此150天战斗将把恢复煤矿生产作为一项重点。",
            "分析人士认为受援助中断和经济制裁的影响朝鲜此次开展的150天战斗比较注重实际集中解决的都是一些短期能够见效的问题譬如修复工厂企业的生产线完成规定的生产量等体现了朝鲜解决当前经济危机的决心。",
            "靠自救摆脱经济困境 据悉朝鲜过去每当经济遇到困难时为了寻找经济突破口都会开展限时性的自救运动。",
            "最具代表性的是1978年开展的100天战斗和1988年开展的200天战斗。",
            "在200天战斗期间朝鲜建设了发电量达100千瓦左右的中小水电站开启了沙里院肥料第一阶段工程金策制钢厂扩充工程等庞大的项目。",
            "自朝鲜4月5日宣布发射卫星后朝鲜半岛和平进程再次出现波折。",
            "朝鲜宣布退出六方会谈并重启核设施美日韩三国对朝关系重现紧张态势相关的援助也相应中断。",
            "在此情况下朝鲜不得不靠自己的努力走出经济困境。",
            "为实现2012年的强国目标朝鲜把经济建设作为今年的工作重点。",
            "新年伊始朝鲜中央媒体发表联合社论呼吁全国军民把今年变为掀起新的革命大高潮的一年。",
            "有分析认为朝鲜开展150天战斗一方面是为了在当前外部局势紧张的情况下凝聚民心集中力量摆脱经济危机另一方面是为实现强国目标奠定自力更生的基础。"
        ],
        "filtered_sentences": [
            "朝鲜宣布退出六方会谈并重启核设施美日韩三国对朝关系重现紧张态势相关的援助也相应中断。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 22,
        "ratio": 0.045454545454545456
    }
]