[
    {
        "title": "抢抓新一轮西部大开发战略机遇 全力推进宁夏招商引资新跨越_光明网",
        "link": "https://topics.gmw.cn/2010-10/28/content_1342302_2.htm",
        "date": "2010-10-28",
        "content": "三、深入实施西部大开发战略，为宁夏招商引资明确了新任务\n今后10年是深入实施西部大开发战略的关键时期，做好宁夏招商引资工作，要认真贯彻落实党中央、国务院《关于深入实施西部大开发战略的若干意见》、《国务院关于进一步促进宁夏经济社会发展的若干意见》精神和自治区党委、政府作出的一系列决策部署，坚持瞄准产业、注重内生、突出外引、创新突破，全面推进自治区招商引资实现新跨越。\n（一）依托新兴经济(城市)带(群)的合纵整合，着力推进区域间经济技术交流合作。第二轮西部大开发中呼包银经济带、银鄂榆能源化工“金三角”及宁夏沿黄城市带建设带被列入国家层面规划发展，给宁夏对外开放、区域合作及招商引资带来了重大战略机遇和更加广阔的领域。一是抓住促进呼（和浩特）-包（头）－银（川）经济区建设的机遇，充分发挥银川市在西部地区新的经济增长带中区域中心城市的引领作用,主打基础工业、先进装备制造业和新材料产业招商牌,形成与呼包等地的互动发展。二是抓住促进陕甘宁经济区建设的机遇，充分利用国家对革命老区的特殊优惠政策，通过对宁夏尤其是南部山区的特色优势产业进行项目储备、精品包装、塑造品牌，打造如“中卫枸杞”“西吉土豆”、“泾源牛肉”的招商品牌。三是抓住促进银（川）－鄂（尔多斯）－榆（林）经济区建设的机遇，以煤炭、电力、煤化工为优势产业为招商重点，参与打造国家级能源化工“金三角”，把宁夏建成成为国家重要的能源基地和资源深加工基地。四是抓住宁夏沿黄城市带快速发展的机遇，面向世界，特别是面向阿拉伯国家，着力吸引客商来宁投资置业，促进项目落实，推进产业导入，积极打造内陆开放型经济区，扩大对外开放，努力将黄河金岸建设成中国与穆斯林世界经济和文化交流的重要平台。\n（二）依托内陆开放型经济的发展，着力构建梯次对外开放的空间格局。一是在不断巩固和加强与欧、美、日、韩等国家和地区经贸合作的同时，进一步加大宁夏与中东阿拉伯国家交流合作，拓展合作领域，加大经济交流合作，建立内外联动、互利共赢、安全高效的内陆开放经济体系。二是以“宁洽会暨中阿经贸论坛”为契机，将宁夏着力打造成清真产业和穆斯林用品的设计中心、加工中心、博览中心、物流中心和休闲度假中心，具有国际影响力的清真食品、穆斯林用品集散地，以及承接东部产业转移和阿拉伯国家产业转移的基地、面向阿拉伯国家和穆斯林地区合作的前沿阵地，向西开放的桥头堡。三是以宁夏银行伊斯兰金融事业部为切入点，积极促进发展宁夏伊斯兰金融，积极争取国家支持，促进我区组建“伊斯兰银行”，发行伊斯兰债券，吸引阿盟国家有实力的金融机构来宁设立分支机构或入股地方银行。四是充分利用宁夏 “中国穆斯林省”的美誉，高起点规划一批优势特色旅游项目，充分挖掘穆斯林文化内涵，吸引国内外知名大企业、大财团和战略投资者，参与宁夏旅游资源的综合开发，将宁夏打造成面向穆斯林世界的国际旅游目的地。\n（三）依托优势特色产业的培育和壮大，着力增强我区自我发展能力和造血功能。一是紧紧围绕建设国家级大型煤炭基地、煤化工产业基地和西电东送发电基地、国家循环经济示范区，进一步加快宁东（太阳山）基地建设，大力发展煤炭开采及其就地转化和精深加工，着力引进和产业集群关联度大、带动性强、产业链长的上下游配套项目，开发一批“补链”、“增链”、“壮链”项目。二是择优加快以风能、太阳能为主的新能源基地建设，抢占新一轮发展的先机，做优做强数控机床、自动化仪表、煤矿综采设备、大型铸件、精密轴承、风电设备等一批市场前景好的机械装备制造业项目，巩固和提高宁夏在国家先进装备制造业中的地位，争取建成国家战略性新兴产业基地。三是依托新规划的石嘴山—银川—吴忠为中轴线的新材料产业带和集群，以现有的新材料和相关材料产业，立足于宁夏资源优势和技术优势，主动对接和承接钽铌铍稀有金属冶炼及加工业、镁及镁合金型材、铝及铝合金型材、煤基碳材产品及多晶硅、单晶硅等光伏材料等新型材料产业。四是依托宁夏丰富的农副产品资源及自然地理和环境优势，积极对接水产养殖、清真牛羊肉产业、粮食加工、绒毛皮加工、奶制品、葡萄酿酒、中医药种植及枸杞和红枣的种植及其加工业等产业，全力引进、承接一批较强带动的龙头企业，使我区外向型农业逐步形成和成熟。\n（四）依托“引进来”和“走出去”战略的实施，着力拓宽对外合作和招商引资领域。一是充分利用 “宁洽会暨中阿经贸论坛”的举办，建立穆斯林国家地方政府之间的对话与交流、合作机制，利用这个“窗口效应”“引进来”更多的阿拉伯国家地区的财团、企业家，促进国内外客商充分认识宁夏、了解宁夏、关注宁夏、并投资宁夏。二是充分发挥企业以商招商工作，增强企业在招商引资中的主动性。把引进战略投资者作为招商引资的重要目标，进一步加大与世界500强、国内500强及行业200强企业的联系、对接，力促一批500强企业和知名大企业、大集团在宁夏设立生产基地、研发中心、采购中心和地区总部。并通过招商引资扩大现有企业生产经营规模，培育壮大优势骨干企业，不断完善产业链条，做好产业上下游配套工作，最大限度地提高配套能力，形成相互关联的产业集群。四是充分发挥社会组织和专业中介机构在招商引资中的桥梁和纽带作用，借助其平台大力引进发展金融、物流、法律、财务、咨询评估等生产性专业服务人才，进一步提高宁夏专业化、国际化服务水平。五是积极承接国内外产业转移。高起点科学编制承接产业转移规划，着力引进具有市场前景的产业和技术装备先进的企业，引导东中西部地区企业有序转移。\n（五）依托西部大开发的政策优势,着力构建具有宁夏特色的发展环境。一是提高服务水平,创造良好软环境。宁夏要进一步加强机关效能建设，切实精简机构，简化办事手续，提高办事效率，对报批的项目，做到一次性提出意见、第一时间内审批、符合条件的一次性发文，并在各级政府部门推行“首问责任制”、“目标责任制”、“服务承诺制”等制度,及时协调解决项目报批、建设及生产经营过程中遇到的困难和问题使他们安心投资、放心发展。二是抓好宣传推介工作，走“新闻开路、文化搭台、经贸唱戏”的路子，广开对外宣传渠道，充分利用参加国内外各类投资贸易洽谈会，精心策划，组织开展形式多样的宣传活动，高质实效的举办投资说明会、新闻发布会、项目推介会宣传推介宁夏的区情概况、优惠政策；积极加强与国内各大门户网站合作，在宁夏“招商网”全方位宣传宁夏，将招商引资信息送入信息高速公路。三是完善自治区现有的招商引资优惠政策体系。近年来，宁夏先后制定完善了促进招商引资工作的一系列政策规定。今后，还要继续完善以现有的招商优惠政策为基础的政策体系，要进一步整合中央《关于进一步促进宁夏经济社会发展的若干意见》及其配套政策，形成政策合力；结合中央和国务院《关于深入实施西部大开发战略的若干意见》，在产业政策、环保政策、财政金融政策、吸引人才政策等方面下足功夫，做足文章，出台新的适应第二轮西部大开发的各项政策措施，达到改善投资环境、扩大对外对内开放、吸引人才和促进科技发展的目的，为今后宁夏经济社会实现新跨跃打下坚实的政策基础。\n首页上一页12",
        "quarter": "2010Q4",
        "cleaned_content": "三深入实施西部大开发战略为宁夏招商引资明确了新任务 今后10年是深入实施西部大开发战略的关键时期做好宁夏招商引资工作要认真贯彻落实党中央国务院关于深入实施西部大开发战略的若干意见国务院关于进一步促进宁夏经济社会发展的若干意见精神和自治区党委政府作出的一系列决策部署坚持瞄准产业注重内生突出外引创新突破全面推进自治区招商引资实现新跨越。 一依托新兴经济城市带群的合纵整合着力推进区域间经济技术交流合作。第二轮西部大开发中呼包银经济带银鄂榆能源化工金三角及宁夏沿黄城市带建设带被列入国家层面规划发展给宁夏对外开放区域合作及招商引资带来了重大战略机遇和更加广阔的领域。一是抓住促进呼和浩特包头银川经济区建设的机遇充分发挥银川市在西部地区新的经济增长带中区域中心城市的引领作用主打基础工业先进装备制造业和新材料产业招商牌形成与呼包等地的互动发展。二是抓住促进陕甘宁经济区建设的机遇充分利用国家对革命老区的特殊优惠政策通过对宁夏尤其是南部山区的特色优势产业进行项目储备精品包装塑造品牌打造如中卫枸杞西吉土豆泾源牛肉的招商品牌。三是抓住促进银川鄂尔多斯榆林经济区建设的机遇以煤炭电力煤化工为优势产业为招商重点参与打造国家级能源化工金三角把宁夏建成成为国家重要的能源基地和资源深加工基地。四是抓住宁夏沿黄城市带快速发展的机遇面向世界特别是面向阿拉伯国家着力吸引客商来宁投资置业促进项目落实推进产业导入积极打造内陆开放型经济区扩大对外开放努力将黄河金岸建设成中国与穆斯林世界经济和文化交流的重要平台。 二依托内陆开放型经济的发展着力构建梯次对外开放的空间格局。一是在不断巩固和加强与欧美日韩等国家和地区经贸合作的同时进一步加大宁夏与中东阿拉伯国家交流合作拓展合作领域加大经济交流合作建立内外联动互利共赢安全高效的内陆开放经济体系。二是以宁洽会暨中阿经贸论坛为契机将宁夏着力打造成清真产业和穆斯林用品的设计中心加工中心博览中心物流中心和休闲度假中心具有国际影响力的清真食品穆斯林用品集散地以及承接东部产业转移和阿拉伯国家产业转移的基地面向阿拉伯国家和穆斯林地区合作的前沿阵地向西开放的桥头堡。三是以宁夏银行伊斯兰金融事业部为切入点积极促进发展宁夏伊斯兰金融积极争取国家支持促进我区组建伊斯兰银行发行伊斯兰债券吸引阿盟国家有实力的金融机构来宁设立分支机构或入股地方银行。四是充分利用宁夏 中国穆斯林省的美誉高起点规划一批优势特色旅游项目充分挖掘穆斯林文化内涵吸引国内外知名大企业大财团和战略投资者参与宁夏旅游资源的综合开发将宁夏打造成面向穆斯林世界的国际旅游目的地。 三依托优势特色产业的培育和壮大着力增强我区自我发展能力和造血功能。一是紧紧围绕建设国家级大型煤炭基地煤化工产业基地和西电东送发电基地国家循环经济示范区进一步加快宁东太阳山基地建设大力发展煤炭开采及其就地转化和精深加工着力引进和产业集群关联度大带动性强产业链长的上下游配套项目开发一批补链增链壮链项目。二是择优加快以风能太阳能为主的新能源基地建设抢占新一轮发展的先机做优做强数控机床自动化仪表煤矿综采设备大型铸件精密轴承风电设备等一批市场前景好的机械装备制造业项目巩固和提高宁夏在国家先进装备制造业中的地位争取建成国家战略性新兴产业基地。三是依托新规划的石嘴山银川吴忠为中轴线的新材料产业带和集群以现有的新材料和相关材料产业立足于宁夏资源优势和技术优势主动对接和承接钽铌铍稀有金属冶炼及加工业镁及镁合金型材铝及铝合金型材煤基碳材产品及多晶硅单晶硅等光伏材料等新型材料产业。四是依托宁夏丰富的农副产品资源及自然地理和环境优势积极对接水产养殖清真牛羊肉产业粮食加工绒毛皮加工奶制品葡萄酿酒中医药种植及枸杞和红枣的种植及其加工业等产业全力引进承接一批较强带动的龙头企业使我区外向型农业逐步形成和成熟。 四依托引进来和走出去战略的实施着力拓宽对外合作和招商引资领域。一是充分利用 宁洽会暨中阿经贸论坛的举办建立穆斯林国家地方政府之间的对话与交流合作机制利用这个窗口效应引进来更多的阿拉伯国家地区的财团企业家促进国内外客商充分认识宁夏了解宁夏关注宁夏并投资宁夏。二是充分发挥企业以商招商工作增强企业在招商引资中的主动性。把引进战略投资者作为招商引资的重要目标进一步加大与世界500强国内500强及行业200强企业的联系对接力促一批500强企业和知名大企业大集团在宁夏设立生产基地研发中心采购中心和地区总部。并通过招商引资扩大现有企业生产经营规模培育壮大优势骨干企业不断完善产业链条做好产业上下游配套工作最大限度地提高配套能力形成相互关联的产业集群。四是充分发挥社会组织和专业中介机构在招商引资中的桥梁和纽带作用借助其平台大力引进发展金融物流法律财务咨询评估等生产性专业服务人才进一步提高宁夏专业化国际化服务水平。五是积极承接国内外产业转移。高起点科学编制承接产业转移规划着力引进具有市场前景的产业和技术装备先进的企业引导东中西部地区企业有序转移。 五依托西部大开发的政策优势着力构建具有宁夏特色的发展环境。一是提高服务水平创造良好软环境。宁夏要进一步加强机关效能建设切实精简机构简化办事手续提高办事效率对报批的项目做到一次性提出意见第一时间内审批符合条件的一次性发文并在各级政府部门推行首问责任制目标责任制服务承诺制等制度及时协调解决项目报批建设及生产经营过程中遇到的困难和问题使他们安心投资放心发展。二是抓好宣传推介工作走新闻开路文化搭台经贸唱戏的路子广开对外宣传渠道充分利用参加国内外各类投资贸易洽谈会精心策划组织开展形式多样的宣传活动高质实效的举办投资说明会新闻发布会项目推介会宣传推介宁夏的区情概况优惠政策积极加强与国内各大门户网站合作在宁夏招商网全方位宣传宁夏将招商引资信息送入信息高速公路。三是完善自治区现有的招商引资优惠政策体系。近年来宁夏先后制定完善了促进招商引资工作的一系列政策规定。今后还要继续完善以现有的招商优惠政策为基础的政策体系要进一步整合中央关于进一步促进宁夏经济社会发展的若干意见及其配套政策形成政策合力结合中央和国务院关于深入实施西部大开发战略的若干意见在产业政策环保政策财政金融政策吸引人才政策等方面下足功夫做足文章出台新的适应第二轮西部大开发的各项政策措施达到改善投资环境扩大对外对内开放吸引人才和促进科技发展的目的为今后宁夏经济社会实现新跨跃打下坚实的政策基础。 首页上一页12",
        "sentences": [
            "三深入实施西部大开发战略为宁夏招商引资明确了新任务 今后10年是深入实施西部大开发战略的关键时期做好宁夏招商引资工作要认真贯彻落实党中央国务院关于深入实施西部大开发战略的若干意见国务院关于进一步促进宁夏经济社会发展的若干意见精神和自治区党委政府作出的一系列决策部署坚持瞄准产业注重内生突出外引创新突破全面推进自治区招商引资实现新跨越。",
            "一依托新兴经济城市带群的合纵整合着力推进区域间经济技术交流合作。",
            "第二轮西部大开发中呼包银经济带银鄂榆能源化工金三角及宁夏沿黄城市带建设带被列入国家层面规划发展给宁夏对外开放区域合作及招商引资带来了重大战略机遇和更加广阔的领域。",
            "一是抓住促进呼和浩特包头银川经济区建设的机遇充分发挥银川市在西部地区新的经济增长带中区域中心城市的引领作用主打基础工业先进装备制造业和新材料产业招商牌形成与呼包等地的互动发展。",
            "二是抓住促进陕甘宁经济区建设的机遇充分利用国家对革命老区的特殊优惠政策通过对宁夏尤其是南部山区的特色优势产业进行项目储备精品包装塑造品牌打造如中卫枸杞西吉土豆泾源牛肉的招商品牌。",
            "三是抓住促进银川鄂尔多斯榆林经济区建设的机遇以煤炭电力煤化工为优势产业为招商重点参与打造国家级能源化工金三角把宁夏建成成为国家重要的能源基地和资源深加工基地。",
            "四是抓住宁夏沿黄城市带快速发展的机遇面向世界特别是面向阿拉伯国家着力吸引客商来宁投资置业促进项目落实推进产业导入积极打造内陆开放型经济区扩大对外开放努力将黄河金岸建设成中国与穆斯林世界经济和文化交流的重要平台。",
            "二依托内陆开放型经济的发展着力构建梯次对外开放的空间格局。",
            "一是在不断巩固和加强与欧美日韩等国家和地区经贸合作的同时进一步加大宁夏与中东阿拉伯国家交流合作拓展合作领域加大经济交流合作建立内外联动互利共赢安全高效的内陆开放经济体系。",
            "二是以宁洽会暨中阿经贸论坛为契机将宁夏着力打造成清真产业和穆斯林用品的设计中心加工中心博览中心物流中心和休闲度假中心具有国际影响力的清真食品穆斯林用品集散地以及承接东部产业转移和阿拉伯国家产业转移的基地面向阿拉伯国家和穆斯林地区合作的前沿阵地向西开放的桥头堡。",
            "三是以宁夏银行伊斯兰金融事业部为切入点积极促进发展宁夏伊斯兰金融积极争取国家支持促进我区组建伊斯兰银行发行伊斯兰债券吸引阿盟国家有实力的金融机构来宁设立分支机构或入股地方银行。",
            "四是充分利用宁夏 中国穆斯林省的美誉高起点规划一批优势特色旅游项目充分挖掘穆斯林文化内涵吸引国内外知名大企业大财团和战略投资者参与宁夏旅游资源的综合开发将宁夏打造成面向穆斯林世界的国际旅游目的地。",
            "三依托优势特色产业的培育和壮大着力增强我区自我发展能力和造血功能。",
            "一是紧紧围绕建设国家级大型煤炭基地煤化工产业基地和西电东送发电基地国家循环经济示范区进一步加快宁东太阳山基地建设大力发展煤炭开采及其就地转化和精深加工着力引进和产业集群关联度大带动性强产业链长的上下游配套项目开发一批补链增链壮链项目。",
            "二是择优加快以风能太阳能为主的新能源基地建设抢占新一轮发展的先机做优做强数控机床自动化仪表煤矿综采设备大型铸件精密轴承风电设备等一批市场前景好的机械装备制造业项目巩固和提高宁夏在国家先进装备制造业中的地位争取建成国家战略性新兴产业基地。",
            "三是依托新规划的石嘴山银川吴忠为中轴线的新材料产业带和集群以现有的新材料和相关材料产业立足于宁夏资源优势和技术优势主动对接和承接钽铌铍稀有金属冶炼及加工业镁及镁合金型材铝及铝合金型材煤基碳材产品及多晶硅单晶硅等光伏材料等新型材料产业。",
            "四是依托宁夏丰富的农副产品资源及自然地理和环境优势积极对接水产养殖清真牛羊肉产业粮食加工绒毛皮加工奶制品葡萄酿酒中医药种植及枸杞和红枣的种植及其加工业等产业全力引进承接一批较强带动的龙头企业使我区外向型农业逐步形成和成熟。",
            "四依托引进来和走出去战略的实施着力拓宽对外合作和招商引资领域。",
            "一是充分利用 宁洽会暨中阿经贸论坛的举办建立穆斯林国家地方政府之间的对话与交流合作机制利用这个窗口效应引进来更多的阿拉伯国家地区的财团企业家促进国内外客商充分认识宁夏了解宁夏关注宁夏并投资宁夏。",
            "二是充分发挥企业以商招商工作增强企业在招商引资中的主动性。",
            "把引进战略投资者作为招商引资的重要目标进一步加大与世界500强国内500强及行业200强企业的联系对接力促一批500强企业和知名大企业大集团在宁夏设立生产基地研发中心采购中心和地区总部。",
            "并通过招商引资扩大现有企业生产经营规模培育壮大优势骨干企业不断完善产业链条做好产业上下游配套工作最大限度地提高配套能力形成相互关联的产业集群。",
            "四是充分发挥社会组织和专业中介机构在招商引资中的桥梁和纽带作用借助其平台大力引进发展金融物流法律财务咨询评估等生产性专业服务人才进一步提高宁夏专业化国际化服务水平。",
            "五是积极承接国内外产业转移。",
            "高起点科学编制承接产业转移规划着力引进具有市场前景的产业和技术装备先进的企业引导东中西部地区企业有序转移。",
            "五依托西部大开发的政策优势着力构建具有宁夏特色的发展环境。",
            "一是提高服务水平创造良好软环境。",
            "宁夏要进一步加强机关效能建设切实精简机构简化办事手续提高办事效率对报批的项目做到一次性提出意见第一时间内审批符合条件的一次性发文并在各级政府部门推行首问责任制目标责任制服务承诺制等制度及时协调解决项目报批建设及生产经营过程中遇到的困难和问题使他们安心投资放心发展。",
            "二是抓好宣传推介工作走新闻开路文化搭台经贸唱戏的路子广开对外宣传渠道充分利用参加国内外各类投资贸易洽谈会精心策划组织开展形式多样的宣传活动高质实效的举办投资说明会新闻发布会项目推介会宣传推介宁夏的区情概况优惠政策积极加强与国内各大门户网站合作在宁夏招商网全方位宣传宁夏将招商引资信息送入信息高速公路。",
            "三是完善自治区现有的招商引资优惠政策体系。",
            "近年来宁夏先后制定完善了促进招商引资工作的一系列政策规定。",
            "今后还要继续完善以现有的招商优惠政策为基础的政策体系要进一步整合中央关于进一步促进宁夏经济社会发展的若干意见及其配套政策形成政策合力结合中央和国务院关于深入实施西部大开发战略的若干意见在产业政策环保政策财政金融政策吸引人才政策等方面下足功夫做足文章出台新的适应第二轮西部大开发的各项政策措施达到改善投资环境扩大对外对内开放吸引人才和促进科技发展的目的为今后宁夏经济社会实现新跨跃打下坚实的政策基础。"
        ],
        "filtered_sentences": [
            "一是在不断巩固和加强与欧美日韩等国家和地区经贸合作的同时进一步加大宁夏与中东阿拉伯国家交流合作拓展合作领域加大经济交流合作建立内外联动互利共赢安全高效的内陆开放经济体系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 32,
        "ratio": 0.03125
    },
    {
        "title": "日本外相担忧朝铀浓缩称美日韩应加强情报合作 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJpmLX",
        "date": "2010-11-22",
        "content": "环球网记者李宗泽报道，据韩联社11月22日消息，日本外相前原诚司22日在外务省会见美国国务院对朝政策特别代表博思沃斯。会谈期间，两人就朝鲜铀浓缩交换了意见。\n前原诚司在会谈结束后向媒体表示，如果朝鲜确实公开了浓缩铀分离机，这的确让人“深感担忧”。他还提及去年5月朝鲜进行核试验后，联合国安理会就此发表了决议，谴责朝鲜违背联合国决议的内容和精神。前原还强调说，美日韩三国应“冷静应对，加强合作，随时交换情报。”\n报道称，在会见前原诚司之前，博思沃斯还会见日本外务省亚大局局长齐木昭隆，就朝核局势进行了协商。\n责任编辑：齐潇涵",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者李宗泽报道据韩联社11月22日消息日本外相前原诚司22日在外务省会见美国国务院对朝政策特别代表博思沃斯。会谈期间两人就朝鲜铀浓缩交换了意见。 前原诚司在会谈结束后向媒体表示如果朝鲜确实公开了浓缩铀分离机这的确让人深感担忧。他还提及去年5月朝鲜进行核试验后联合国安理会就此发表了决议谴责朝鲜违背联合国决议的内容和精神。前原还强调说美日韩三国应冷静应对加强合作随时交换情报。 报道称在会见前原诚司之前博思沃斯还会见日本外务省亚大局局长齐木昭隆就朝核局势进行了协商。 齐潇涵",
        "sentences": [
            "环球网记者李宗泽报道据韩联社11月22日消息日本外相前原诚司22日在外务省会见美国国务院对朝政策特别代表博思沃斯。",
            "会谈期间两人就朝鲜铀浓缩交换了意见。",
            "前原诚司在会谈结束后向媒体表示如果朝鲜确实公开了浓缩铀分离机这的确让人深感担忧。",
            "他还提及去年5月朝鲜进行核试验后联合国安理会就此发表了决议谴责朝鲜违背联合国决议的内容和精神。",
            "前原还强调说美日韩三国应冷静应对加强合作随时交换情报。",
            "报道称在会见前原诚司之前博思沃斯还会见日本外务省亚大局局长齐木昭隆就朝核局势进行了协商。"
        ],
        "filtered_sentences": [
            "前原还强调说美日韩三国应冷静应对加强合作随时交换情报。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "日媒称日美韩外长会谈将发表联合声明对朝施压 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJpxsJ",
        "date": "2010-12-06",
        "content": "环球网记者仲伟东12月6日报道，日本共同社6日报道称，美日韩三国外长将于美国当地时间6日下午在华盛顿举行会谈。三方计划发表联合声明谴责“朝鲜炮击韩国”，并敦促朝鲜不要做出进一步的“挑衅”。\n报道称，由于韩国开始海上实弹射击训练，日本政府6日一直对朝鲜动向保持警惕。日本外务副大臣松本刚明在6日的记者会上就朝鲜半岛局势强调：“包括确保安全在内，相关部门已做好准备随时应对一切可能出现的事态。”他还就三国外长会谈指出，自“朝鲜炮击韩国”以来，（日本首相和外相）通过电话会谈保持着密切联系，三位外长齐聚一堂确认在该问题上团结一致具有重要意义。\n报道还称，日本官房长官仙谷由人在6日就韩国海上射击训练一事表示：“我们对此表示关注，美日韩将尽可能地紧密合作，共享情报。”此外，日本外务省亚洲大洋洲局局长斋木昭隆等美日韩三国局长级会谈在华盛顿举行，对外长会谈事宜进行了最后协调。\n责任编辑：曹颖",
        "quarter": "2010Q4",
        "cleaned_content": "环球网记者仲伟东12月6日报道日本共同社6日报道称美日韩三国外长将于美国当地时间6日下午在华盛顿举行会谈。三方计划发表联合声明谴责朝鲜炮击韩国并敦促朝鲜不要做出进一步的挑衅。 报道称由于韩国开始海上实弹射击训练日本政府6日一直对朝鲜动向保持警惕。日本外务副大臣松本刚明在6日的记者会上就朝鲜半岛局势强调包括确保安全在内相关部门已做好准备随时应对一切可能出现的事态。他还就三国外长会谈指出自朝鲜炮击韩国以来日本首相和外相通过电话会谈保持着密切联系三位外长齐聚一堂确认在该问题上团结一致具有重要意义。 报道还称日本官房长官仙谷由人在6日就韩国海上射击训练一事表示我们对此表示关注美日韩将尽可能地紧密合作共享情报。此外日本外务省亚洲大洋洲局局长斋木昭隆等美日韩三国局长级会谈在华盛顿举行对外长会谈事宜进行了最后协调。 曹颖",
        "sentences": [
            "环球网记者仲伟东12月6日报道日本共同社6日报道称美日韩三国外长将于美国当地时间6日下午在华盛顿举行会谈。",
            "三方计划发表联合声明谴责朝鲜炮击韩国并敦促朝鲜不要做出进一步的挑衅。",
            "报道称由于韩国开始海上实弹射击训练日本政府6日一直对朝鲜动向保持警惕。",
            "日本外务副大臣松本刚明在6日的记者会上就朝鲜半岛局势强调包括确保安全在内相关部门已做好准备随时应对一切可能出现的事态。",
            "他还就三国外长会谈指出自朝鲜炮击韩国以来日本首相和外相通过电话会谈保持着密切联系三位外长齐聚一堂确认在该问题上团结一致具有重要意义。",
            "报道还称日本官房长官仙谷由人在6日就韩国海上射击训练一事表示我们对此表示关注美日韩将尽可能地紧密合作共享情报。",
            "此外日本外务省亚洲大洋洲局局长斋木昭隆等美日韩三国局长级会谈在华盛顿举行对外长会谈事宜进行了最后协调。"
        ],
        "filtered_sentences": [
            "环球网记者仲伟东12月6日报道日本共同社6日报道称美日韩三国外长将于美国当地时间6日下午在华盛顿举行会谈。",
            "报道还称日本官房长官仙谷由人在6日就韩国海上射击训练一事表示我们对此表示关注美日韩将尽可能地紧密合作共享情报。",
            "此外日本外务省亚洲大洋洲局局长斋木昭隆等美日韩三国局长级会谈在华盛顿举行对外长会谈事宜进行了最后协调。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 7,
        "ratio": 0.42857142857142855
    },
    {
        "title": "美国吁美日韩三国军演处理半岛危机欲把责任推给中国",
        "link": "http://world.huanqiu.com/article/9CaKrnJpAeY",
        "date": "2010-12-09",
        "content": "美国处理目前半岛危机的战术意图越来越清晰：把责任推给中国、把军演进行到底。\n已是完成时的被形容为“战力超过一个国家”的美韩军演、正在进行时的规模超美韩军演6倍的美日军演都没让美国过足在东亚地区耀武扬威的瘾。看来美方觉得当前半岛局势的紧张气氛还不充分，尚有继续火上浇油的余地。那边真枪实弹的日美演习还没收尾，这边就开始吆喝准备再搞一场美日韩军事“三国演义”了。\n韩美将继续在黄海进行联合军演\n8日，美军参谋长联席会议主席迈克尔·马伦与韩方主席韩民求在首尔举行会谈，商讨朝韩炮击事件的应对方案及阻止朝鲜进一步“挑衅”的对策。双方于当天下午发表了联合声明。\n声明称，朝鲜针对韩国军队在北方界线（NLL）以南进行的例行射击训练，有目的地非法攻击延坪岛，违反了联合国宪章和停战协定，导致平民死伤的非人道主义行为应受到谴责。\n声明表示，两国参联会主席商定，为遏制朝鲜的“进一步挑衅和战争行为”，两国将付出更多努力。首先应完善由韩军主导、美军支援的“局部地区挑衅应对计划”，联合应对朝鲜可能会发动的进一步挑衅。\n声明强调，“双方继续维持坚固的战略同盟关系，在朝鲜对弃核以及放弃对半岛乃至东北亚和平与稳定进行军事威胁和挑衅行为表现出诚意，并付诸实际行动之前，应继续维持必要的军事戒备态势”。\n据韩联社报道，迈克尔·马伦在会谈之后的记者会上说，对于朝鲜采取进一步的挑衅行为，韩国有权选择应对方式，美国并没有要求韩国克制利用空军力量。暗示美军认可韩方行使自卫权，利用战斗机和导弹对朝鲜军事基地予以精准打击。此外，他表示韩美还达成共识，将继续在黄海实施韩美联合军演。\n美继续鼓吹“中国不尽责”怪论\n迈克尔·马伦在首尔继续对中国进行指责，贯彻了美方“中国未尽到对朝施压责任”的无赖理论。据悉，马伦在8日的记者会见中强调说：“中国可以对朝鲜起到独特的影响，因此应担负起相应的责任。现在就是中国说服朝鲜的时候。”\n他表示：“中国对朝鲜起着极大的影响力。地区内紧张局势得到缓解，可以得到更多国家利益，但中国看似不喜欢通过这种方式追求国家利益。如果中国默认朝鲜的行为，周边国家会质疑‘下一次会发生什么事件’。”\n美国要邀请日本参加美韩军演\n迈克尔·马伦8日在首尔表示希望日本今后参加美韩联合军演，为地区稳定发挥更大作用。马伦称：“在当前这种突发威胁时刻存在的情况下，我们的应对计划和演习非常重要。希望周边国家和同盟国家，尤其是日本参加这类演习。”他表示，日本拥有“训练充分、专业性强”的自卫队，具备为地区稳定作贡献的能力。他还称将于当天晚间赴日与日本自卫队领导层讨论这个问题。\n共同社指出，美军最高将领在正式记者会上要求日本参加美韩军演实属罕见，并分析其此番言论的目的是“为督促日美韩三国尽快在军事领域构建紧密的、实质性合作机制，以应对朝鲜核问题、导弹问题以及中国向远洋的扩张”。\n韩国军方称三国军演可能性不大\n针对马伦的“邀请”，韩方有意见指出其相关言论无论从军事还是外交方面都十分敏感。“因为他虽然是美国现役军人中的最高领导，但他超出军方界线，对敏感的外交事务越界发言还是非常少见的”。\n有韩国政府相关人士对此表态说：“马伦不是以‘美国特使’身份，而是作为奥巴马总统的‘政府特使’访韩，所以才做出这种发言。”\n有韩媒指出，虽然美方也曾数次非正式地向韩国表示，为实现东北亚稳定和对朝合作，需要韩美日三国举行联合军演。但韩国政府和军队考虑到中国的敏感反应和国民情绪，对此一直采取谨慎态度。\n另有韩国军方消息人士称：“像马伦所言那般实施韩美日三国联合军演的可能性不大。他的发言只能代表美国的立场，在今天的两国参联会主席会议上也没有进行讨论。”\n日本：三国军演恐与宪法解释抵触\n日方对于美国三国军演的提议也非常谨慎。有日本政府高官8日晚就美方邀请日本参加美韩联合军演称“韩国应该不会同意”，强调三方联合军演很难实现。\n共同社引述日本外务省人士的话说，日本参加美韩军演难度很高。因为参加与日本防卫并无直接关联的美韩军演将触及“禁止行使集体自卫权”的宪法解释。若演习是以反恐和救灾为目的，则有可能解决宪法的解释问题，但如果演习是以朝韩军事冲突为前提，则明显与“禁止行使集体自卫权”的宪法解释相抵触。现阶段即便美方正式提出此案，日本也难以参加。\n此外，日方认为，即便不考虑宪法问题，仅从历史角度来看，韩国国内对日本自卫队的敏感情绪也是不容忽视的问题。",
        "quarter": "2010Q4",
        "cleaned_content": "美国处理目前半岛危机的战术意图越来越清晰把责任推给中国把军演进行到底。 已是完成时的被形容为战力超过一个国家的美韩军演正在进行时的规模超美韩军演6倍的美日军演都没让美国过足在东亚地区耀武扬威的瘾。看来美方觉得当前半岛局势的紧张气氛还不充分尚有继续火上浇油的余地。那边真枪实弹的日美演习还没收尾这边就开始吆喝准备再搞一场美日韩军事三国演义了。 韩美将继续在黄海进行联合军演 8日美军参谋长联席会议主席迈克尔马伦与韩方主席韩民求在首尔举行会谈商讨朝韩炮击事件的应对方案及阻止朝鲜进一步挑衅的对策。双方于当天下午发表了联合声明。 声明称朝鲜针对韩国军队在北方界线NLL以南进行的例行射击训练有目的地非法攻击延坪岛违反了联合国宪章和停战协定导致平民死伤的非人道主义行为应受到谴责。 声明表示两国参联会主席商定为遏制朝鲜的进一步挑衅和战争行为两国将付出更多努力。首先应完善由韩军主导美军支援的局部地区挑衅应对计划联合应对朝鲜可能会发动的进一步挑衅。 声明强调双方继续维持坚固的战略同盟关系在朝鲜对弃核以及放弃对半岛乃至东北亚和平与稳定进行军事威胁和挑衅行为表现出诚意并付诸实际行动之前应继续维持必要的军事戒备态势。 据韩联社报道迈克尔马伦在会谈之后的记者会上说对于朝鲜采取进一步的挑衅行为韩国有权选择应对方式美国并没有要求韩国克制利用空军力量。暗示美军认可韩方行使自卫权利用战斗机和导弹对朝鲜军事基地予以精准打击。此外他表示韩美还达成共识将继续在黄海实施韩美联合军演。 美继续鼓吹中国不尽责怪论 迈克尔马伦在首尔继续对中国进行指责贯彻了美方中国未尽到对朝施压责任的无赖理论。据悉马伦在8日的记者会见中强调说中国可以对朝鲜起到独特的影响因此应担负起相应的责任。现在就是中国说服朝鲜的时候。 他表示中国对朝鲜起着极大的影响力。地区内紧张局势得到缓解可以得到更多国家利益但中国看似不喜欢通过这种方式追求国家利益。如果中国默认朝鲜的行为周边国家会质疑下一次会发生什么事件。 美国要邀请日本参加美韩军演 迈克尔马伦8日在首尔表示希望日本今后参加美韩联合军演为地区稳定发挥更大作用。马伦称在当前这种突发威胁时刻存在的情况下我们的应对计划和演习非常重要。希望周边国家和同盟国家尤其是日本参加这类演习。他表示日本拥有训练充分专业性强的自卫队具备为地区稳定作贡献的能力。他还称将于当天晚间赴日与日本自卫队领导层讨论这个问题。 共同社指出美军最高将领在正式记者会上要求日本参加美韩军演实属罕见并分析其此番言论的目的是为督促日美韩三国尽快在军事领域构建紧密的实质性合作机制以应对朝鲜核问题导弹问题以及中国向远洋的扩张。 韩国军方称三国军演可能性不大 针对马伦的邀请韩方有意见指出其相关言论无论从军事还是外交方面都十分敏感。因为他虽然是美国现役军人中的最高领导但他超出军方界线对敏感的外交事务越界发言还是非常少见的。 有韩国政府相关人士对此表态说马伦不是以美国特使身份而是作为奥巴马总统的政府特使访韩所以才做出这种发言。 有韩媒指出虽然美方也曾数次非正式地向韩国表示为实现东北亚稳定和对朝合作需要韩美日三国举行联合军演。但韩国政府和军队考虑到中国的敏感反应和国民情绪对此一直采取谨慎态度。 另有韩国军方消息人士称像马伦所言那般实施韩美日三国联合军演的可能性不大。他的发言只能代表美国的立场在今天的两国参联会主席会议上也没有进行讨论。 日本三国军演恐与宪法解释抵触 日方对于美国三国军演的提议也非常谨慎。有日本政府高官8日晚就美方邀请日本参加美韩联合军演称韩国应该不会同意强调三方联合军演很难实现。 共同社引述日本外务省人士的话说日本参加美韩军演难度很高。因为参加与日本防卫并无直接关联的美韩军演将触及禁止行使集体自卫权的宪法解释。若演习是以反恐和救灾为目的则有可能解决宪法的解释问题但如果演习是以朝韩军事冲突为前提则明显与禁止行使集体自卫权的宪法解释相抵触。现阶段即便美方正式提出此案日本也难以参加。 此外日方认为即便不考虑宪法问题仅从历史角度来看韩国国内对日本自卫队的敏感情绪也是不容忽视的问题。",
        "sentences": [
            "美国处理目前半岛危机的战术意图越来越清晰把责任推给中国把军演进行到底。",
            "已是完成时的被形容为战力超过一个国家的美韩军演正在进行时的规模超美韩军演6倍的美日军演都没让美国过足在东亚地区耀武扬威的瘾。",
            "看来美方觉得当前半岛局势的紧张气氛还不充分尚有继续火上浇油的余地。",
            "那边真枪实弹的日美演习还没收尾这边就开始吆喝准备再搞一场美日韩军事三国演义了。",
            "韩美将继续在黄海进行联合军演 8日美军参谋长联席会议主席迈克尔马伦与韩方主席韩民求在首尔举行会谈商讨朝韩炮击事件的应对方案及阻止朝鲜进一步挑衅的对策。",
            "双方于当天下午发表了联合声明。",
            "声明称朝鲜针对韩国军队在北方界线NLL以南进行的例行射击训练有目的地非法攻击延坪岛违反了联合国宪章和停战协定导致平民死伤的非人道主义行为应受到谴责。",
            "声明表示两国参联会主席商定为遏制朝鲜的进一步挑衅和战争行为两国将付出更多努力。",
            "首先应完善由韩军主导美军支援的局部地区挑衅应对计划联合应对朝鲜可能会发动的进一步挑衅。",
            "声明强调双方继续维持坚固的战略同盟关系在朝鲜对弃核以及放弃对半岛乃至东北亚和平与稳定进行军事威胁和挑衅行为表现出诚意并付诸实际行动之前应继续维持必要的军事戒备态势。",
            "据韩联社报道迈克尔马伦在会谈之后的记者会上说对于朝鲜采取进一步的挑衅行为韩国有权选择应对方式美国并没有要求韩国克制利用空军力量。",
            "暗示美军认可韩方行使自卫权利用战斗机和导弹对朝鲜军事基地予以精准打击。",
            "此外他表示韩美还达成共识将继续在黄海实施韩美联合军演。",
            "美继续鼓吹中国不尽责怪论 迈克尔马伦在首尔继续对中国进行指责贯彻了美方中国未尽到对朝施压责任的无赖理论。",
            "据悉马伦在8日的记者会见中强调说中国可以对朝鲜起到独特的影响因此应担负起相应的责任。",
            "现在就是中国说服朝鲜的时候。",
            "他表示中国对朝鲜起着极大的影响力。",
            "地区内紧张局势得到缓解可以得到更多国家利益但中国看似不喜欢通过这种方式追求国家利益。",
            "如果中国默认朝鲜的行为周边国家会质疑下一次会发生什么事件。",
            "美国要邀请日本参加美韩军演 迈克尔马伦8日在首尔表示希望日本今后参加美韩联合军演为地区稳定发挥更大作用。",
            "马伦称在当前这种突发威胁时刻存在的情况下我们的应对计划和演习非常重要。",
            "希望周边国家和同盟国家尤其是日本参加这类演习。",
            "他表示日本拥有训练充分专业性强的自卫队具备为地区稳定作贡献的能力。",
            "他还称将于当天晚间赴日与日本自卫队领导层讨论这个问题。",
            "共同社指出美军最高将领在正式记者会上要求日本参加美韩军演实属罕见并分析其此番言论的目的是为督促日美韩三国尽快在军事领域构建紧密的实质性合作机制以应对朝鲜核问题导弹问题以及中国向远洋的扩张。",
            "韩国军方称三国军演可能性不大 针对马伦的邀请韩方有意见指出其相关言论无论从军事还是外交方面都十分敏感。",
            "因为他虽然是美国现役军人中的最高领导但他超出军方界线对敏感的外交事务越界发言还是非常少见的。",
            "有韩国政府相关人士对此表态说马伦不是以美国特使身份而是作为奥巴马总统的政府特使访韩所以才做出这种发言。",
            "有韩媒指出虽然美方也曾数次非正式地向韩国表示为实现东北亚稳定和对朝合作需要韩美日三国举行联合军演。",
            "但韩国政府和军队考虑到中国的敏感反应和国民情绪对此一直采取谨慎态度。",
            "另有韩国军方消息人士称像马伦所言那般实施韩美日三国联合军演的可能性不大。",
            "他的发言只能代表美国的立场在今天的两国参联会主席会议上也没有进行讨论。",
            "日本三国军演恐与宪法解释抵触 日方对于美国三国军演的提议也非常谨慎。",
            "有日本政府高官8日晚就美方邀请日本参加美韩联合军演称韩国应该不会同意强调三方联合军演很难实现。",
            "共同社引述日本外务省人士的话说日本参加美韩军演难度很高。",
            "因为参加与日本防卫并无直接关联的美韩军演将触及禁止行使集体自卫权的宪法解释。",
            "若演习是以反恐和救灾为目的则有可能解决宪法的解释问题但如果演习是以朝韩军事冲突为前提则明显与禁止行使集体自卫权的宪法解释相抵触。",
            "现阶段即便美方正式提出此案日本也难以参加。",
            "此外日方认为即便不考虑宪法问题仅从历史角度来看韩国国内对日本自卫队的敏感情绪也是不容忽视的问题。"
        ],
        "filtered_sentences": [
            "那边真枪实弹的日美演习还没收尾这边就开始吆喝准备再搞一场美日韩军事三国演义了。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 39,
        "ratio": 0.02564102564102564
    }
]