[
    {
        "title": "美日韩就朝核问题举行会谈韩开启“太极军演”",
        "link": "https://mil.huanqiu.com/article/9CaKrnJvuSt",
        "date": "2012-05-20",
        "content": "据中国之声《央广新闻》报道，美国国务院上周发表声明宣布，美国朝鲜政策特别代表格林·戴维斯将于今天(21日)在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。\n韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。美国国务院声明说，在三方会谈之前，戴维斯将于20日同林圣男在首尔举行会谈。而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。\n另外一方面，韩国联合参谋本部在上周表示，为了练习应对朝鲜所谓的各种挑衅行为，将从今天(21日)开始到25日实施“太极演习”，这个“太极演习”将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团，由韩国国防部和联合司令部、军团级以上部队组成应对小组指挥演习。\n韩国军方从2005年开始将“鸭绿江演习”变更为“太极演习”，并由联合参谋本部参与演习，于每年5至6月间进行一次。这次演习是在假设朝鲜在海上和空中进行挑衅的情况下，检查韩国各部门的危机管理和作战能力，并且培养在各种危机情况下的协同作战能力。\n自从上个月朝鲜发射卫星失败以来，朝鲜半岛的局势可以说一直处于敏感的状态。美日韩三国近期对朝鲜半岛动作频频，美日韩今天就朝鲜问题举行三方会谈，而同样在今天，韩国的“太极军演”正式开启。\n韩国的军方从2005年开始，把原来的“鸭绿江演习”更名为“太极演习”。而据韩联社的消息报道，今年的韩国联合参谋本部表示，“太极演习”的时间是在5月21日-25日，正好和美日韩的三方会谈在同一天。而韩国方面表示，这个演习是以假设朝鲜在海上和空军进行挑衅的情况下，检查韩国各部门的危机管理和作战能力。\n就在18日，韩美刚刚结束了名为“超级雷霆”史上最大规模的联合空中演习。分析人士认为，从“超级雷霆”到“太极”，美韩等国似乎希望在军事上来威慑朝鲜。朝鲜半岛的局势要想真正走向缓和，恐怕各方还需要拿出诚意。(记者 张加宁）",
        "quarter": "2012Q2",
        "cleaned_content": "据中国之声央广新闻报道美国国务院上周发表声明宣布美国朝鲜政策特别代表格林戴维斯将于今天21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。 韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。美国国务院声明说在三方会谈之前戴维斯将于20日同林圣男在首尔举行会谈。而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。 另外一方面韩国联合参谋本部在上周表示为了练习应对朝鲜所谓的各种挑衅行为将从今天21日开始到25日实施太极演习这个太极演习将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团由韩国国防部和联合司令部军团级以上部队组成应对小组指挥演习。 韩国军方从2005年开始将鸭绿江演习变更为太极演习并由联合参谋本部参与演习于每年5至6月间进行一次。这次演习是在假设朝鲜在海上和空中进行挑衅的情况下检查韩国各部门的危机管理和作战能力并且培养在各种危机情况下的协同作战能力。 自从上个月朝鲜发射卫星失败以来朝鲜半岛的局势可以说一直处于敏感的状态。美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。 韩国的军方从2005年开始把原来的鸭绿江演习更名为太极演习。而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。而韩国方面表示这个演习是以假设朝鲜在海上和空军进行挑衅的情况下检查韩国各部门的危机管理和作战能力。 就在18日韩美刚刚结束了名为超级雷霆史上最大规模的联合空中演习。分析人士认为从超级雷霆到太极美韩等国似乎希望在军事上来威慑朝鲜。朝鲜半岛的局势要想真正走向缓和恐怕各方还需要拿出诚意。记者 张加宁",
        "sentences": [
            "据中国之声央广新闻报道美国国务院上周发表声明宣布美国朝鲜政策特别代表格林戴维斯将于今天21日在韩国首都首尔同韩国和日本代表就朝鲜半岛核问题举行三方会谈。",
            "韩国外交通商部韩半岛和平交涉本部长林圣男和日本外务省亚大局长杉山晋辅将分别率领各自代表团参加会谈。",
            "美国国务院声明说在三方会谈之前戴维斯将于20日同林圣男在首尔举行会谈。",
            "而戴维斯在首尔期间还将会见韩国总统府外交安保首席秘书千英宇。",
            "另外一方面韩国联合参谋本部在上周表示为了练习应对朝鲜所谓的各种挑衅行为将从今天21日开始到25日实施太极演习这个太极演习将由韩国联合参谋本部和各军作战司令部级以上部队组成战斗参谋团由韩国国防部和联合司令部军团级以上部队组成应对小组指挥演习。",
            "韩国军方从2005年开始将鸭绿江演习变更为太极演习并由联合参谋本部参与演习于每年5至6月间进行一次。",
            "这次演习是在假设朝鲜在海上和空中进行挑衅的情况下检查韩国各部门的危机管理和作战能力并且培养在各种危机情况下的协同作战能力。",
            "自从上个月朝鲜发射卫星失败以来朝鲜半岛的局势可以说一直处于敏感的状态。",
            "美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。",
            "韩国的军方从2005年开始把原来的鸭绿江演习更名为太极演习。",
            "而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。",
            "而韩国方面表示这个演习是以假设朝鲜在海上和空军进行挑衅的情况下检查韩国各部门的危机管理和作战能力。",
            "就在18日韩美刚刚结束了名为超级雷霆史上最大规模的联合空中演习。",
            "分析人士认为从超级雷霆到太极美韩等国似乎希望在军事上来威慑朝鲜。",
            "朝鲜半岛的局势要想真正走向缓和恐怕各方还需要拿出诚意。"
        ],
        "filtered_sentences": [
            "美日韩三国近期对朝鲜半岛动作频频美日韩今天就朝鲜问题举行三方会谈而同样在今天韩国的太极军演正式开启。",
            "而据韩联社的消息报道今年的韩国联合参谋本部表示太极演习的时间是在5月21日25日正好和美日韩的三方会谈在同一天。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 15,
        "ratio": 0.13333333333333333
    },
    {
        "title": "菲爆料称至少有美日韩澳四国在帮忙提升军力",
        "link": "https://go.huanqiu.com/article/9CaKrnJvusq",
        "date": "2012-05-21",
        "content": "中新社马尼拉5月20日电 (记者 张明)菲律宾总统府20日表示，继续寻求和平手段解决黄岩岛事件符合菲律宾与中国双方的利益。\n菲总统府发言人陈显达当天接受电台采访时称，“寻求和平解决这一问题符合(菲中)两国的利益。”他声称，为了在这一事件上展示“友好姿态”，菲律宾在言语和行动上都是“谨慎的”，“正如阿基诺总统所强调的，我们坚持缓和黄岩岛事件紧张局势的立场”。\n对于菲律宾一家报纸当天炒作所谓“中国军舰逼近菲律宾”的消息，陈显达称，菲总统府没有接获这一信息，“经向菲武装部队查证，菲武装部队也没有这样的信息”。\n菲外交部长德尔罗萨里奥当天通过手机短信向媒体爆料称，除美国外，至少还有日本、韩国、澳大利亚等三个国家正在帮助菲律宾提升防卫能力。据他透露，日本政府可能会向菲律宾提供12艘巡逻船只，澳大利亚则有望向菲律宾提供多艘搜救船只，而菲国防部也正考虑从韩国购买军机的可能性。\n另据报道，菲国防部发言人贾尔维兹19日表示，黄岩岛事件可以通过外交措施解决，战争并非菲律宾政府考虑的选项。\n5月18日，中国外交部发言人洪磊曾在例行记者会上强调，黄岩岛是中国领土。中方将继续在黄岩岛保持高度警戒，阻止任何挑衅行为，也希望菲有关方面不再发表不负责任的言论或挑起过激行为，回到外交解决的正确轨道上来，并为此发出清晰、一致的信息。 (完)",
        "quarter": "2012Q2",
        "cleaned_content": "中新社马尼拉5月20日电 记者 张明菲律宾总统府20日表示继续寻求和平手段解决黄岩岛事件符合菲律宾与中国双方的利益。 菲总统府发言人陈显达当天接受电台采访时称寻求和平解决这一问题符合菲中两国的利益。他声称为了在这一事件上展示友好姿态菲律宾在言语和行动上都是谨慎的正如阿基诺总统所强调的我们坚持缓和黄岩岛事件紧张局势的立场。 对于菲律宾一家报纸当天炒作所谓中国军舰逼近菲律宾的消息陈显达称菲总统府没有接获这一信息经向菲武装部队查证菲武装部队也没有这样的信息。 菲外交部长德尔罗萨里奥当天通过手机短信向媒体爆料称除美国外至少还有日本韩国澳大利亚等三个国家正在帮助菲律宾提升防卫能力。据他透露日本政府可能会向菲律宾提供12艘巡逻船只澳大利亚则有望向菲律宾提供多艘搜救船只而菲国防部也正考虑从韩国购买军机的可能性。 另据报道菲国防部发言人贾尔维兹19日表示黄岩岛事件可以通过外交措施解决战争并非菲律宾政府考虑的选项。 5月18日中国外交部发言人洪磊曾在例行记者会上强调黄岩岛是中国领土。中方将继续在黄岩岛保持高度警戒阻止任何挑衅行为也希望菲有关方面不再发表不负责任的言论或挑起过激行为回到外交解决的正确轨道上来并为此发出清晰一致的信息。 完",
        "sentences": [
            "中新社马尼拉5月20日电 记者 张明菲律宾总统府20日表示继续寻求和平手段解决黄岩岛事件符合菲律宾与中国双方的利益。",
            "菲总统府发言人陈显达当天接受电台采访时称寻求和平解决这一问题符合菲中两国的利益。",
            "他声称为了在这一事件上展示友好姿态菲律宾在言语和行动上都是谨慎的正如阿基诺总统所强调的我们坚持缓和黄岩岛事件紧张局势的立场。",
            "对于菲律宾一家报纸当天炒作所谓中国军舰逼近菲律宾的消息陈显达称菲总统府没有接获这一信息经向菲武装部队查证菲武装部队也没有这样的信息。",
            "菲外交部长德尔罗萨里奥当天通过手机短信向媒体爆料称除美国外至少还有日本韩国澳大利亚等三个国家正在帮助菲律宾提升防卫能力。",
            "据他透露日本政府可能会向菲律宾提供12艘巡逻船只澳大利亚则有望向菲律宾提供多艘搜救船只而菲国防部也正考虑从韩国购买军机的可能性。",
            "另据报道菲国防部发言人贾尔维兹19日表示黄岩岛事件可以通过外交措施解决战争并非菲律宾政府考虑的选项。",
            "5月18日中国外交部发言人洪磊曾在例行记者会上强调黄岩岛是中国领土。",
            "中方将继续在黄岩岛保持高度警戒阻止任何挑衅行为也希望菲有关方面不再发表不负责任的言论或挑起过激行为回到外交解决的正确轨道上来并为此发出清晰一致的信息。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美日韩表示加强政策合作应对“朝鲜挑衅” - 国际新闻",
        "link": "http://world.huanqiu.com/article/9CaKrnJvG3V",
        "date": "2012-06-03",
        "content": "环球网记者李宗泽报道，据韩联社6月3日报道，韩国、美国、日本防长2日一致同意，为了遏制朝鲜再发起挑衅，三国不断加强政策上协调与合作。\n韩国国防部消息说，正在参加第11届亚洲安全会议（又称香格里拉对话）的韩国国防部长官金宽镇、美国国防部长莱昂·帕内塔、日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申，“朝鲜挑衅”对三国都“构成威胁”，对此三国将继续开展合作。\n报道说，三国防长同意，“天安”舰事件和延坪岛炮击、远程导弹发射等朝鲜接二连三地发起“挑衅”，“严重威胁”朝鲜半岛、东北亚乃至世界的和平与稳定。朝鲜应认识到以“挑衅”和“威胁”什么都得不到，这只会使朝鲜被国际社会进一步孤立。\n三国再度提及，联合国安理会4月16日发表主席声明，敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。三方还就安理会决定，若朝鲜进行新的导弹发射或核试验，将采取与此相应的措施，表示了欢迎。\n此外，三国商定拓宽三方合作范围，包括人道主义援助和灾害救助、海洋安全、航行自由保障、核不扩散等。\n亚洲安全会议自2002年以来一年一度召开，今年有美国、中国、日本、德国、东盟等27国防长、安全专家出席了活动。",
        "quarter": "2012Q2",
        "cleaned_content": "环球网记者李宗泽报道据韩联社6月3日报道韩国美国日本防长2日一致同意为了遏制朝鲜再发起挑衅三国不断加强政策上协调与合作。 韩国国防部消息说正在参加第11届亚洲安全会议又称香格里拉对话的韩国国防部长官金宽镇美国国防部长莱昂帕内塔日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申朝鲜挑衅对三国都构成威胁对此三国将继续开展合作。 报道说三国防长同意天安舰事件和延坪岛炮击远程导弹发射等朝鲜接二连三地发起挑衅严重威胁朝鲜半岛东北亚乃至世界的和平与稳定。朝鲜应认识到以挑衅和威胁什么都得不到这只会使朝鲜被国际社会进一步孤立。 三国再度提及联合国安理会4月16日发表主席声明敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。三方还就安理会决定若朝鲜进行新的导弹发射或核试验将采取与此相应的措施表示了欢迎。 此外三国商定拓宽三方合作范围包括人道主义援助和灾害救助海洋安全航行自由保障核不扩散等。 亚洲安全会议自2002年以来一年一度召开今年有美国中国日本德国东盟等27国防长安全专家出席了活动。",
        "sentences": [
            "环球网记者李宗泽报道据韩联社6月3日报道韩国美国日本防长2日一致同意为了遏制朝鲜再发起挑衅三国不断加强政策上协调与合作。",
            "韩国国防部消息说正在参加第11届亚洲安全会议又称香格里拉对话的韩国国防部长官金宽镇美国国防部长莱昂帕内塔日本防卫副大臣渡边周当天在新加坡香格里拉酒店结束三国防长会谈后举行新闻发布会重申朝鲜挑衅对三国都构成威胁对此三国将继续开展合作。",
            "报道说三国防长同意天安舰事件和延坪岛炮击远程导弹发射等朝鲜接二连三地发起挑衅严重威胁朝鲜半岛东北亚乃至世界的和平与稳定。",
            "朝鲜应认识到以挑衅和威胁什么都得不到这只会使朝鲜被国际社会进一步孤立。",
            "三国再度提及联合国安理会4月16日发表主席声明敦促朝鲜遵守包含抛弃一切核武器和现有核计划等内容的联合国安理会第1718号和第1874号决议。",
            "三方还就安理会决定若朝鲜进行新的导弹发射或核试验将采取与此相应的措施表示了欢迎。",
            "此外三国商定拓宽三方合作范围包括人道主义援助和灾害救助海洋安全航行自由保障核不扩散等。",
            "亚洲安全会议自2002年以来一年一度召开今年有美国中国日本德国东盟等27国防长安全专家出席了活动。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "美日韩将于21日起举行首次联合军演",
        "link": "https://m.huanqiu.com/article/9CaKrnJvPoq",
        "date": "2012-06-14",
        "content": "【环球网报道 记者 王欢 李小飞】据日本共同社6月14日报道，美国国防部13日宣布，美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。美日韩在该海域举行联合军演尚属首次。\n据美国防部称，部署在驻日美海军横须贺基地的“乔治·华盛顿”号核动力航母将参加军演。\n共同社报道分析称，美日韩此举意在“制约”朝鲜及“海上活动日益活跃”的中国。\n此外，美国防部还强调，此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。\n另据韩联社报道，韩国国防部14日发布消息称，美韩海军与日海上自卫队将于6月21日-22日在韩国济州岛南部海域举行联合军演。此次军演项目主要包括海上搜救以及切断作战。\n报道称，美日韩三国联合军演开始于2008年。2010年“天安舰事件”发生后，三国将军演地点放在了韩国济州岛南部海域。\n此外，美韩海军还将于6月23日-25日在黄海海域举行联合军演。据称，此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的，美军届时将出动“乔治·华盛顿”号航母以及反潜直升机参加演习。",
        "quarter": "2012Q2",
        "cleaned_content": "环球网报道 记者 王欢 李小飞据日本共同社6月14日报道美国国防部13日宣布美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。美日韩在该海域举行联合军演尚属首次。 据美国防部称部署在驻日美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。 共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。 此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。 另据韩联社报道韩国国防部14日发布消息称美韩海军与日海上自卫队将于6月21日22日在韩国济州岛南部海域举行联合军演。此次军演项目主要包括海上搜救以及切断作战。 报道称美日韩三国联合军演开始于2008年。2010年天安舰事件发生后三国将军演地点放在了韩国济州岛南部海域。 此外美韩海军还将于6月23日25日在黄海海域举行联合军演。据称此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的美军届时将出动乔治华盛顿号航母以及反潜直升机参加演习。",
        "sentences": [
            "环球网报道 记者 王欢 李小飞据日本共同社6月14日报道美国国防部13日宣布美韩两国海军将从21日起与日本海上自卫队在朝鲜半岛南部海域举行为期两天的联合军演。",
            "美日韩在该海域举行联合军演尚属首次。",
            "据美国防部称部署在驻日美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。",
            "共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。",
            "此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。",
            "另据韩联社报道韩国国防部14日发布消息称美韩海军与日海上自卫队将于6月21日22日在韩国济州岛南部海域举行联合军演。",
            "此次军演项目主要包括海上搜救以及切断作战。",
            "报道称美日韩三国联合军演开始于2008年。",
            "2010年天安舰事件发生后三国将军演地点放在了韩国济州岛南部海域。",
            "此外美韩海军还将于6月23日25日在黄海海域举行联合军演。",
            "据称此次军演将以防范朝鲜的水下渗透作战和潜艇抵近侦察主要目的美军届时将出动乔治华盛顿号航母以及反潜直升机参加演习。"
        ],
        "filtered_sentences": [
            "美日韩在该海域举行联合军演尚属首次。",
            "共同社报道分析称美日韩此举意在制约朝鲜及海上活动日益活跃的中国。",
            "此外美国防部还强调此次联合军演将有助于加强美日韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。",
            "报道称美日韩三国联合军演开始于2008年。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 11,
        "ratio": 0.36363636363636365
    },
    {
        "title": "专家称美日韩军演为向中国传达一些信息",
        "link": "https://m.huanqiu.com/article/9CaKrnJvPXA",
        "date": "2012-06-14",
        "content": "央视《环球视线》2012年6月14日播出《美日韩为何本月连续举行军演？》，以下系节目实录：\n主持人 水均益：\n美日韩又要在家门口搞军演了，美国五角大楼13日宣布，美国将与韩国、日本举行联合海上军演演习，演习将在6月21日到22日在朝鲜半岛以南的海域举行，五角大楼的声明当中特别强调，演习不在任何国家的领海范围内举行。另外三方演习结束之后，美国和韩国还将在6月23日到25日在黄海举行一次例行的航空母舰的军演，有报道说，韩国此前与日本举行联合演习持消极态度，为什么这次韩国改变了态度。另外这一连串的军演给东北亚地区带来什么呢？我们继续这个话题。尹先生给我们解读一下，通过这个图看一下，实际上要军演的区域大致在这个区域，又要在中国的家门口搞军演了，什么意思？\n正在评论：此次联合军演规模多大？\n专家观点：与美日联合军演符合李明博政府的愿望\n专家观点：美韩军演有实质作战内容\n尹卓 特约评论员：\n这次军演美国非常清楚，一个是威慑朝鲜，一个是传达一些信息给中国，让中国看到我们很团结。为什么这次美日军演拉韩国进来，他想在美日韩建立亚洲使小北约的问题有所突破。实际上参加美日军演，李明博政府是很想参加的，但是碍于国内的政治势力，他如果这样做的话，可能会被别人骂成汉奸，因为李明博政府过去的背景里有很多人是跟日本人有合作的，他很怕被人抓住把柄。但是现在他要交权了，下边他可能要交权给新国家党候选人朴槿惠不管怎么样党首是要交给他，下一届总统大选也是他，这样的话他已经没有政治顾忌了。如果这个问题在这儿进行突破，国家党背一部分债走，对下一步美日韩形成军事同盟关系是非常有利的。\n水均益：\n在开头词里边是根据新闻背景的资料给大家介绍的，但是根据这些背景来看，似乎这几次系列军演好像不是规模特别大，这些军演都是一些什么性质的？美日韩包括美韩所谓例行航母军演都是什么性质的军演？\n尹卓：\n应该美日韩这次军军演，政治意义大于军事意义，美国在意搞一个突破，把韩日拉到一块去。\n水均益：\n而日本一拉肯定得参加，这次把韩国拉进来。\n尹卓：\n这次把韩国拉进来，过去韩国不愿意参加跟日本的联合军演，日本是早想，现在美国和日本做通了韩国的工作，这个演习只要两天就可以，这个演习内容是相当一般的，比如说海上搜救等等这些演习都是很一般的演习。但是下边的演习，美国和韩国的例行航母军演一定是一个方案性的演习，就是有军事实质内容的，对朝鲜发动或者北方发生什么问题，比如北方海域发生冲突以后，美韩如何联合处置这个危机会有方案。\n正在评论：“华盛顿号”航母又要来了？\n水均益：\n联合的军演又是航母，航母又要来了，洪先生，你怎么看这一系列的演习？\n洪琳 特约评论员：\n这两个军演作用不大一样，第一个，美日韩的军演把这个区域的军演做出突破。\n水均益：\n这个突破是给谁看？\n洪琳：\n给中国。这次军演很明显是项庄舞剑，意在沛公，这是一趟鸿门宴。因为这个区域尽管美国方面宣布不在任何国家的领海进行军演。\n水均益：\n这不有点此地无银三百两。\n洪琳：\n这个区域非常敏感的区域，半岛局势本身就非常紧张了，作为半岛谈判的六方中的美日韩，不想方设法让局势平缓下来，大家都认可六方群会谈的机制，你总是在很敏感的地带上作一些文章的话不一样显然。以往日本和韩国之间有很多的芥蒂，而这次美国的主导之下，希望这两个国家把这个东西先放下，如果韩国和朝鲜没有统一的问题，包括历史上日本曾经朝鲜半岛的情况下，其实李明博政府对美国的政策和日本政府对他的正没有太大的区别，都属于美国的盟国的性质，把历史的原因放一放，从美日韩所谓共同利益的角度去出发，想捆在一起。从我们一方面密切观察它军演的动作，第一有政策上的突破，第二有实质意义上的情况。而另外一方面，也不一定做出非常强硬的针对性的措施，比如前一段时间大家探讨很热的中日韩自由贸易区，这其实应对把局势搅乱比较好的解决办法。\n水均益：\n咱们是老实人，咱们在搞中日韩自贸区，美国人拉几个哥们然后把坦克、大炮、军舰往这儿一摆搞军演。刚才尹先生说到一个概念，希望借这个节目解读一下，东北亚小北约美国一直想搞这个东西，这是一个什么性质的构想？\n尹卓：\n这种构想应对朝鲜半岛问题，特别是应对中国，他们认为中国对朝鲜半岛干预，日本实际上想在朝鲜半岛有所作为，但是插不上手，现在跟韩国签了补充协定，后勤物质保障协定，说要签了，最后没敢签。现在美国一定要把两个拉在一块，支持美国今后对朝鲜半岛干预，当然针对朝鲜，但是更重要是针对中国，今后未来有可能对朝鲜半岛的一些动作，要形成北约，三国合在一块，这就是抱团取暖了，拉帮结伙，这个意义非常明显的。但是过去小北约一直没有形成，但是美国认为李明博执政的时候，在意识形态的基础上，把这个六方会谈撇到一边，把军事上一体化先达成。\n水均益：\n但是北约有明确的章程、组织纪律等等这一些东西，其中一个核心军事集团，同盟关系，我这个里边谁挨打，咱们大家一块上。\n尹卓：\n你说的没错，美国向搞的正是这样，韩国的军事在谁手里指挥，韩国的军队在美国的手里指挥，美国有指挥权，韩国没有。日本的军队在美国手里指挥，驻日美军负责指挥日军，所以两个国家的军队都是美军指挥，形成一个小北约，北约国家主要的是指挥是美国。\n水均益：\n它的基础是现成的，把他俩拉一块就是美国说了算。\n尹卓：\n对。\n水均益：\n好的，我们这个话题就谈到这儿，去一段广告。\n目前的东北亚地区局势依然复杂而敏感，用中国外交部发言人今天回答提问时说的话就是国际社会，尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情，而不是相反。\n好，感谢您收看我们今天的节目，再见。",
        "quarter": "2012Q2",
        "cleaned_content": "央视环球视线2012年6月14日播出美日韩为何本月连续举行军演？以下系节目实录 主持人 水均益 美日韩又要在家门口搞军演了美国五角大楼13日宣布美国将与韩国日本举行联合海上军演演习演习将在6月21日到22日在朝鲜半岛以南的海域举行五角大楼的声明当中特别强调演习不在任何国家的领海范围内举行。另外三方演习结束之后美国和韩国还将在6月23日到25日在黄海举行一次例行的航空母舰的军演有报道说韩国此前与日本举行联合演习持消极态度为什么这次韩国改变了态度。另外这一连串的军演给东北亚地区带来什么呢？我们继续这个话题。尹先生给我们解读一下通过这个图看一下实际上要军演的区域大致在这个区域又要在中国的家门口搞军演了什么意思？ 正在评论此次联合军演规模多大？ 专家观点与美日联合军演符合李明博政府的愿望 专家观点美韩军演有实质作战内容 尹卓 特约评论员 这次军演美国非常清楚一个是威慑朝鲜一个是传达一些信息给中国让中国看到我们很团结。为什么这次美日军演拉韩国进来他想在美日韩建立亚洲使小北约的问题有所突破。实际上参加美日军演李明博政府是很想参加的但是碍于国内的政治势力他如果这样做的话可能会被别人骂成汉奸因为李明博政府过去的背景里有很多人是跟日本人有合作的他很怕被人抓住把柄。但是现在他要交权了下边他可能要交权给新国家党候选人朴槿惠不管怎么样党首是要交给他下一届总统大选也是他这样的话他已经没有政治顾忌了。如果这个问题在这儿进行突破国家党背一部分债走对下一步美日韩形成军事同盟关系是非常有利的。 水均益 在开头词里边是根据新闻背景的资料给大家介绍的但是根据这些背景来看似乎这几次系列军演好像不是规模特别大这些军演都是一些什么性质的？美日韩包括美韩所谓例行航母军演都是什么性质的军演？ 尹卓 应该美日韩这次军军演政治意义大于军事意义美国在意搞一个突破把韩日拉到一块去。 水均益 而日本一拉肯定得参加这次把韩国拉进来。 尹卓 这次把韩国拉进来过去韩国不愿意参加跟日本的联合军演日本是早想现在美国和日本做通了韩国的工作这个演习只要两天就可以这个演习内容是相当一般的比如说海上搜救等等这些演习都是很一般的演习。但是下边的演习美国和韩国的例行航母军演一定是一个方案性的演习就是有军事实质内容的对朝鲜发动或者北方发生什么问题比如北方海域发生冲突以后美韩如何联合处置这个危机会有方案。 正在评论华盛顿号航母又要来了？ 水均益 联合的军演又是航母航母又要来了洪先生你怎么看这一系列的演习？ 洪琳 特约评论员 这两个军演作用不大一样第一个美日韩的军演把这个区域的军演做出突破。 水均益 这个突破是给谁看？ 洪琳 给中国。这次军演很明显是项庄舞剑意在沛公这是一趟鸿门宴。因为这个区域尽管美国方面宣布不在任何国家的领海进行军演。 水均益 这不有点此地无银三百两。 洪琳 这个区域非常敏感的区域半岛局势本身就非常紧张了作为半岛谈判的六方中的美日韩不想方设法让局势平缓下来大家都认可六方群会谈的机制你总是在很敏感的地带上作一些文章的话不一样显然。以往日本和韩国之间有很多的芥蒂而这次美国的主导之下希望这两个国家把这个东西先放下如果韩国和朝鲜没有统一的问题包括历史上日本曾经朝鲜半岛的情况下其实李明博政府对美国的政策和日本政府对他的正没有太大的区别都属于美国的盟国的性质把历史的原因放一放从美日韩所谓共同利益的角度去出发想捆在一起。从我们一方面密切观察它军演的动作第一有政策上的突破第二有实质意义上的情况。而另外一方面也不一定做出非常强硬的针对性的措施比如前一段时间大家探讨很热的中日韩自由贸易区这其实应对把局势搅乱比较好的解决办法。 水均益 咱们是老实人咱们在搞中日韩自贸区美国人拉几个哥们然后把坦克大炮军舰往这儿一摆搞军演。刚才尹先生说到一个概念希望借这个节目解读一下东北亚小北约美国一直想搞这个东西这是一个什么性质的构想？ 尹卓 这种构想应对朝鲜半岛问题特别是应对中国他们认为中国对朝鲜半岛干预日本实际上想在朝鲜半岛有所作为但是插不上手现在跟韩国签了补充协定后勤物质保障协定说要签了最后没敢签。现在美国一定要把两个拉在一块支持美国今后对朝鲜半岛干预当然针对朝鲜但是更重要是针对中国今后未来有可能对朝鲜半岛的一些动作要形成北约三国合在一块这就是抱团取暖了拉帮结伙这个意义非常明显的。但是过去小北约一直没有形成但是美国认为李明博执政的时候在意识形态的基础上把这个六方会谈撇到一边把军事上一体化先达成。 水均益 但是北约有明确的章程组织纪律等等这一些东西其中一个核心军事集团同盟关系我这个里边谁挨打咱们大家一块上。 尹卓 你说的没错美国向搞的正是这样韩国的军事在谁手里指挥韩国的军队在美国的手里指挥美国有指挥权韩国没有。日本的军队在美国手里指挥驻日美军负责指挥日军所以两个国家的军队都是美军指挥形成一个小北约北约国家主要的是指挥是美国。 水均益 它的基础是现成的把他俩拉一块就是美国说了算。 尹卓 对。 水均益 好的我们这个话题就谈到这儿去一段。 目前的东北亚地区局势依然复杂而敏感用中国外交部发言人今天回答提问时说的话就是国际社会尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情而不是相反。 好感谢您收看我们今天的节目再见。",
        "sentences": [
            "央视环球视线2012年6月14日播出美日韩为何本月连续举行军演？",
            "以下系节目实录 主持人 水均益 美日韩又要在家门口搞军演了美国五角大楼13日宣布美国将与韩国日本举行联合海上军演演习演习将在6月21日到22日在朝鲜半岛以南的海域举行五角大楼的声明当中特别强调演习不在任何国家的领海范围内举行。",
            "另外三方演习结束之后美国和韩国还将在6月23日到25日在黄海举行一次例行的航空母舰的军演有报道说韩国此前与日本举行联合演习持消极态度为什么这次韩国改变了态度。",
            "另外这一连串的军演给东北亚地区带来什么呢？",
            "我们继续这个话题。",
            "尹先生给我们解读一下通过这个图看一下实际上要军演的区域大致在这个区域又要在中国的家门口搞军演了什么意思？",
            "正在评论此次联合军演规模多大？",
            "专家观点与美日联合军演符合李明博政府的愿望 专家观点美韩军演有实质作战内容 尹卓 特约评论员 这次军演美国非常清楚一个是威慑朝鲜一个是传达一些信息给中国让中国看到我们很团结。",
            "为什么这次美日军演拉韩国进来他想在美日韩建立亚洲使小北约的问题有所突破。",
            "实际上参加美日军演李明博政府是很想参加的但是碍于国内的政治势力他如果这样做的话可能会被别人骂成汉奸因为李明博政府过去的背景里有很多人是跟日本人有合作的他很怕被人抓住把柄。",
            "但是现在他要交权了下边他可能要交权给新国家党候选人朴槿惠不管怎么样党首是要交给他下一届总统大选也是他这样的话他已经没有政治顾忌了。",
            "如果这个问题在这儿进行突破国家党背一部分债走对下一步美日韩形成军事同盟关系是非常有利的。",
            "水均益 在开头词里边是根据新闻背景的资料给大家介绍的但是根据这些背景来看似乎这几次系列军演好像不是规模特别大这些军演都是一些什么性质的？",
            "美日韩包括美韩所谓例行航母军演都是什么性质的军演？",
            "尹卓 应该美日韩这次军军演政治意义大于军事意义美国在意搞一个突破把韩日拉到一块去。",
            "水均益 而日本一拉肯定得参加这次把韩国拉进来。",
            "尹卓 这次把韩国拉进来过去韩国不愿意参加跟日本的联合军演日本是早想现在美国和日本做通了韩国的工作这个演习只要两天就可以这个演习内容是相当一般的比如说海上搜救等等这些演习都是很一般的演习。",
            "但是下边的演习美国和韩国的例行航母军演一定是一个方案性的演习就是有军事实质内容的对朝鲜发动或者北方发生什么问题比如北方海域发生冲突以后美韩如何联合处置这个危机会有方案。",
            "正在评论华盛顿号航母又要来了？",
            "水均益 联合的军演又是航母航母又要来了洪先生你怎么看这一系列的演习？",
            "洪琳 特约评论员 这两个军演作用不大一样第一个美日韩的军演把这个区域的军演做出突破。",
            "水均益 这个突破是给谁看？",
            "洪琳 给中国。",
            "这次军演很明显是项庄舞剑意在沛公这是一趟鸿门宴。",
            "因为这个区域尽管美国方面宣布不在任何国家的领海进行军演。",
            "水均益 这不有点此地无银三百两。",
            "洪琳 这个区域非常敏感的区域半岛局势本身就非常紧张了作为半岛谈判的六方中的美日韩不想方设法让局势平缓下来大家都认可六方群会谈的机制你总是在很敏感的地带上作一些文章的话不一样显然。",
            "以往日本和韩国之间有很多的芥蒂而这次美国的主导之下希望这两个国家把这个东西先放下如果韩国和朝鲜没有统一的问题包括历史上日本曾经朝鲜半岛的情况下其实李明博政府对美国的政策和日本政府对他的正没有太大的区别都属于美国的盟国的性质把历史的原因放一放从美日韩所谓共同利益的角度去出发想捆在一起。",
            "从我们一方面密切观察它军演的动作第一有政策上的突破第二有实质意义上的情况。",
            "而另外一方面也不一定做出非常强硬的针对性的措施比如前一段时间大家探讨很热的中日韩自由贸易区这其实应对把局势搅乱比较好的解决办法。",
            "水均益 咱们是老实人咱们在搞中日韩自贸区美国人拉几个哥们然后把坦克大炮军舰往这儿一摆搞军演。",
            "刚才尹先生说到一个概念希望借这个节目解读一下东北亚小北约美国一直想搞这个东西这是一个什么性质的构想？",
            "尹卓 这种构想应对朝鲜半岛问题特别是应对中国他们认为中国对朝鲜半岛干预日本实际上想在朝鲜半岛有所作为但是插不上手现在跟韩国签了补充协定后勤物质保障协定说要签了最后没敢签。",
            "现在美国一定要把两个拉在一块支持美国今后对朝鲜半岛干预当然针对朝鲜但是更重要是针对中国今后未来有可能对朝鲜半岛的一些动作要形成北约三国合在一块这就是抱团取暖了拉帮结伙这个意义非常明显的。",
            "但是过去小北约一直没有形成但是美国认为李明博执政的时候在意识形态的基础上把这个六方会谈撇到一边把军事上一体化先达成。",
            "水均益 但是北约有明确的章程组织纪律等等这一些东西其中一个核心军事集团同盟关系我这个里边谁挨打咱们大家一块上。",
            "尹卓 你说的没错美国向搞的正是这样韩国的军事在谁手里指挥韩国的军队在美国的手里指挥美国有指挥权韩国没有。",
            "日本的军队在美国手里指挥驻日美军负责指挥日军所以两个国家的军队都是美军指挥形成一个小北约北约国家主要的是指挥是美国。",
            "水均益 它的基础是现成的把他俩拉一块就是美国说了算。",
            "尹卓 对。",
            "水均益 好的我们这个话题就谈到这儿去一段。",
            "目前的东北亚地区局势依然复杂而敏感用中国外交部发言人今天回答提问时说的话就是国际社会尤其是亚太国家应该多做维护朝鲜半岛以及东北亚地区和平稳定的事情而不是相反。",
            "好感谢您收看我们今天的节目再见。"
        ],
        "filtered_sentences": [
            "央视环球视线2012年6月14日播出美日韩为何本月连续举行军演？",
            "以下系节目实录 主持人 水均益 美日韩又要在家门口搞军演了美国五角大楼13日宣布美国将与韩国日本举行联合海上军演演习演习将在6月21日到22日在朝鲜半岛以南的海域举行五角大楼的声明当中特别强调演习不在任何国家的领海范围内举行。",
            "为什么这次美日军演拉韩国进来他想在美日韩建立亚洲使小北约的问题有所突破。",
            "如果这个问题在这儿进行突破国家党背一部分债走对下一步美日韩形成军事同盟关系是非常有利的。",
            "美日韩包括美韩所谓例行航母军演都是什么性质的军演？",
            "尹卓 应该美日韩这次军军演政治意义大于军事意义美国在意搞一个突破把韩日拉到一块去。",
            "洪琳 特约评论员 这两个军演作用不大一样第一个美日韩的军演把这个区域的军演做出突破。",
            "洪琳 这个区域非常敏感的区域半岛局势本身就非常紧张了作为半岛谈判的六方中的美日韩不想方设法让局势平缓下来大家都认可六方群会谈的机制你总是在很敏感的地带上作一些文章的话不一样显然。",
            "以往日本和韩国之间有很多的芥蒂而这次美国的主导之下希望这两个国家把这个东西先放下如果韩国和朝鲜没有统一的问题包括历史上日本曾经朝鲜半岛的情况下其实李明博政府对美国的政策和日本政府对他的正没有太大的区别都属于美国的盟国的性质把历史的原因放一放从美日韩所谓共同利益的角度去出发想捆在一起。"
        ],
        "num_filtered_sentences": 9,
        "num_sentences": 43,
        "ratio": 0.20930232558139536
    },
    {
        "title": "美日韩将首次举行联合军演",
        "link": "https://world.huanqiu.com/article/9CaKrnJvQv6",
        "date": "2012-06-15",
        "content": "【日本新闻网6月14日报道】日本政府今日证实，日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。演习的地点位于朝鲜半岛的南部海域，但是在演习的后期，美韩两国的军队将在黄海海域展开演习。\n消息称，这次演习名义上是以联合救灾为目的，但是将以美国第七舰队的航空母舰“乔治·华盛顿”号为核心，以日韩两国海军协同作战的方式展开。\n日本政府人士称，美日韩三国的联合军演计划是在去年6月美日外长与防长“2+2”会议上提出的。当初，韩国因为日本的殖民统治历史问题，对于日本参加美韩军事演习表示了拒绝。事后，美国为了让日本获得参加演习的机会，决定将此次演习分成两个阶段：21至22日，为美日韩三国的“联合救灾”演习，演习地点放在朝鲜半岛南部海域；23至2 5日为第二阶段的军事演习，只有美韩两国军队参加，地点转移到黄海海域。虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域，但是不排除自卫队参加情报收集和通讯等部分演习的可能。\n迄今为止，日本自卫队军官只是作为观察员参加美韩军事演习，出动海上自卫队舰队和战斗机参加美日韩三国联合演习，这还是第一次。\n【共同社华盛顿6月14日电】美国国防部13日宣布，日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。日美韩在该海域举行联合军演尚属首次。\n据美国国防部称，部署在美海军横须贺基地的“乔治·华盛顿”号核动力航母将参加军演。据分析，此举意在制约朝鲜及海上活动日益活跃的中国。\n美国国防部强调，此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。\n【共同社北京6月14日电】中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习，称此类行为将增加该地区的紧张局势。\n外交部发言人刘为民在新闻发布会上说，中国认为国际社会、尤其是亚太国家应当作出建设性的努力，维护朝鲜半岛和东北亚的和平与稳定，而不是相反。",
        "quarter": "2012Q2",
        "cleaned_content": "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。演习的地点位于朝鲜半岛的南部海域但是在演习的后期美韩两国的军队将在黄海海域展开演习。 消息称这次演习名义上是以联合救灾为目的但是将以美国第七舰队的航空母舰乔治华盛顿号为核心以日韩两国海军协同作战的方式展开。 日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。当初韩国因为日本的殖民统治历史问题对于日本参加美韩军事演习表示了拒绝。事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域但是不排除自卫队参加情报收集和通讯等部分演习的可能。 迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。 共同社华盛顿6月14日电美国国防部13日宣布日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。日美韩在该海域举行联合军演尚属首次。 据美国国防部称部署在美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。据分析此举意在制约朝鲜及海上活动日益活跃的中国。 美国国防部强调此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。 共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。 外交部发言人刘为民在新闻发布会上说中国认为国际社会尤其是亚太国家应当作出建设性的努力维护朝鲜半岛和东北亚的和平与稳定而不是相反。",
        "sentences": [
            "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。",
            "演习的地点位于朝鲜半岛的南部海域但是在演习的后期美韩两国的军队将在黄海海域展开演习。",
            "消息称这次演习名义上是以联合救灾为目的但是将以美国第七舰队的航空母舰乔治华盛顿号为核心以日韩两国海军协同作战的方式展开。",
            "日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。",
            "当初韩国因为日本的殖民统治历史问题对于日本参加美韩军事演习表示了拒绝。",
            "事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。",
            "虽然日本海上自卫队的护卫舰队不会跟着驶入黄海海域但是不排除自卫队参加情报收集和通讯等部分演习的可能。",
            "迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。",
            "共同社华盛顿6月14日电美国国防部13日宣布日本海上自卫队同美韩两国海军将从21日起在朝鲜半岛南部海域举行为期两天的联合军演。",
            "日美韩在该海域举行联合军演尚属首次。",
            "据美国国防部称部署在美海军横须贺基地的乔治华盛顿号核动力航母将参加军演。",
            "据分析此举意在制约朝鲜及海上活动日益活跃的中国。",
            "美国国防部强调此次联合军演将有助于加强日美韩在防止大规模杀伤性武器扩散以确保海上安全及救灾等领域的合作。",
            "共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。",
            "外交部发言人刘为民在新闻发布会上说中国认为国际社会尤其是亚太国家应当作出建设性的努力维护朝鲜半岛和东北亚的和平与稳定而不是相反。"
        ],
        "filtered_sentences": [
            "日本新闻网6月14日报道日本政府今日证实日本海上自卫队将于本月21日首次参加美日韩三国的联合军事演习。",
            "日本政府人士称美日韩三国的联合军演计划是在去年6月美日外长与防长22会议上提出的。",
            "事后美国为了让日本获得参加演习的机会决定将此次演习分成两个阶段21至22日为美日韩三国的联合救灾演习演习地点放在朝鲜半岛南部海域23至2 5日为第二阶段的军事演习只有美韩两国军队参加地点转移到黄海海域。",
            "迄今为止日本自卫队军官只是作为观察员参加美韩军事演习出动海上自卫队舰队和战斗机参加美日韩三国联合演习这还是第一次。",
            "共同社北京6月14日电中国周四表示反对美日韩计划于下周在朝鲜半岛南部举行的海军演习称此类行为将增加该地区的紧张局势。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 15,
        "ratio": 0.3333333333333333
    },
    {
        "title": "美日韩将举行联合军演-光明日报",
        "link": "https://epaper.gmw.cn/gmrb/html/2012-06/15/nw.D110000gmrb_20120615_11-08.htm?div=-1",
        "date": "2012-06-15",
        "content": "新华社华盛顿6月13日电(记者王丰丰、孙浩)美国国防部13日宣布,美国将与韩国、日本举行联合海上军事演习,演习将于6月21日至22日在朝鲜半岛以南海域举行。\n五角大楼的一份声明说,这次军演将着重加强美军与韩国海军、日本海上自卫队的联络与共同行动能力,以利于三方加强在今后救灾与海上安全行动中的合作。这份声明称,演习将“不在任何国家的领海范围内”举行。\n这次三方演习结束后,美韩还将于6月23日至25日在黄海举行一次“例行航空母舰军演”。之后,参演的美国“乔治·华盛顿”号航母战斗群将访问韩国釜山。",
        "quarter": "2012Q2",
        "cleaned_content": "新华社华盛顿6月13日电记者王丰丰孙浩美国国防部13日宣布美国将与韩国日本举行联合海上军事演习演习将于6月21日至22日在朝鲜半岛以南海域举行。 五角大楼的一份声明说这次军演将着重加强美军与韩国海军日本海上自卫队的联络与共同行动能力以利于三方加强在今后救灾与海上安全行动中的合作。这份声明称演习将不在任何国家的领海范围内举行。 这次三方演习结束后美韩还将于6月23日至25日在黄海举行一次例行航空母舰军演。之后参演的美国乔治华盛顿号航母战斗群将访问韩国釜山。",
        "sentences": [
            "新华社华盛顿6月13日电记者王丰丰孙浩美国国防部13日宣布美国将与韩国日本举行联合海上军事演习演习将于6月21日至22日在朝鲜半岛以南海域举行。",
            "五角大楼的一份声明说这次军演将着重加强美军与韩国海军日本海上自卫队的联络与共同行动能力以利于三方加强在今后救灾与海上安全行动中的合作。",
            "这份声明称演习将不在任何国家的领海范围内举行。",
            "这次三方演习结束后美韩还将于6月23日至25日在黄海举行一次例行航空母舰军演。",
            "之后参演的美国乔治华盛顿号航母战斗群将访问韩国釜山。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "美日韩举行首次联合军演乔治·华盛顿号航母参加",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVtq",
        "date": "2012-06-20",
        "content": "据共同社6月21日报道，日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。部署在美海军横须贺基地的核动力航母“乔治·华盛顿”首次参加军演。本次联合军演为期两天。\n据美国国防部等称，三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练，但有美国航母及三国舰艇参加的正式军演尚属首次。\n美国政府基于重视亚太地区的新国防战略，致力于推进同该地区盟国及友好国家的合作关系。\n日本海上自卫队派出宙斯盾舰“雾雨”和搭载直升机的大型护卫舰“鞍马”等3艘舰艇参加训练。本次军演旨在提升三国的携同作战水平及通信能力，以加强确保海上安全及救灾等领域的合作。\n另一方面，由于日韩两国存在殖民地统治等历史背景，韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。韩国国防部称此次军演“是定期训练”，未公布有关参加舰艇等详细情况，也未正式承认有美国航母参加。",
        "quarter": "2012Q2",
        "cleaned_content": "据共同社6月21日报道日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。部署在美海军横须贺基地的核动力航母乔治华盛顿首次参加军演。本次联合军演为期两天。 据美国国防部等称三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练但有美国航母及三国舰艇参加的正式军演尚属首次。 美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。 日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加训练。本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。 另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。",
        "sentences": [
            "据共同社6月21日报道日本海上自卫队同美韩两国海军的首次联合军演21日在朝鲜半岛以南的公海拉开帷幕。",
            "部署在美海军横须贺基地的核动力航母乔治华盛顿首次参加军演。",
            "本次联合军演为期两天。",
            "据美国国防部等称三国此前曾在美国夏威夷海域及日本海进行过数次联合搜救训练但有美国航母及三国舰艇参加的正式军演尚属首次。",
            "美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。",
            "日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加训练。",
            "本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。",
            "另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。",
            "韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美日韩首在朝鲜半岛水域联合军演实战特点突出",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVcj",
        "date": "2012-06-20",
        "content": "据中国之声《新闻纵横》报道，今明两天，美日韩三国被称作是“破冰式”的联合军演在朝鲜半岛水域拉开帷幕。这场联合军演创下了多个第一次——第一次对外公开宣布；第一次在半岛南部海域举行三国联合军演；日本海上自卫队第一次深度参与。\n从演习规模上来看，美国乔治·华盛顿号核动力航母、日本宙斯盾舰都将粉墨登场。尽管相关细节披露不多，但是仅从“海上拦截作战”这一科目来看，本次军演的实战特点相当突出。\n这场军演究竟意在何处？所谓的“亚洲小北约”真的已经成型了吗？\n在今天之前，日本自卫队军官只是作为观察员参加军事演习，而在今天，这个惯例将被打破，在今天的联合军演当中，日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。正因如此，昔日的美韩、美日双边联合军演今天第一次变成了三国联合军演，也让外界惊讶。一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？中央党校国际战略研究所教授张琏瑰表示，半岛南北关系的激烈对抗是此次三国联合军演的直接动因。\n张琏瑰：这个美日韩三家联合军事演习，日本的自卫队第一次参加，这个引起了人们的关注，人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向，这次演习当然了美日韩三家各有指向，这个心目当中各有自己的目的，但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。\n军事专家宋晓军认为，美国牵线搭桥让日本加入演习，半岛的紧张局势只是表面原因。\n宋晓军：朝韩之间的紧张只是面子，而里子是美国的2013财年之后军费开始削减，那么他们的装备维护费用将会降1/3，从原来的1500亿美元降到1000亿美元，那么这样的话就需要日本和韩国的配合，那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的，不仅可以配合美国，同时在新研发的武器上面他们也会有一定的支持，或者我们说叫做抱团取暖。\n美国从分别加强同日本或韩国之间的合作，改为努力实现美日韩三国之间的军事合作，也就是积极打造俗称的“亚洲小北约”一直以来为国际社会所关注。有分析认为，美韩反导系统和美日反导系统计划进行连接，包括眼下美日韩联合军演的开展，意味着所谓的“亚洲小北约”正在形成，不过，国际关系学院教授杨伯江并不赞同这种说法：\n杨伯江：我想这个说法恐怕还是值得商榷的，首先北约的形成是在当时的冷战背景之下，现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的，高度依存的这样一个状态，第二个从现实来看的话，美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的，就是美居中，这边是日本，那边是韩国，这是两个双边同盟，但是日韩这一边并没有实现一个完全的对接按，目前这一轮很大程度上是美国政策的一个推动的结果，它的持续性、牢固性怎么样恐怕还有待进一步观察。\n杨伯江表示，美日韩三国的防务合作能在多大程度上推进存在很大的疑问，而毫无疑问的是本次联合军演势必将会刺激朝鲜。\n杨伯江：杨伯江：让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势，不让它搞第三次核试，但是它的作为，它的实际表现往往是背道而驰的，反而以自己的实际行动来刺激对方这么做。\n朝鲜外务省发言人表示，在朝鲜西海和南海举行美国、日本、韩国的首次三方联合军演是悍然违反停战协定的行为，也是对朝鲜赤裸裸的挑衅。同时有韩国官员披露，朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地，而且战斗机的飞行训练次数也大幅增加。张琏瑰担忧，半岛双方都已经做好了打仗的准备，未来两个月，半岛局势必须予以密切关注。\n张琏瑰：从某种需要来看，我感觉到美日韩特别是韩国，确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望，在朝鲜这方面来讲，朝鲜最新领导人不断的到前线去视察，特别是视察第四军团、第十一军团这个都是对韩斗争的尖刀部队，所以说南边和北边双方都在积极的进行部署，因此今后两个月之内，朝鲜半岛形势的发展特别值得我们关注。(记者 王宗英)",
        "quarter": "2012Q2",
        "cleaned_content": "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。这场联合军演创下了多个第一次第一次对外公开宣布第一次在半岛南部海域举行三国联合军演日本海上自卫队第一次深度参与。 从演习规模上来看美国乔治华盛顿号核动力航母日本宙斯盾舰都将粉墨登场。尽管相关细节披露不多但是仅从海上拦截作战这一科目来看本次军演的实战特点相当突出。 这场军演究竟意在何处？所谓的亚洲小北约真的已经成型了吗？ 在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。正因如此昔日的美韩美日双边联合军演今天第一次变成了三国联合军演也让外界惊讶。一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？中央党校国际战略研究所教授张琏瑰表示半岛南北关系的激烈对抗是此次三国联合军演的直接动因。 张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。 军事专家宋晓军认为美国牵线搭桥让日本加入演习半岛的紧张局势只是表面原因。 宋晓军朝韩之间的紧张只是面子而里子是美国的2013财年之后军费开始削减那么他们的装备维护费用将会降13从原来的1500亿美元降到1000亿美元那么这样的话就需要日本和韩国的配合那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的不仅可以配合美国同时在新研发的武器上面他们也会有一定的支持或者我们说叫做抱团取暖。 美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。 杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。 杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。 朝鲜外务省发言人表示在朝鲜西海和南海举行美国日本韩国的首次三方联合军演是悍然违反停战协定的行为也是对朝鲜赤裸裸的挑衅。同时有韩国官员披露朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地而且战斗机的飞行训练次数也大幅增加。张琏瑰担忧半岛双方都已经做好了打仗的准备未来两个月半岛局势必须予以密切关注。 张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。记者 王宗英",
        "sentences": [
            "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。",
            "这场联合军演创下了多个第一次第一次对外公开宣布第一次在半岛南部海域举行三国联合军演日本海上自卫队第一次深度参与。",
            "从演习规模上来看美国乔治华盛顿号核动力航母日本宙斯盾舰都将粉墨登场。",
            "尽管相关细节披露不多但是仅从海上拦截作战这一科目来看本次军演的实战特点相当突出。",
            "这场军演究竟意在何处？",
            "所谓的亚洲小北约真的已经成型了吗？",
            "在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。",
            "正因如此昔日的美韩美日双边联合军演今天第一次变成了三国联合军演也让外界惊讶。",
            "一向因为历史问题拒不与日本联手搞军演的韩国为何终于愿意让日本的宙斯盾舰开到自家门口？",
            "中央党校国际战略研究所教授张琏瑰表示半岛南北关系的激烈对抗是此次三国联合军演的直接动因。",
            "张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。",
            "军事专家宋晓军认为美国牵线搭桥让日本加入演习半岛的紧张局势只是表面原因。",
            "宋晓军朝韩之间的紧张只是面子而里子是美国的2013财年之后军费开始削减那么他们的装备维护费用将会降13从原来的1500亿美元降到1000亿美元那么这样的话就需要日本和韩国的配合那么日本和韩国的工业基础能力应该说从某种角度上来说是可以的不仅可以配合美国同时在新研发的武器上面他们也会有一定的支持或者我们说叫做抱团取暖。",
            "美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。",
            "有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。",
            "杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。",
            "杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。",
            "朝鲜外务省发言人表示在朝鲜西海和南海举行美国日本韩国的首次三方联合军演是悍然违反停战协定的行为也是对朝鲜赤裸裸的挑衅。",
            "同时有韩国官员披露朝鲜最近已经把原本部署在后方的数十架苏霍伊战机和米格战斗机转移到了黄海南道苔滩机场和凤川郡漏川里等最前线的空军基地而且战斗机的飞行训练次数也大幅增加。",
            "张琏瑰担忧半岛双方都已经做好了打仗的准备未来两个月半岛局势必须予以密切关注。",
            "张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。"
        ],
        "filtered_sentences": [
            "据中国之声新闻纵横报道今明两天美日韩三国被称作是破冰式的联合军演在朝鲜半岛水域拉开帷幕。",
            "在今天之前日本自卫队军官只是作为观察员参加军事演习而在今天这个惯例将被打破在今天的联合军演当中日本海上自卫队将派出宙斯盾护卫舰和战斗机加入到美日韩三国的联合演习中来。",
            "张琏瑰这个美日韩三家联合军事演习日本的自卫队第一次参加这个引起了人们的关注人们主要是关注在美日韩三家结成联合同盟的这种趋势又有了新的动向这次演习当然了美日韩三家各有指向这个心目当中各有自己的目的但整体来讲还是因为朝鲜半岛南北关系趋于紧张真正有一触即发的那种战争的可能性。",
            "美国从分别加强同日本或韩国之间的合作改为努力实现美日韩三国之间的军事合作也就是积极打造俗称的亚洲小北约一直以来为国际社会所关注。",
            "有分析认为美韩反导系统和美日反导系统计划进行连接包括眼下美日韩联合军演的开展意味着所谓的亚洲小北约正在形成不过国际关系学院教授杨伯江并不赞同这种说法 杨伯江我想这个说法恐怕还是值得商榷的首先北约的形成是在当时的冷战背景之下现在的东北亚地区是一个综合方面来说特别是在经济方面来说是相互依存的高度依存的这样一个状态第二个从现实来看的话美日韩这样一个三边体制仍然是一种马蹄型的或者马掌型的就是美居中这边是日本那边是韩国这是两个双边同盟但是日韩这一边并没有实现一个完全的对接按目前这一轮很大程度上是美国政策的一个推动的结果它的持续性牢固性怎么样恐怕还有待进一步观察。",
            "杨伯江表示美日韩三国的防务合作能在多大程度上推进存在很大的疑问而毫无疑问的是本次联合军演势必将会刺激朝鲜。",
            "杨伯江杨伯江让人感到非常困惑的就是美日韩一方面呼吁要缓和半岛形势不让它搞第三次核试但是它的作为它的实际表现往往是背道而驰的反而以自己的实际行动来刺激对方这么做。",
            "张琏瑰从某种需要来看我感觉到美日韩特别是韩国确实有一种发生军事冲突和朝鲜进行一番较量的这种欲望在朝鲜这方面来讲朝鲜最新领导人不断的到前线去视察特别是视察第四军团第十一军团这个都是对韩斗争的尖刀部队所以说南边和北边双方都在积极的进行部署因此今后两个月之内朝鲜半岛形势的发展特别值得我们关注。"
        ],
        "num_filtered_sentences": 8,
        "num_sentences": 21,
        "ratio": 0.38095238095238093
    },
    {
        "title": "美日韩将在黄海举行首次联合军演意在制约中朝",
        "link": "https://m.huanqiu.com/article/9CaKrnJvVhE",
        "date": "2012-06-20",
        "content": "参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n参加美日韩联合军演的美海军“乔治·华盛顿”号核动力航母\n【环球网报道 记者 王欢】据日本《产经新闻》6月21日消息，美国、韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。\n报道称，此次军演将持续2日，于22日结束。美海军核动力航母“乔治•华盛顿”号也将首次参加3国联合军演。此次军演旨在加强美韩海军与日海自队之间的相互协作能力，意在对朝鲜以及活跃进出海洋的中国进行“制约”。\n美国国防部称，美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练，此次不仅首次有美航母参演，而且是3国在黄海海域的首次大规模联合军事演习。\n《产经新闻》报道称，围绕此次军演，中方坚持认为，维护朝鲜半岛局势以及东北亚地区的和平与稳定，各国应采取积极且具有建设性的措施，而不应逆其道而行之。此外，朝鲜方面也在20日作出回应表示，美日韩军演是“针对朝方的发动侵略战争的训练”，具有“挑衅的意味”。\n另据日本共同社报道称，日本海上自卫队派出宙斯盾舰“雾雨”和搭载直升机的大型护卫舰“鞍马”等3艘舰艇参加军演。本次军演旨在提升三国的携同作战水平及通信能力，以加强确保海上安全及救灾等领域的合作。\n报道称，美国政府基于重视亚太地区的新国防战略，致力于推进同该地区盟国及友好国家的合作关系。另一方面，由于日韩两国存在殖民地统治等历史背景，韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。不过，韩国国防部称此次军演“是定期训练”，未公布有关参加舰艇等详细情况，也未正式承认有美国航母参加。",
        "quarter": "2012Q2",
        "cleaned_content": "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。 报道称此次军演将持续2日于22日结束。美海军核动力航母乔治华盛顿号也将首次参加3国联合军演。此次军演旨在加强美韩海军与日海自队之间的相互协作能力意在对朝鲜以及活跃进出海洋的中国进行制约。 美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。 产经新闻报道称围绕此次军演中方坚持认为维护朝鲜半岛局势以及东北亚地区的和平与稳定各国应采取积极且具有建设性的措施而不应逆其道而行之。此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。 另据日本共同社报道称日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加军演。本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。 报道称美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。不过韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。",
        "sentences": [
            "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。",
            "报道称此次军演将持续2日于22日结束。",
            "美海军核动力航母乔治华盛顿号也将首次参加3国联合军演。",
            "此次军演旨在加强美韩海军与日海自队之间的相互协作能力意在对朝鲜以及活跃进出海洋的中国进行制约。",
            "美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。",
            "产经新闻报道称围绕此次军演中方坚持认为维护朝鲜半岛局势以及东北亚地区的和平与稳定各国应采取积极且具有建设性的措施而不应逆其道而行之。",
            "此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。",
            "另据日本共同社报道称日本海上自卫队派出宙斯盾舰雾雨和搭载直升机的大型护卫舰鞍马等3艘舰艇参加军演。",
            "本次军演旨在提升三国的携同作战水平及通信能力以加强确保海上安全及救灾等领域的合作。",
            "报道称美国政府基于重视亚太地区的新国防战略致力于推进同该地区盟国及友好国家的合作关系。",
            "另一方面由于日韩两国存在殖民地统治等历史背景韩国国内部分舆论对日本舰艇在周边海域进行军演表示忧虑。",
            "不过韩国国防部称此次军演是定期训练未公布有关参加舰艇等详细情况也未正式承认有美国航母参加。"
        ],
        "filtered_sentences": [
            "参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 参加美日韩联合军演的美海军乔治华盛顿号核动力航母 环球网报道 记者 王欢据日本产经新闻6月21日消息美国韩国海军以及日本海上自卫队21日起开始在朝鲜半岛南部黄海海域举行首次联合军演。",
            "美国国防部称美日韩3国此前曾在夏威夷海域以及日本海举行过海上搜救等联合军事训练此次不仅首次有美航母参演而且是3国在黄海海域的首次大规模联合军事演习。",
            "此外朝鲜方面也在20日作出回应表示美日韩军演是针对朝方的发动侵略战争的训练具有挑衅的意味。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 12,
        "ratio": 0.25
    },
    {
        "title": "美拉日韩密集军演欲补军事同盟短板",
        "link": "https://world.huanqiu.com/article/9CaKrnJvX7X",
        "date": "2012-06-24",
        "content": "近期，朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。21日至22日，美日韩三国海军在朝鲜半岛以南海域举行联合军演。22日，美韩在“三八线”附近陆上举行“史上最大规模的联合火力演习”。 23日至25日，美韩在黄海海域再次举行海上军演。其中，美日韩三国军演是美国首次成功“撮合”日韩两个盟国共同参与。\n日韩两国都有美军驻扎，是美国在东北亚地区两大军事盟国。但日韩两军关系却一度颇为“冷淡”，这主要是因为韩国的反日民意。韩国曾经遭受日本长期殖民统治，又与日本有岛屿领土争端，韩国民众对日本有很强的不信任感，尤其警惕日本军事力量。在这样的民意基础上，韩国任何一届政府要发展与日本的军事关系，都面临着民众强大的反对声浪。\n另一方面，美国重新“布局亚太”，希望尽量向盟友“借力”。美日两国一直想把韩国拉过来，补上日韩这块军事同盟的“短板”，建立三国军事“铁三角”。而自2010年3月的“天安”号事件等一系列冲突发生后，朝鲜半岛局势再度紧张。韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置，李明博政府转而加强了与美国的军事合作。美国借韩国有求于己的时机，对其施加压力，极力促成韩日两军靠近。2011年，韩日首次以观察员身份分别参加了对方与美国的联合军演。韩日两军甚至准备签订两项军事协定，但因韩国民众的强力反对而暂时“搁浅”。上海国际问题研究院研究员龚克瑜表示，在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中，韩国政府认为应对朝鲜“挑衅”做出强硬反应，美国借机再次推动美日韩“等边三角形”合作，造成此次“史无前例”的军演“出炉”。\n应当指出的是，三国虽然站在了同一个军演“舞台”上，却是各有各的打算。进入21世纪第二个十年，美国结束反恐战争，把更多资源转向亚太，是本地区国际关系中的重大变量。在尚未摆脱经济危机、实力不足的情况下，美国采用了“美国+X”的方式，通过战略对话、军事演习等各种方式，集合日本、韩国、澳大利亚、菲律宾等盟国，建立起交叉的、多级别的新型军事同盟，维护亚太霸权。近来的这一系列军演，美日强调朝鲜军事力量威胁地区稳定，似乎把朝鲜作为“假想敌”。可是明眼人自能看出，一个朝鲜恐怕并不值得这两大军事强国大动干戈，一定程度上，它们其实也是“项庄舞剑”，意在遏制其他地区大国。不过，韩国参与军演，主要还是为了借美日之力，防范、威慑朝鲜。只是，韩国半推半就地把自己绑在了美日的“战车”上，能不能下得来，就不好说了。（作者：王少喆）",
        "quarter": "2012Q2",
        "cleaned_content": "近期朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。22日美韩在三八线附近陆上举行史上最大规模的联合火力演习。 23日至25日美韩在黄海海域再次举行海上军演。其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。 日韩两国都有美军驻扎是美国在东北亚地区两大军事盟国。但日韩两军关系却一度颇为冷淡这主要是因为韩国的反日民意。韩国曾经遭受日本长期殖民统治又与日本有岛屿领土争端韩国民众对日本有很强的不信任感尤其警惕日本军事力量。在这样的民意基础上韩国任何一届政府要发展与日本的军事关系都面临着民众强大的反对声浪。 另一方面美国重新布局亚太希望尽量向盟友借力。美日两国一直想把韩国拉过来补上日韩这块军事同盟的短板建立三国军事铁三角。而自2010年3月的天安号事件等一系列冲突发生后朝鲜半岛局势再度紧张。韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置李明博政府转而加强了与美国的军事合作。美国借韩国有求于己的时机对其施加压力极力促成韩日两军靠近。2011年韩日首次以观察员身份分别参加了对方与美国的联合军演。韩日两军甚至准备签订两项军事协定但因韩国民众的强力反对而暂时搁浅。上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。 应当指出的是三国虽然站在了同一个军演舞台上却是各有各的打算。进入21世纪第二个十年美国结束反恐战争把更多资源转向亚太是本地区国际关系中的重大变量。在尚未摆脱经济危机实力不足的情况下美国采用了美国X的方式通过战略对话军事演习等各种方式集合日本韩国澳大利亚菲律宾等盟国建立起交叉的多级别的新型军事同盟维护亚太霸权。近来的这一系列军演美日强调朝鲜军事力量威胁地区稳定似乎把朝鲜作为假想敌。可是明眼人自能看出一个朝鲜恐怕并不值得这两大军事强国大动干戈一定程度上它们其实也是项庄舞剑意在遏制其他地区大国。不过韩国参与军演主要还是为了借美日之力防范威慑朝鲜。只是韩国半推半就地把自己绑在了美日的战车上能不能下得来就不好说了。作者王少喆",
        "sentences": [
            "近期朝鲜半岛暂时的平静再次被一连串军演的喧嚣打破。",
            "21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。",
            "22日美韩在三八线附近陆上举行史上最大规模的联合火力演习。",
            "23日至25日美韩在黄海海域再次举行海上军演。",
            "其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。",
            "日韩两国都有美军驻扎是美国在东北亚地区两大军事盟国。",
            "但日韩两军关系却一度颇为冷淡这主要是因为韩国的反日民意。",
            "韩国曾经遭受日本长期殖民统治又与日本有岛屿领土争端韩国民众对日本有很强的不信任感尤其警惕日本军事力量。",
            "在这样的民意基础上韩国任何一届政府要发展与日本的军事关系都面临着民众强大的反对声浪。",
            "另一方面美国重新布局亚太希望尽量向盟友借力。",
            "美日两国一直想把韩国拉过来补上日韩这块军事同盟的短板建立三国军事铁三角。",
            "而自2010年3月的天安号事件等一系列冲突发生后朝鲜半岛局势再度紧张。",
            "韩国前总统卢武铉执政时期制定的减少对美军事依赖的决策被搁置李明博政府转而加强了与美国的军事合作。",
            "美国借韩国有求于己的时机对其施加压力极力促成韩日两军靠近。",
            "2011年韩日首次以观察员身份分别参加了对方与美国的联合军演。",
            "韩日两军甚至准备签订两项军事协定但因韩国民众的强力反对而暂时搁浅。",
            "上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。",
            "应当指出的是三国虽然站在了同一个军演舞台上却是各有各的打算。",
            "进入21世纪第二个十年美国结束反恐战争把更多资源转向亚太是本地区国际关系中的重大变量。",
            "在尚未摆脱经济危机实力不足的情况下美国采用了美国X的方式通过战略对话军事演习等各种方式集合日本韩国澳大利亚菲律宾等盟国建立起交叉的多级别的新型军事同盟维护亚太霸权。",
            "近来的这一系列军演美日强调朝鲜军事力量威胁地区稳定似乎把朝鲜作为假想敌。",
            "可是明眼人自能看出一个朝鲜恐怕并不值得这两大军事强国大动干戈一定程度上它们其实也是项庄舞剑意在遏制其他地区大国。",
            "不过韩国参与军演主要还是为了借美日之力防范威慑朝鲜。",
            "只是韩国半推半就地把自己绑在了美日的战车上能不能下得来就不好说了。"
        ],
        "filtered_sentences": [
            "21日至22日美日韩三国海军在朝鲜半岛以南海域举行联合军演。",
            "其中美日韩三国军演是美国首次成功撮合日韩两个盟国共同参与。",
            "上海国际问题研究院研究员龚克瑜表示在今年4月朝鲜发射卫星后的半岛局势新一轮紧张中韩国政府认为应对朝鲜挑衅做出强硬反应美国借机再次推动美日韩等边三角形合作造成此次史无前例的军演出炉。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 24,
        "ratio": 0.125
    },
    {
        "title": "日韩军事协定，美国背后撮合 - 环球人物- 人民网",
        "link": "http://paper.people.com.cn/hqrw/html/2012-07/16/content_1094248.htm?div=-1",
        "date": "2012-07-16",
        "content": "日本和韩国两国的《军事情报保护协定》事件最近引起轩然大波。7月5日，韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议，向总统李明博递交辞呈、承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问，这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？6月26日，韩国政府在国务会议上突然批准了将于近期与日本签署《军事情报保护协定》的提案。而此前，韩国政府从未向外界透露任何信息。该消息公布后，韩国国内一片哗然，舆论一致强烈反对韩国政府以这种“暗箱操作”的方式签署该协定。李明博总统则严厉批评推进“程序不当”，在野党、社会团体、广大民众纷纷走上街头抗议，要求总理、外长、防长等辞职。《军事情报保护协定》是指规定军事情报保护措施的协定，即协定签署国按约定的处理规则保守对方提供的秘密情报。例如，韩国把某项情报的秘密级别定为“机密”并将其提供给日本时，日本也应按本国“机密”级情报的处理方式来处理。日韩《军事情报保护协定》的目的是加强两国间的防卫合作，制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器、导弹等大规模杀伤性武器的情报。如果签署，也是日本自1945年结束对朝鲜半岛殖民统治以来，日韩首次签署双边军事协定。引发韩国《军事情报保护协定》风波的原因，表面上是政府操作程序不当，但有其深层原因：首先是对日关系问题。近年来，日本通过将防卫厅升格为防卫省、派出自卫队参加维和与护航等行动，逐步突破和平宪法的限制，在“正常国家”道路上越走越远，而日韩在慰安妇等历史问题和独岛(日本称竹岛)主权等现实问题上还有分歧，签署军事性质的协定即意味着向日本提供“免罪符”；其次是实际效果问题，不少民众怀疑日本能提供多少有用的情报，认为韩国有可能失多得少，得不偿失；其三是担心协定会刺激朝鲜、中国和俄罗斯，不利于周边环境稳定。日韩《军事情报保护协定》的背后，有美国给力。不久前，美国推出了重返亚太的军事战略，如果日韩签署了《军事情报保护协定》，会使美国获益。美韩、美日分别是同盟关系。华盛顿一直极力把有“历史恩怨情仇” 的日韩“撮合”在一起，使两国建立直接的军事关系，形成美日韩三角同盟，这有利于实现情报共享、共同行动，从而提升对朝鲜的遏制力，并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突，日本可充当韩国的“战略大后方”，美军也势必要用到日本基地，如果日韩未形成军事同盟，美军的调动换防将受到极大的约束，韩国《朝鲜日报》6月29日报道认为，来自美国的压力是韩国推动该协定的根本原因，“韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下，加强韩美日三国安全合作。”韩国联合通讯社则披露，6月中旬韩美外交部长和国防部长举行“2+2”会谈对推动签署该协定产生影响，因为当时美国向韩方表达了希望早日签署的意愿。此前，韩国执政党曾表示，该协定“与人民感情相矛盾”，反对该协定，原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为，由于韩国今年年底要举行总统大选，韩国执政党必然十分谨慎，该协议短期内恐难签署。然而，美国将亚太地区作为其全球战略中的主要经营地区，美国将会继续采取各种措施弥合日韩间的矛盾，让日韩关系为其亚太新战略服务。从这个角度看，日韩两国签订《军事情报保护协定》、与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。\n日本和韩国两国的《军事情报保护协定》事件最近引起轩然大波。7月5日，韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议，向总统李明博递交辞呈、承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问，这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？\n6月26日，韩国政府在国务会议上突然批准了将于近期与日本签署《军事情报保护协定》的提案。而此前，韩国政府从未向外界透露任何信息。该消息公布后，韩国国内一片哗然，舆论一致强烈反对韩国政府以这种“暗箱操作”的方式签署该协定。李明博总统则严厉批评推进“程序不当”，在野党、社会团体、广大民众纷纷走上街头抗议，要求总理、外长、防长等辞职。\n《军事情报保护协定》是指规定军事情报保护措施的协定，即协定签署国按约定的处理规则保守对方提供的秘密情报。例如，韩国把某项情报的秘密级别定为“机密”并将其提供给日本时，日本也应按本国“机密”级情报的处理方式来处理。日韩《军事情报保护协定》的目的是加强两国间的防卫合作，制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器、导弹等大规模杀伤性武器的情报。如果签署，也是日本自1945年结束对朝鲜半岛殖民统治以来，日韩首次签署双边军事协定。\n引发韩国《军事情报保护协定》风波的原因，表面上是政府操作程序不当，但有其深层原因：首先是对日关系问题。近年来，日本通过将防卫厅升格为防卫省、派出自卫队参加维和与护航等行动，逐步突破和平宪法的限制，在“正常国家”道路上越走越远，而日韩在慰安妇等历史问题和独岛(日本称竹岛)主权等现实问题上还有分歧，签署军事性质的协定即意味着向日本提供“免罪符”；其次是实际效果问题，不少民众怀疑日本能提供多少有用的情报，认为韩国有可能失多得少，得不偿失；其三是担心协定会刺激朝鲜、中国和俄罗斯，不利于周边环境稳定。\n日韩《军事情报保护协定》的背后，有美国给力。不久前，美国推出了重返亚太的军事战略，如果日韩签署了《军事情报保护协定》，会使美国获益。美韩、美日分别是同盟关系。华盛顿一直极力把有“历史恩怨情仇” 的日韩“撮合”在一起，使两国建立直接的军事关系，形成美日韩三角同盟，这有利于实现情报共享、共同行动，从而提升对朝鲜的遏制力，并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突，日本可充当韩国的“战略大后方”，美军也势必要用到日本基地，如果日韩未形成军事同盟，美军的调动换防将受到极大的约束，韩国《朝鲜日报》6月29日报道认为，来自美国的压力是韩国推动该协定的根本原因，“韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下，加强韩美日三国安全合作。”韩国联合通讯社则披露，6月中旬韩美外交部长和国防部长举行“2+2”会谈对推动签署该协定产生影响，因为当时美国向韩方表达了希望早日签署的意愿。\n此前，韩国执政党曾表示，该协定“与人民感情相矛盾”，反对该协定，原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为，由于韩国今年年底要举行总统大选，韩国执政党必然十分谨慎，该协议短期内恐难签署。然而，美国将亚太地区作为其全球战略中的主要经营地区，美国将会继续采取各种措施弥合日韩间的矛盾，让日韩关系为其亚太新战略服务。从这个角度看，日韩两国签订《军事情报保护协定》、与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。",
        "quarter": "2012Q3",
        "cleaned_content": "日本和韩国两国的军事情报保护协定事件最近引起轩然大波。7月5日韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议向总统李明博递交辞呈承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？6月26日韩国政府在国务会议上突然批准了将于近期与日本签署军事情报保护协定的提案。而此前韩国政府从未向外界透露任何信息。该消息公布后韩国国内一片哗然舆论一致强烈反对韩国政府以这种暗箱操作的方式签署该协定。李明博总统则严厉批评推进程序不当在野党社会团体广大民众纷纷走上街头抗议要求总理外长防长等辞职。军事情报保护协定是指规定军事情报保护措施的协定即协定签署国按约定的处理规则保守对方提供的秘密情报。例如韩国把某项情报的秘密级别定为机密并将其提供给日本时日本也应按本国机密级情报的处理方式来处理。日韩军事情报保护协定的目的是加强两国间的防卫合作制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器导弹等大规模杀伤性武器的情报。如果签署也是日本自1945年结束对朝鲜半岛殖民统治以来日韩首次签署双边军事协定。引发韩国军事情报保护协定风波的原因表面上是政府操作程序不当但有其深层原因首先是对日关系问题。近年来日本通过将防卫厅升格为防卫省派出自卫队参加维和与护航等行动逐步突破和平宪法的限制在正常国家道路上越走越远而日韩在慰安妇等历史问题和独岛日本称竹岛主权等现实问题上还有分歧签署军事性质的协定即意味着向日本提供免罪符其次是实际效果问题不少民众怀疑日本能提供多少有用的情报认为韩国有可能失多得少得不偿失其三是担心协定会刺激朝鲜中国和俄罗斯不利于周边环境稳定。日韩军事情报保护协定的背后有美国给力。不久前美国推出了重返亚太的军事战略如果日韩签署了军事情报保护协定会使美国获益。美韩美日分别是同盟关系。华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突日本可充当韩国的战略大后方美军也势必要用到日本基地如果日韩未形成军事同盟美军的调动换防将受到极大的约束韩国朝鲜日报6月29日报道认为来自美国的压力是韩国推动该协定的根本原因韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下加强韩美日三国安全合作。韩国联合通讯社则披露6月中旬韩美外交部长和国防部长举行22会谈对推动签署该协定产生影响因为当时美国向韩方表达了希望早日签署的意愿。此前韩国执政党曾表示该协定与人民感情相矛盾反对该协定原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为由于韩国今年年底要举行总统大选韩国执政党必然十分谨慎该协议短期内恐难签署。然而美国将亚太地区作为其全球战略中的主要经营地区美国将会继续采取各种措施弥合日韩间的矛盾让日韩关系为其亚太新战略服务。从这个角度看日韩两国签订军事情报保护协定与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。 日本和韩国两国的军事情报保护协定事件最近引起轩然大波。7月5日韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议向总统李明博递交辞呈承担责任。日本媒体对此事件的报道以及对韩国方面的抱怨不断。人们不禁要问这到底是一份怎样的协议？为何能在韩国引起如此大的风波？会对美国重返亚太战略有哪些影响？ 6月26日韩国政府在国务会议上突然批准了将于近期与日本签署军事情报保护协定的提案。而此前韩国政府从未向外界透露任何信息。该消息公布后韩国国内一片哗然舆论一致强烈反对韩国政府以这种暗箱操作的方式签署该协定。李明博总统则严厉批评推进程序不当在野党社会团体广大民众纷纷走上街头抗议要求总理外长防长等辞职。 军事情报保护协定是指规定军事情报保护措施的协定即协定签署国按约定的处理规则保守对方提供的秘密情报。例如韩国把某项情报的秘密级别定为机密并将其提供给日本时日本也应按本国机密级情报的处理方式来处理。日韩军事情报保护协定的目的是加强两国间的防卫合作制衡朝鲜。协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器导弹等大规模杀伤性武器的情报。如果签署也是日本自1945年结束对朝鲜半岛殖民统治以来日韩首次签署双边军事协定。 引发韩国军事情报保护协定风波的原因表面上是政府操作程序不当但有其深层原因首先是对日关系问题。近年来日本通过将防卫厅升格为防卫省派出自卫队参加维和与护航等行动逐步突破和平宪法的限制在正常国家道路上越走越远而日韩在慰安妇等历史问题和独岛日本称竹岛主权等现实问题上还有分歧签署军事性质的协定即意味着向日本提供免罪符其次是实际效果问题不少民众怀疑日本能提供多少有用的情报认为韩国有可能失多得少得不偿失其三是担心协定会刺激朝鲜中国和俄罗斯不利于周边环境稳定。 日韩军事情报保护协定的背后有美国给力。不久前美国推出了重返亚太的军事战略如果日韩签署了军事情报保护协定会使美国获益。美韩美日分别是同盟关系。华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。一旦朝鲜半岛发生军事冲突日本可充当韩国的战略大后方美军也势必要用到日本基地如果日韩未形成军事同盟美军的调动换防将受到极大的约束韩国朝鲜日报6月29日报道认为来自美国的压力是韩国推动该协定的根本原因韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下加强韩美日三国安全合作。韩国联合通讯社则披露6月中旬韩美外交部长和国防部长举行22会谈对推动签署该协定产生影响因为当时美国向韩方表达了希望早日签署的意愿。 此前韩国执政党曾表示该协定与人民感情相矛盾反对该协定原定6月29日下午举行的协定签字仪式被推迟。此间媒体报道认为由于韩国今年年底要举行总统大选韩国执政党必然十分谨慎该协议短期内恐难签署。然而美国将亚太地区作为其全球战略中的主要经营地区美国将会继续采取各种措施弥合日韩间的矛盾让日韩关系为其亚太新战略服务。从这个角度看日韩两国签订军事情报保护协定与美国形成三边军事同盟又只是时间问题。不达目的美国不会罢休。",
        "sentences": [
            "日本和韩国两国的军事情报保护协定事件最近引起轩然大波。",
            "7月5日韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议向总统李明博递交辞呈承担责任。",
            "日本媒体对此事件的报道以及对韩国方面的抱怨不断。",
            "人们不禁要问这到底是一份怎样的协议？",
            "为何能在韩国引起如此大的风波？",
            "会对美国重返亚太战略有哪些影响？",
            "6月26日韩国政府在国务会议上突然批准了将于近期与日本签署军事情报保护协定的提案。",
            "而此前韩国政府从未向外界透露任何信息。",
            "该消息公布后韩国国内一片哗然舆论一致强烈反对韩国政府以这种暗箱操作的方式签署该协定。",
            "李明博总统则严厉批评推进程序不当在野党社会团体广大民众纷纷走上街头抗议要求总理外长防长等辞职。",
            "军事情报保护协定是指规定军事情报保护措施的协定即协定签署国按约定的处理规则保守对方提供的秘密情报。",
            "例如韩国把某项情报的秘密级别定为机密并将其提供给日本时日本也应按本国机密级情报的处理方式来处理。",
            "日韩军事情报保护协定的目的是加强两国间的防卫合作制衡朝鲜。",
            "协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器导弹等大规模杀伤性武器的情报。",
            "如果签署也是日本自1945年结束对朝鲜半岛殖民统治以来日韩首次签署双边军事协定。",
            "引发韩国军事情报保护协定风波的原因表面上是政府操作程序不当但有其深层原因首先是对日关系问题。",
            "近年来日本通过将防卫厅升格为防卫省派出自卫队参加维和与护航等行动逐步突破和平宪法的限制在正常国家道路上越走越远而日韩在慰安妇等历史问题和独岛日本称竹岛主权等现实问题上还有分歧签署军事性质的协定即意味着向日本提供免罪符其次是实际效果问题不少民众怀疑日本能提供多少有用的情报认为韩国有可能失多得少得不偿失其三是担心协定会刺激朝鲜中国和俄罗斯不利于周边环境稳定。",
            "日韩军事情报保护协定的背后有美国给力。",
            "不久前美国推出了重返亚太的军事战略如果日韩签署了军事情报保护协定会使美国获益。",
            "美韩美日分别是同盟关系。",
            "华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。",
            "一旦朝鲜半岛发生军事冲突日本可充当韩国的战略大后方美军也势必要用到日本基地如果日韩未形成军事同盟美军的调动换防将受到极大的约束韩国朝鲜日报6月29日报道认为来自美国的压力是韩国推动该协定的根本原因韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下加强韩美日三国安全合作。",
            "韩国联合通讯社则披露6月中旬韩美外交部长和国防部长举行22会谈对推动签署该协定产生影响因为当时美国向韩方表达了希望早日签署的意愿。",
            "此前韩国执政党曾表示该协定与人民感情相矛盾反对该协定原定6月29日下午举行的协定签字仪式被推迟。",
            "此间媒体报道认为由于韩国今年年底要举行总统大选韩国执政党必然十分谨慎该协议短期内恐难签署。",
            "然而美国将亚太地区作为其全球战略中的主要经营地区美国将会继续采取各种措施弥合日韩间的矛盾让日韩关系为其亚太新战略服务。",
            "从这个角度看日韩两国签订军事情报保护协定与美国形成三边军事同盟又只是时间问题。",
            "不达目的美国不会罢休。",
            "日本和韩国两国的军事情报保护协定事件最近引起轩然大波。",
            "7月5日韩国对外战略企划官金泰孝因为秘密批准该协定而引起重大争议向总统李明博递交辞呈承担责任。",
            "日本媒体对此事件的报道以及对韩国方面的抱怨不断。",
            "人们不禁要问这到底是一份怎样的协议？",
            "为何能在韩国引起如此大的风波？",
            "会对美国重返亚太战略有哪些影响？",
            "6月26日韩国政府在国务会议上突然批准了将于近期与日本签署军事情报保护协定的提案。",
            "而此前韩国政府从未向外界透露任何信息。",
            "该消息公布后韩国国内一片哗然舆论一致强烈反对韩国政府以这种暗箱操作的方式签署该协定。",
            "李明博总统则严厉批评推进程序不当在野党社会团体广大民众纷纷走上街头抗议要求总理外长防长等辞职。",
            "军事情报保护协定是指规定军事情报保护措施的协定即协定签署国按约定的处理规则保守对方提供的秘密情报。",
            "例如韩国把某项情报的秘密级别定为机密并将其提供给日本时日本也应按本国机密级情报的处理方式来处理。",
            "日韩军事情报保护协定的目的是加强两国间的防卫合作制衡朝鲜。",
            "协定的内容包括日本自卫队与韩国军队共享有关朝鲜军队及朝鲜社会动向以及朝鲜开发核武器导弹等大规模杀伤性武器的情报。",
            "如果签署也是日本自1945年结束对朝鲜半岛殖民统治以来日韩首次签署双边军事协定。",
            "引发韩国军事情报保护协定风波的原因表面上是政府操作程序不当但有其深层原因首先是对日关系问题。",
            "近年来日本通过将防卫厅升格为防卫省派出自卫队参加维和与护航等行动逐步突破和平宪法的限制在正常国家道路上越走越远而日韩在慰安妇等历史问题和独岛日本称竹岛主权等现实问题上还有分歧签署军事性质的协定即意味着向日本提供免罪符其次是实际效果问题不少民众怀疑日本能提供多少有用的情报认为韩国有可能失多得少得不偿失其三是担心协定会刺激朝鲜中国和俄罗斯不利于周边环境稳定。",
            "日韩军事情报保护协定的背后有美国给力。",
            "不久前美国推出了重返亚太的军事战略如果日韩签署了军事情报保护协定会使美国获益。",
            "美韩美日分别是同盟关系。",
            "华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。",
            "一旦朝鲜半岛发生军事冲突日本可充当韩国的战略大后方美军也势必要用到日本基地如果日韩未形成军事同盟美军的调动换防将受到极大的约束韩国朝鲜日报6月29日报道认为来自美国的压力是韩国推动该协定的根本原因韩推动签署该协定的根本原因是美国希望在东北亚安全局势的大框架下加强韩美日三国安全合作。",
            "韩国联合通讯社则披露6月中旬韩美外交部长和国防部长举行22会谈对推动签署该协定产生影响因为当时美国向韩方表达了希望早日签署的意愿。",
            "此前韩国执政党曾表示该协定与人民感情相矛盾反对该协定原定6月29日下午举行的协定签字仪式被推迟。",
            "此间媒体报道认为由于韩国今年年底要举行总统大选韩国执政党必然十分谨慎该协议短期内恐难签署。",
            "然而美国将亚太地区作为其全球战略中的主要经营地区美国将会继续采取各种措施弥合日韩间的矛盾让日韩关系为其亚太新战略服务。",
            "从这个角度看日韩两国签订军事情报保护协定与美国形成三边军事同盟又只是时间问题。",
            "不达目的美国不会罢休。"
        ],
        "filtered_sentences": [
            "华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。",
            "华盛顿一直极力把有历史恩怨情仇 的日韩撮合在一起使两国建立直接的军事关系形成美日韩三角同盟这有利于实现情报共享共同行动从而提升对朝鲜的遏制力并主导东北亚安全格局。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 56,
        "ratio": 0.03571428571428571
    },
    {
        "title": "60年的和平会被“卫星”打破吗 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2012-12/04/content_1154155.htm",
        "date": "2012-12-04",
        "content": "朝鲜发射“卫星”的消息再次引发美日韩恐慌。他们确信，朝鲜发射的是“导弹”。韩国政府宣称，3日会同美、日、韩、中积极斡旋，为制止朝鲜发射展开全面的外交游说。日本反应过甚，在朝鲜宣布发射卫星消息的当晚，防卫大臣森本敏就下令武力迎击，自卫队已着手部署“爱国者”导弹与搭载反弹道导弹的宙斯盾军舰。美国媒体暗示，半岛的和平，毕竟已经持续了60年。\n“卫星”还是“导弹”\n据朝中社12月1日报道，朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的“光明星3号”2期实用卫星。\n据朝鲜宇宙空间技术委员会发言人发表的讲话称，朝鲜将发射的“光明星3号”2期实用卫星，是同4月份那次发射的地球观测卫星一样。朝鲜4月13日发射首颗应用卫星“光明星3号”，但卫星并没有进入预定轨道。\n不过美日韩三国并不认为朝鲜发射的仅是一颗“卫星”那么简单。虽然朝鲜表示，这次发射出于和平目的。美韩则认为朝鲜实际上是在测试远程导弹技术，这种导弹可以安装核弹头打击境外目标。在上次朝鲜发射失败后，外界认为，朝鲜会用一次核试验来挽回脸面。\n日本媒体早就做出判断，朝鲜准备再次试射远程导弹。韩国政府闻风而动，动用自己的“阿里郎3号”卫星每天对朝鲜“扫描”两遍。11月26日韩国媒体引用韩国政府高官的话称，韩美两国情报部门在仔细分析卫星影像信息后，确认朝鲜开始导弹发射准备的新判断。\n在日韩政府做出反应的同时，美国国务院发言人纽兰警告，朝鲜做出了极其挑衅的行为，会危及地区的和平。\n反应过激的目的\n朝鲜曾有过4次被外界视为“远程导弹”的“卫星发射”，分别是1998年8月31日的“光明星1号卫星”（大浦洞1号），2006年7月5日的“大浦洞2号”，2009年4月5日的“光明星2号”，今年4月13日在铁山郡东仓里发射的“光明星3号”。\n法国国际广播电台的评论说，在西方眼中，朝鲜所谓的发射不过是“烟雾弹”，导弹最终将以运载火箭的名义试验升空。\n这次与以往不同，日韩媒体强化了时间点的宣传，因为朝鲜此次宣布的发射日期区间不仅涵盖了朝鲜前领导人金正日的一周年忌日（12月17日），也覆盖了日本众议院选举（12月16日）和韩国总统选举（12月19日）。\n韩国方面对朝鲜的举动非常担心。韩联社称，朝鲜想利用火箭发射影响韩国总统大选、分裂韩国社会的意图非常明显。之前，韩联社就称，朝鲜希望用这样的方式给韩国国民以心理压力。意味着，如果再次选出一个对朝鲜不友好的总统，朝韩关系有可能会再次经历2010年延坪岛炮击事件或“天安舰”事件那样的紧张局势。\n日本自民和民主两党已就朝鲜的举动做出对策会议。首相野田佳彦在接受记者采访时指出，政府会向国民公布朝鲜发射的详细信息，以弥补上次信息不公开的不足。\n临近大选的日本对这次发射的反应实属过激。外界猜测，这事有可能会被日本政客利用，加大自己在大选中胜出的筹码。媒体评论称，日本夸大朝鲜的威胁，是想借此发展本国军力，为突破和平宪法束缚做掩护。\n选择：“和”还是“战”\n美国防长帕内塔曾说：“在世界的这块地区（指朝鲜半岛），我们每天距离战争只有1英寸”。美国《福布斯》杂志承认，朝鲜战争后，这里的和平已经持续了60年。\n这是否意味着，朝鲜半岛进入了爆炸倒计时阶段，60年的和平会被一颗“卫星”搅散？\n美国国务院发言人纽兰12月1日发表书面声明说，朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议。\n外界认为纽兰此话意在表明将对朝鲜进行制裁。但也有分析称，安理会很难对朝鲜实施新的更严厉制裁，因为朝鲜当前面临严峻的民生问题，需要国际社会对其进行人道主义援助。\n韩联社引用政府高官的话说，制裁的范围和内容会与过去有区别。因为4月的扩大制裁并没有取得预期效果。\n“和”还是“战”，现在还无法定论。联合国已派出朝鲜人权问题特使进行斡旋，这是好的消息。\n事情的可怕在于，如果像德国《汉堡晚报》评论所说，随着半岛关系继续恶化而来的，将是竞相武装自己的东亚军备竞赛。",
        "quarter": "2012Q4",
        "cleaned_content": "朝鲜发射卫星的消息再次引发美日韩恐慌。他们确信朝鲜发射的是导弹。韩国政府宣称3日会同美日韩中积极斡旋为制止朝鲜发射展开全面的外交游说。日本反应过甚在朝鲜宣布发射卫星消息的当晚防卫大臣森本敏就下令武力迎击自卫队已着手部署爱国者导弹与搭载反弹道导弹的宙斯盾军舰。美国媒体暗示半岛的和平毕竟已经持续了60年。 卫星还是导弹 据朝中社12月1日报道朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的光明星3号2期实用卫星。 据朝鲜宇宙空间技术委员会发言人发表的讲话称朝鲜将发射的光明星3号2期实用卫星是同4月份那次发射的地球观测卫星一样。朝鲜4月13日发射首颗应用卫星光明星3号但卫星并没有进入预定轨道。 不过美日韩三国并不认为朝鲜发射的仅是一颗卫星那么简单。虽然朝鲜表示这次发射出于和平目的。美韩则认为朝鲜实际上是在测试远程导弹技术这种导弹可以安装核弹头打击境外目标。在上次朝鲜发射失败后外界认为朝鲜会用一次核试验来挽回脸面。 日本媒体早就做出判断朝鲜准备再次试射远程导弹。韩国政府闻风而动动用自己的阿里郎3号卫星每天对朝鲜扫描两遍。11月26日韩国媒体引用韩国政府高官的话称韩美两国情报部门在仔细分析卫星影像信息后确认朝鲜开始导弹发射准备的新判断。 在日韩政府做出反应的同时美国国务院发言人纽兰警告朝鲜做出了极其挑衅的行为会危及地区的和平。 反应过激的目的 朝鲜曾有过4次被外界视为远程导弹的卫星发射分别是1998年8月31日的光明星1号卫星大浦洞1号2006年7月5日的大浦洞2号2009年4月5日的光明星2号今年4月13日在铁山郡东仓里发射的光明星3号。 法国国际广播电台的评论说在西方眼中朝鲜所谓的发射不过是烟雾弹导弹最终将以运载火箭的名义试验升空。 这次与以往不同日韩媒体强化了时间点的宣传因为朝鲜此次宣布的发射日期区间不仅涵盖了朝鲜前领导人金正日的一周年忌日12月17日也覆盖了日本众议院选举12月16日和韩国总统选举12月19日。 韩国方面对朝鲜的举动非常担心。韩联社称朝鲜想利用火箭发射影响韩国总统大选分裂韩国社会的意图非常明显。之前韩联社就称朝鲜希望用这样的方式给韩国国民以心理压力。意味着如果再次选出一个对朝鲜不友好的总统朝韩关系有可能会再次经历2010年延坪岛炮击事件或天安舰事件那样的紧张局势。 日本自民和民主两党已就朝鲜的举动做出对策会议。首相野田佳彦在接受记者采访时指出政府会向国民公布朝鲜发射的详细信息以弥补上次信息不公开的不足。 临近大选的日本对这次发射的反应实属过激。外界猜测这事有可能会被日本政客利用加大自己在大选中胜出的筹码。媒体评论称日本夸大朝鲜的威胁是想借此发展本国军力为突破和平宪法束缚做掩护。 选择和还是战 美国防长帕内塔曾说在世界的这块地区指朝鲜半岛我们每天距离战争只有1英寸。美国福布斯杂志承认朝鲜战争后这里的和平已经持续了60年。 这是否意味着朝鲜半岛进入了爆炸倒计时阶段60年的和平会被一颗卫星搅散？ 美国国务院发言人纽兰12月1日发表书面声明说朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议。 外界认为纽兰此话意在表明将对朝鲜进行制裁。但也有分析称安理会很难对朝鲜实施新的更严厉制裁因为朝鲜当前面临严峻的民生问题需要国际社会对其进行人道主义援助。 韩联社引用政府高官的话说制裁的范围和内容会与过去有区别。因为4月的扩大制裁并没有取得预期效果。 和还是战现在还无法定论。联合国已派出朝鲜人权问题特使进行斡旋这是好的消息。 事情的可怕在于如果像德国汉堡晚报评论所说随着半岛关系继续恶化而来的将是竞相武装自己的东亚军备竞赛。",
        "sentences": [
            "朝鲜发射卫星的消息再次引发美日韩恐慌。",
            "他们确信朝鲜发射的是导弹。",
            "韩国政府宣称3日会同美日韩中积极斡旋为制止朝鲜发射展开全面的外交游说。",
            "日本反应过甚在朝鲜宣布发射卫星消息的当晚防卫大臣森本敏就下令武力迎击自卫队已着手部署爱国者导弹与搭载反弹道导弹的宙斯盾军舰。",
            "美国媒体暗示半岛的和平毕竟已经持续了60年。",
            "卫星还是导弹 据朝中社12月1日报道朝鲜将于12月10日至22日之间发射使用自己力量和技术制造的光明星3号2期实用卫星。",
            "据朝鲜宇宙空间技术委员会发言人发表的讲话称朝鲜将发射的光明星3号2期实用卫星是同4月份那次发射的地球观测卫星一样。",
            "朝鲜4月13日发射首颗应用卫星光明星3号但卫星并没有进入预定轨道。",
            "不过美日韩三国并不认为朝鲜发射的仅是一颗卫星那么简单。",
            "虽然朝鲜表示这次发射出于和平目的。",
            "美韩则认为朝鲜实际上是在测试远程导弹技术这种导弹可以安装核弹头打击境外目标。",
            "在上次朝鲜发射失败后外界认为朝鲜会用一次核试验来挽回脸面。",
            "日本媒体早就做出判断朝鲜准备再次试射远程导弹。",
            "韩国政府闻风而动动用自己的阿里郎3号卫星每天对朝鲜扫描两遍。",
            "11月26日韩国媒体引用韩国政府高官的话称韩美两国情报部门在仔细分析卫星影像信息后确认朝鲜开始导弹发射准备的新判断。",
            "在日韩政府做出反应的同时美国国务院发言人纽兰警告朝鲜做出了极其挑衅的行为会危及地区的和平。",
            "反应过激的目的 朝鲜曾有过4次被外界视为远程导弹的卫星发射分别是1998年8月31日的光明星1号卫星大浦洞1号2006年7月5日的大浦洞2号2009年4月5日的光明星2号今年4月13日在铁山郡东仓里发射的光明星3号。",
            "法国国际广播电台的评论说在西方眼中朝鲜所谓的发射不过是烟雾弹导弹最终将以运载火箭的名义试验升空。",
            "这次与以往不同日韩媒体强化了时间点的宣传因为朝鲜此次宣布的发射日期区间不仅涵盖了朝鲜前领导人金正日的一周年忌日12月17日也覆盖了日本众议院选举12月16日和韩国总统选举12月19日。",
            "韩国方面对朝鲜的举动非常担心。",
            "韩联社称朝鲜想利用火箭发射影响韩国总统大选分裂韩国社会的意图非常明显。",
            "之前韩联社就称朝鲜希望用这样的方式给韩国国民以心理压力。",
            "意味着如果再次选出一个对朝鲜不友好的总统朝韩关系有可能会再次经历2010年延坪岛炮击事件或天安舰事件那样的紧张局势。",
            "日本自民和民主两党已就朝鲜的举动做出对策会议。",
            "首相野田佳彦在接受记者采访时指出政府会向国民公布朝鲜发射的详细信息以弥补上次信息不公开的不足。",
            "临近大选的日本对这次发射的反应实属过激。",
            "外界猜测这事有可能会被日本政客利用加大自己在大选中胜出的筹码。",
            "媒体评论称日本夸大朝鲜的威胁是想借此发展本国军力为突破和平宪法束缚做掩护。",
            "选择和还是战 美国防长帕内塔曾说在世界的这块地区指朝鲜半岛我们每天距离战争只有1英寸。",
            "美国福布斯杂志承认朝鲜战争后这里的和平已经持续了60年。",
            "这是否意味着朝鲜半岛进入了爆炸倒计时阶段60年的和平会被一颗卫星搅散？",
            "美国国务院发言人纽兰12月1日发表书面声明说朝鲜方面任何使用弹道导弹技术发射卫星之举都会直接违反联合国安理会第1718号和第1874号决议。",
            "外界认为纽兰此话意在表明将对朝鲜进行制裁。",
            "但也有分析称安理会很难对朝鲜实施新的更严厉制裁因为朝鲜当前面临严峻的民生问题需要国际社会对其进行人道主义援助。",
            "韩联社引用政府高官的话说制裁的范围和内容会与过去有区别。",
            "因为4月的扩大制裁并没有取得预期效果。",
            "和还是战现在还无法定论。",
            "联合国已派出朝鲜人权问题特使进行斡旋这是好的消息。",
            "事情的可怕在于如果像德国汉堡晚报评论所说随着半岛关系继续恶化而来的将是竞相武装自己的东亚军备竞赛。"
        ],
        "filtered_sentences": [
            "朝鲜发射卫星的消息再次引发美日韩恐慌。",
            "韩国政府宣称3日会同美日韩中积极斡旋为制止朝鲜发射展开全面的外交游说。",
            "不过美日韩三国并不认为朝鲜发射的仅是一颗卫星那么简单。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 39,
        "ratio": 0.07692307692307693
    },
    {
        "title": "美日韩就朝鲜问题再度进行高级别会晤",
        "link": "http://world.people.com.cn/n/2012/1205/c1002-19792700.html",
        "date": "2012-12-05",
        "content": "人民网华盛顿12月4日电 （记者 李博雅）美国国务院副发言人马克?唐纳在当日的新闻吹风会上宣布，美日韩三方于12月4日在华盛顿举行会晤，针对朝鲜近日发射卫星进行讨论。参加会谈的有，美国朝鲜问题特使格林?戴维斯、韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。美方发言人称，三国就地区和全球事务进行讨论，但重点将是朝鲜日前发射卫星一事。自今年九月以来，美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤，这将是三方三个月内的第三次会晤。",
        "quarter": "2012Q4",
        "cleaned_content": "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。参加会谈的有美国朝鲜问题特使格林戴维斯韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。美方发言人称三国就地区和全球事务进行讨论但重点将是朝鲜日前发射卫星一事。自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。",
        "sentences": [
            "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。",
            "参加会谈的有美国朝鲜问题特使格林戴维斯韩国外交通商部朝鲜半岛和平交涉本部长林圣男和日本外务省亚洲大洋洲局局长杉山晋辅。",
            "美方发言人称三国就地区和全球事务进行讨论但重点将是朝鲜日前发射卫星一事。",
            "自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。"
        ],
        "filtered_sentences": [
            "人民网华盛顿12月4日电 记者 李博雅美国国务院副发言人马克唐纳在当日的新闻吹风会上宣布美日韩三方于12月4日在华盛顿举行会晤针对朝鲜近日发射卫星进行讨论。",
            "自今年九月以来美日韩三方已就朝鲜问题举行了两次外长级和局长级的高级别会晤这将是三方三个月内的第三次会晤。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 4,
        "ratio": 0.5
    },
    {
        "title": "朝鲜宣布延长发射卫星预定日期美日韩密切监视",
        "link": "https://uav.huanqiu.com/article/9CaKrnJy73D",
        "date": "2012-12-10",
        "content": "日本防卫省12月5日宣布，为防范朝鲜发射火箭，将在首都圈3处部署地对空拦截导弹“爱国者-3”。据悉，部署在首都圈的“爱国者-3”导弹分别为位于东京市谷的防卫省、位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。图为12月6日拍摄的部署在首都圈的“爱国者-3”导弹。\n当地时间12月1日，朝鲜宇宙空间技术委员会发言人说，朝鲜将于本月10日至22日间发射卫星。图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。\n中新网12月10日电 综合消息，继9日对外宣布调整“光明星3号”卫星的发射时间之后，10日，朝鲜宇宙空间技术委员会发言人表示，将发射的预定日期延长至12月29日。目前，美日韩三方均强调将继续保持警戒，做好应对准备。\n朝鲜决定延长卫星发射日期至29日\n朝鲜宇宙空间技术委员会发言人10日表示，朝鲜将发射“光明星3号”卫星的预定日期延长至12月29日。\n该发言人称，朝鲜科技工作者在最后阶段推进发射“光明星3号”二期科技卫星的准备工作。在其过程中，运载卫星第一级操纵发动机系统出现技术缺点。\n朝鲜官方此前曾宣布，由于在最后阶段出现一些问题，朝鲜正考虑调整“光明星3号”卫星的发射时间。\n朝鲜宇宙空间技术委员会发言人于本月1日对外宣布，遵循已故领导人金正日的遗训，朝鲜将发射靠自己的力量和技术制作的实用卫星。即将发射的第二颗“光明星3号”卫星是和今年4月发射但未能进入预定轨道的卫星一样，按照极地轨道运行的地球观测卫星，原定于12月10日至22日之间使用“银河3号”运载卫星从平安北道铁山郡的西海卫星发射场向南发射。\n中国外交部发言人此前表示，朝鲜作为主权国家有和平利用外空的权利，但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素，中方希望朝方从半岛和平稳定大局出发，慎重行事。\n日本称将做好万全准备、继续保持警戒\n日本首相野田佳彦9日在参加富士电视台的节目时强调，对于朝鲜发射卫星将会继续保持警戒。日本政府当天(9日)下午在首相官邸的危机管理中心内已成立对策室。\n12月10日凌晨7点(当地时间)开始，日本自进入警戒状态。野田佳彦及相关阁僚按最初计划于早7点上班，全体进入警戒、监视状态。野田佳彦在进入首相官邸时，有记者问，“已经实际进入朝鲜的发射预告期，政府的对策是什么？”，野田佳彦回答称：“警戒监视，做好万全的准备”。\n由于朝鲜发射的卫星可能经过日本冲绳地区上空，10日，冲绳各地工作人员也保持高度警惕，并表示“将以谨慎态度对应，丝毫不敢放松”。\n韩媒猜测朝鲜发射准备尚未结束\n韩联社报道称，韩国政府一位相关负责人10日表示，对目前获得的卫星资料进行分析发现，朝鲜在发射台上设置的卫星遮盖物还没有被撤走，这说明卫星的发射准备工作还没有结束。\n韩国政府有关人士表示，由于在发射场周边车辆和技术人员仍在频繁活动，因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。至于到底是哪个部分出现了问题，从现在的情况来看还难以做出具体的判断。本月6日观测到的油罐车和吊车的位置出现了变化，据推测，这很可能是因为为了解决在发射准备过程中发现的问题。\n美军两架侦察机飞离冲绳监控朝鲜发射动态\n为防范朝鲜试射卫星，2架拥有弹道导弹侦查能力的美军电子侦察机RC-135S(俗称“眼镜蛇球”)10日凌晨(当地时间)从位于冲绳县的美军嘉手纳基地起飞。一旦朝鲜发射卫星，预计这2架侦察机将负责监控追踪及数据收集工作。\n相关人士称，这两架“眼镜蛇球”分别在10日凌晨3点50分和4点半(当地时间)起飞，飞往朝鲜周边空域等地。\n这两架侦察机均隶属于美国本土的军事基地。此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地，开展监控飞行工作。",
        "quarter": "2012Q4",
        "cleaned_content": "日本防卫省12月5日宣布为防范朝鲜发射火箭将在首都圈3处部署地对空拦截导弹爱国者3。据悉部署在首都圈的爱国者3导弹分别为位于东京市谷的防卫省位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。图为12月6日拍摄的部署在首都圈的爱国者3导弹。 当地时间12月1日朝鲜宇宙空间技术委员会发言人说朝鲜将于本月10日至22日间发射卫星。图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。 中新网12月10日电 综合消息继9日对外宣布调整光明星3号卫星的发射时间之后10日朝鲜宇宙空间技术委员会发言人表示将发射的预定日期延长至12月29日。目前美日韩三方均强调将继续保持警戒做好应对准备。 朝鲜决定延长卫星发射日期至29日 朝鲜宇宙空间技术委员会发言人10日表示朝鲜将发射光明星3号卫星的预定日期延长至12月29日。 该发言人称朝鲜科技工作者在最后阶段推进发射光明星3号二期科技卫星的准备工作。在其过程中运载卫星第一级操纵发动机系统出现技术缺点。 朝鲜官方此前曾宣布由于在最后阶段出现一些问题朝鲜正考虑调整光明星3号卫星的发射时间。 朝鲜宇宙空间技术委员会发言人于本月1日对外宣布遵循已故领导人金正日的遗训朝鲜将发射靠自己的力量和技术制作的实用卫星。即将发射的第二颗光明星3号卫星是和今年4月发射但未能进入预定轨道的卫星一样按照极地轨道运行的地球观测卫星原定于12月10日至22日之间使用银河3号运载卫星从平安北道铁山郡的西海卫星发射场向南发射。 中国外交部发言人此前表示朝鲜作为主权国家有和平利用外空的权利但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素中方希望朝方从半岛和平稳定大局出发慎重行事。 日本称将做好万全准备继续保持警戒 日本首相野田佳彦9日在参加富士电视台的节目时强调对于朝鲜发射卫星将会继续保持警戒。日本政府当天9日下午在首相官邸的危机管理中心内已成立对策室。 12月10日凌晨7点当地时间开始日本自进入警戒状态。野田佳彦及相关阁僚按最初计划于早7点上班全体进入警戒监视状态。野田佳彦在进入首相官邸时有记者问已经实际进入朝鲜的发射预告期政府的对策是什么？野田佳彦回答称警戒监视做好万全的准备。 由于朝鲜发射的卫星可能经过日本冲绳地区上空10日冲绳各地工作人员也保持高度警惕并表示将以谨慎态度对应丝毫不敢放松。 韩媒猜测朝鲜发射准备尚未结束 韩联社报道称韩国政府一位相关负责人10日表示对目前获得的卫星资料进行分析发现朝鲜在发射台上设置的卫星遮盖物还没有被撤走这说明卫星的发射准备工作还没有结束。 韩国政府有关人士表示由于在发射场周边车辆和技术人员仍在频繁活动因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。至于到底是哪个部分出现了问题从现在的情况来看还难以做出具体的判断。本月6日观测到的油罐车和吊车的位置出现了变化据推测这很可能是因为为了解决在发射准备过程中发现的问题。 美军两架侦察机飞离冲绳监控朝鲜发射动态 为防范朝鲜试射卫星2架拥有弹道导弹侦查能力的美军电子侦察机RC135S俗称眼镜蛇球10日凌晨当地时间从位于冲绳县的美军嘉手纳基地起飞。一旦朝鲜发射卫星预计这2架侦察机将负责监控追踪及数据收集工作。 相关人士称这两架眼镜蛇球分别在10日凌晨3点50分和4点半当地时间起飞飞往朝鲜周边空域等地。 这两架侦察机均隶属于美国本土的军事基地。此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地开展监控飞行工作。",
        "sentences": [
            "日本防卫省12月5日宣布为防范朝鲜发射火箭将在首都圈3处部署地对空拦截导弹爱国者3。",
            "据悉部署在首都圈的爱国者3导弹分别为位于东京市谷的防卫省位于千叶县的陆上自卫队习志野演习场和位于东京都与埼玉县交界处的朝霞训练场。",
            "图为12月6日拍摄的部署在首都圈的爱国者3导弹。",
            "当地时间12月1日朝鲜宇宙空间技术委员会发言人说朝鲜将于本月10日至22日间发射卫星。",
            "图为国外媒体近日公布的俯瞰朝鲜卫星发射场照片。",
            "中新网12月10日电 综合消息继9日对外宣布调整光明星3号卫星的发射时间之后10日朝鲜宇宙空间技术委员会发言人表示将发射的预定日期延长至12月29日。",
            "目前美日韩三方均强调将继续保持警戒做好应对准备。",
            "朝鲜决定延长卫星发射日期至29日 朝鲜宇宙空间技术委员会发言人10日表示朝鲜将发射光明星3号卫星的预定日期延长至12月29日。",
            "该发言人称朝鲜科技工作者在最后阶段推进发射光明星3号二期科技卫星的准备工作。",
            "在其过程中运载卫星第一级操纵发动机系统出现技术缺点。",
            "朝鲜官方此前曾宣布由于在最后阶段出现一些问题朝鲜正考虑调整光明星3号卫星的发射时间。",
            "朝鲜宇宙空间技术委员会发言人于本月1日对外宣布遵循已故领导人金正日的遗训朝鲜将发射靠自己的力量和技术制作的实用卫星。",
            "即将发射的第二颗光明星3号卫星是和今年4月发射但未能进入预定轨道的卫星一样按照极地轨道运行的地球观测卫星原定于12月10日至22日之间使用银河3号运载卫星从平安北道铁山郡的西海卫星发射场向南发射。",
            "中国外交部发言人此前表示朝鲜作为主权国家有和平利用外空的权利但考虑到朝鲜半岛的局势和安理会有关决议的限制等因素中方希望朝方从半岛和平稳定大局出发慎重行事。",
            "日本称将做好万全准备继续保持警戒 日本首相野田佳彦9日在参加富士电视台的节目时强调对于朝鲜发射卫星将会继续保持警戒。",
            "日本政府当天9日下午在首相官邸的危机管理中心内已成立对策室。",
            "12月10日凌晨7点当地时间开始日本自进入警戒状态。",
            "野田佳彦及相关阁僚按最初计划于早7点上班全体进入警戒监视状态。",
            "野田佳彦在进入首相官邸时有记者问已经实际进入朝鲜的发射预告期政府的对策是什么？",
            "野田佳彦回答称警戒监视做好万全的准备。",
            "由于朝鲜发射的卫星可能经过日本冲绳地区上空10日冲绳各地工作人员也保持高度警惕并表示将以谨慎态度对应丝毫不敢放松。",
            "韩媒猜测朝鲜发射准备尚未结束 韩联社报道称韩国政府一位相关负责人10日表示对目前获得的卫星资料进行分析发现朝鲜在发射台上设置的卫星遮盖物还没有被撤走这说明卫星的发射准备工作还没有结束。",
            "韩国政府有关人士表示由于在发射场周边车辆和技术人员仍在频繁活动因此分析认为朝鲜对卫星的技术检查工作仍在进行当中。",
            "至于到底是哪个部分出现了问题从现在的情况来看还难以做出具体的判断。",
            "本月6日观测到的油罐车和吊车的位置出现了变化据推测这很可能是因为为了解决在发射准备过程中发现的问题。",
            "美军两架侦察机飞离冲绳监控朝鲜发射动态 为防范朝鲜试射卫星2架拥有弹道导弹侦查能力的美军电子侦察机RC135S俗称眼镜蛇球10日凌晨当地时间从位于冲绳县的美军嘉手纳基地起飞。",
            "一旦朝鲜发射卫星预计这2架侦察机将负责监控追踪及数据收集工作。",
            "相关人士称这两架眼镜蛇球分别在10日凌晨3点50分和4点半当地时间起飞飞往朝鲜周边空域等地。",
            "这两架侦察机均隶属于美国本土的军事基地。",
            "此前也曾在朝鲜有发射卫星迹象时飞抵嘉手纳基地开展监控飞行工作。"
        ],
        "filtered_sentences": [
            "目前美日韩三方均强调将继续保持警戒做好应对准备。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "朝鲜推迟卫星发射最后期限美日韩继续保持警惕",
        "link": "http://world.people.com.cn/n/2012/1211/c57507-19856206.html",
        "date": "2012-12-11",
        "content": "本报平壤12月10日电  （记者程维丹、王莉）据朝鲜中央通讯社10日报道，朝鲜宇宙空间技术委员会发言人当日发表谈话，称朝鲜第二颗“光明星3号”卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。\n该发言人表示，朝鲜推进第二颗“光明星3号”卫星发射的准备工作已进入最后阶段。但由于在此过程中，运载火箭的第一级操纵发动机系统被发现存在技术缺陷，卫星发射的预定日期将推迟至29日之前。\n本报华盛顿12月10日电  （记者李博雅）美国国务院副发言人马克·托纳9日称，将密切关注朝鲜发射卫星的时间。对朝鲜曾表示其导弹射程可以到达美国本土，托纳说，美国将此视为非常严重的威胁和挑衅，美国谴责朝鲜在发射进程上取得的任何进展，并敦促朝鲜再次考虑此事，并称“一旦朝鲜进行发射，美国将采取适当措施予以反制”。\n本报东京12月10日电  （记者刘军国）针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日，日本内阁官房长官藤村修表示，“对朝鲜至今仍表现出强行发射的姿态一事深表遗憾，并感到强烈愤慨。日本政府将在继续强烈要求朝鲜停止发射的同时，也继续采取必要的措施以应对不测事态的发生，并密切关注事态的进展”。防卫相森本敏也表示，“如果朝鲜正式向国际机构通报的话，我们在确认了该内容之后，将考虑延长‘破坏措施命令’”。\n据日本放送协会报道，日本政府“官邸对策室”保持24小时的警戒和监视，同时还将与美韩等相关国家加强合作，推动情报收集和分析工作。\n《朝日新闻》认为，日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒，还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。\n本报首尔12月10日电  （记者莽九晨）韩国外交通商部长官金星焕10日表示，朝鲜调整火箭发射时间并非终止火箭发射，因此要尽全力通过外交努力，促使朝鲜取消火箭发射计划。\n金星焕说，如果朝鲜发射火箭，要做好应对工作。韩国联合通讯社10日发表社论说，朝鲜调整火箭发射时间，让紧张的气氛暂时得到缓解，希望朝鲜最好能够取消火箭发射计划。",
        "quarter": "2012Q4",
        "cleaned_content": "本报平壤12月10日电 记者程维丹王莉据朝鲜中央通讯社10日报道朝鲜宇宙空间技术委员会发言人当日发表谈话称朝鲜第二颗光明星3号卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。 该发言人表示朝鲜推进第二颗光明星3号卫星发射的准备工作已进入最后阶段。但由于在此过程中运载火箭的第一级操纵发动机系统被发现存在技术缺陷卫星发射的预定日期将推迟至29日之前。 本报华盛顿12月10日电 记者李博雅美国国务院副发言人马克托纳9日称将密切关注朝鲜发射卫星的时间。对朝鲜曾表示其导弹射程可以到达美国本土托纳说美国将此视为非常严重的威胁和挑衅美国谴责朝鲜在发射进程上取得的任何进展并敦促朝鲜再次考虑此事并称一旦朝鲜进行发射美国将采取适当措施予以反制。 本报东京12月10日电 记者刘军国针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日日本内阁官房长官藤村修表示对朝鲜至今仍表现出强行发射的姿态一事深表遗憾并感到强烈愤慨。日本政府将在继续强烈要求朝鲜停止发射的同时也继续采取必要的措施以应对不测事态的发生并密切关注事态的进展。防卫相森本敏也表示如果朝鲜正式向国际机构通报的话我们在确认了该内容之后将考虑延长破坏措施命令。 据日本放送协会报道日本政府官邸对策室保持24小时的警戒和监视同时还将与美韩等相关国家加强合作推动情报收集和分析工作。 朝日新闻认为日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。 本报首尔12月10日电 记者莽九晨韩国外交通商部长官金星焕10日表示朝鲜调整火箭发射时间并非终止火箭发射因此要尽全力通过外交努力促使朝鲜取消火箭发射计划。 金星焕说如果朝鲜发射火箭要做好应对工作。韩国联合通讯社10日发表社论说朝鲜调整火箭发射时间让紧张的气氛暂时得到缓解希望朝鲜最好能够取消火箭发射计划。",
        "sentences": [
            "本报平壤12月10日电 记者程维丹王莉据朝鲜中央通讯社10日报道朝鲜宇宙空间技术委员会发言人当日发表谈话称朝鲜第二颗光明星3号卫星发射时间期限将由原来的12月10日至22日之间推迟至12月29日之前。",
            "该发言人表示朝鲜推进第二颗光明星3号卫星发射的准备工作已进入最后阶段。",
            "但由于在此过程中运载火箭的第一级操纵发动机系统被发现存在技术缺陷卫星发射的预定日期将推迟至29日之前。",
            "本报华盛顿12月10日电 记者李博雅美国国务院副发言人马克托纳9日称将密切关注朝鲜发射卫星的时间。",
            "对朝鲜曾表示其导弹射程可以到达美国本土托纳说美国将此视为非常严重的威胁和挑衅美国谴责朝鲜在发射进程上取得的任何进展并敦促朝鲜再次考虑此事并称一旦朝鲜进行发射美国将采取适当措施予以反制。",
            "本报东京12月10日电 记者刘军国针对朝鲜在10日傍晚宣布将火箭发射期限延长至29日日本内阁官房长官藤村修表示对朝鲜至今仍表现出强行发射的姿态一事深表遗憾并感到强烈愤慨。",
            "日本政府将在继续强烈要求朝鲜停止发射的同时也继续采取必要的措施以应对不测事态的发生并密切关注事态的进展。",
            "防卫相森本敏也表示如果朝鲜正式向国际机构通报的话我们在确认了该内容之后将考虑延长破坏措施命令。",
            "据日本放送协会报道日本政府官邸对策室保持24小时的警戒和监视同时还将与美韩等相关国家加强合作推动情报收集和分析工作。",
            "朝日新闻认为日本政府将继续要求朝鲜就发射卫星一事采取自制态度并持续保持警戒还将把原定22日截止的自卫队导弹破坏措施命令延长至29日。",
            "本报首尔12月10日电 记者莽九晨韩国外交通商部长官金星焕10日表示朝鲜调整火箭发射时间并非终止火箭发射因此要尽全力通过外交努力促使朝鲜取消火箭发射计划。",
            "金星焕说如果朝鲜发射火箭要做好应对工作。",
            "韩国联合通讯社10日发表社论说朝鲜调整火箭发射时间让紧张的气氛暂时得到缓解希望朝鲜最好能够取消火箭发射计划。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 13,
        "ratio": 0.0
    },
    {
        "title": "2012十大国际军事演习",
        "link": "http://cpc.people.com.cn/n/2012/1228/c83083-20042820-2.html",
        "date": "2012-12-28",
        "content": "3 美日韩三军联合演习\n演习时间：6月21日至22日\n参演国家：美国、日本、韩国\n演习地点：朝鲜半岛以南海域\n演习内容：海上搜救、海上拦截、登临等\n关注指数：★★★★☆\n关注理由：美日韩三国首次进行联合军演\n投入兵力：美国“乔治・华盛顿”号航母，日本“雾雨”号、“鞍马”号驱逐舰，韩国驱逐舰、后勤支援舰、反潜直升机等\n专家点评：在东亚地区，美国长期发展美韩和美日同盟，并试图建立美日韩三边军事同盟。这次演习，尽管演习的协调机制运行不够通畅，没有达到理想效果，但是美日韩首次“抱团”将对地区形势产生深远影响。\n（李响 军事科学院世界军事研究部）\n4 日美“利剑13”联合实兵演习\n演习时间：11月5日至16日\n参演国家：美国、日本\n演习地点：日本主要军事基地及日本周边海域、空域\n演习内容：陆海空作战、基地防护、共同投送、战场搜救\n关注指数：★★★★\n关注理由：日美最大规模联演\n投入兵力：日本陆海空自卫队3.7万人，驻日美军1万人\n专家点评：“利剑”演习始于1986年，2012年是第11次。虽然日本对此次演习刻意低调，取消了原定在冲绳举行的“夺岛”演练，并且采取了不公开等措施，但其真实意图显然是要强化日本在西南岛链的军事存在，为地区争端“打气”。\n（陈国业 广州军区某部）\n5 俄罗斯战略核力量演习\n演习时间：10月19日至20日\n参演国家：俄罗斯\n演习地点：俄罗斯\n演习内容：战略导弹兵发射“白杨-M”导弹、战略核潜艇发射潜射弹道导弹、战略轰炸机发射空基巡航导弹、“铠甲－Ｓ”防空系统拦截巡航导弹等\n关注指数：★★★★\n关注理由：俄最大规模核力量演习\n投入兵力：俄罗斯“三位一体”战略核力量和空天防御力量\n专家点评：随着北约反导系统的全面推进，俄罗斯战略核遏制能力受到严重威胁。此次演习由普京挂帅，三位一体战略核打击力量悉数上阵，其意义更多是强调核武器的实战运用，表明俄依然拥有“看得见，摸得着”的战略遏制能力。\n（高云 军事科学院世界军事研究部）\n6 “国际鱼雷反制措施-2012”演习\n演习时间：9月16日至27日\n参演国家：美国、英国、法国、沙特、阿联酋等25国\n演习地点：波斯湾\n演习内容：水雷侦测与清扫、突破对霍尔木兹海峡封锁等\n关注指数：★★★☆\n关注理由：中东史上最大规模军演\n投入兵力：美国“尼米兹”级航母3艘、英国“无畏”级航母1艘，战舰、扫雷艇、潜艇多艘及数千名官兵\n专家点评：在伊朗核问题陷入僵局、以色列对伊“动武心切”的背景下，伊朗多次警告称，若安全受到威胁将封锁霍尔木兹海峡。美国主导的此次军演就是警告伊朗不要轻举妄动。\n（程飞 军事科学院作战理论与条令研究部）",
        "quarter": "2012Q4",
        "cleaned_content": "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。 李响 军事科学院世界军事研究部 4 日美利剑13联合实兵演习 演习时间11月5日至16日 参演国家美国日本 演习地点日本主要军事基地及日本周边海域空域 演习内容陆海空作战基地防护共同投送战场搜救 关注指数 关注理由日美最大规模联演 投入兵力日本陆海空自卫队37万人驻日美军1万人 专家点评利剑演习始于1986年2012年是第11次。虽然日本对此次演习刻意低调取消了原定在冲绳举行的夺岛演练并且采取了不公开等措施但其真实意图显然是要强化日本在西南岛链的军事存在为地区争端打气。 陈国业 广州军区某部 5 俄罗斯战略核力量演习 演习时间10月19日至20日 参演国家俄罗斯 演习地点俄罗斯 演习内容战略导弹兵发射白杨M导弹战略核潜艇发射潜射弹道导弹战略轰炸机发射空基巡航导弹铠甲Ｓ防空系统拦截巡航导弹等 关注指数 关注理由俄最大规模核力量演习 投入兵力俄罗斯三位一体战略核力量和空天防御力量 专家点评随着北约反导系统的全面推进俄罗斯战略核遏制能力受到严重威胁。此次演习由普京挂帅三位一体战略核打击力量悉数上阵其意义更多是强调核武器的实战运用表明俄依然拥有看得见摸得着的战略遏制能力。 高云 军事科学院世界军事研究部 6 国际鱼雷反制措施2012演习 演习时间9月16日至27日 参演国家美国英国法国沙特阿联酋等25国 演习地点波斯湾 演习内容水雷侦测与清扫突破对霍尔木兹海峡封锁等 关注指数 关注理由中东史上最大规模军演 投入兵力美国尼米兹级航母3艘英国无畏级航母1艘战舰扫雷艇潜艇多艘及数千名官兵 专家点评在伊朗核问题陷入僵局以色列对伊动武心切的背景下伊朗多次警告称若安全受到威胁将封锁霍尔木兹海峡。美国主导的此次军演就是警告伊朗不要轻举妄动。 程飞 军事科学院作战理论与条令研究部",
        "sentences": [
            "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。",
            "这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。",
            "李响 军事科学院世界军事研究部 4 日美利剑13联合实兵演习 演习时间11月5日至16日 参演国家美国日本 演习地点日本主要军事基地及日本周边海域空域 演习内容陆海空作战基地防护共同投送战场搜救 关注指数 关注理由日美最大规模联演 投入兵力日本陆海空自卫队37万人驻日美军1万人 专家点评利剑演习始于1986年2012年是第11次。",
            "虽然日本对此次演习刻意低调取消了原定在冲绳举行的夺岛演练并且采取了不公开等措施但其真实意图显然是要强化日本在西南岛链的军事存在为地区争端打气。",
            "陈国业 广州军区某部 5 俄罗斯战略核力量演习 演习时间10月19日至20日 参演国家俄罗斯 演习地点俄罗斯 演习内容战略导弹兵发射白杨M导弹战略核潜艇发射潜射弹道导弹战略轰炸机发射空基巡航导弹铠甲Ｓ防空系统拦截巡航导弹等 关注指数 关注理由俄最大规模核力量演习 投入兵力俄罗斯三位一体战略核力量和空天防御力量 专家点评随着北约反导系统的全面推进俄罗斯战略核遏制能力受到严重威胁。",
            "此次演习由普京挂帅三位一体战略核打击力量悉数上阵其意义更多是强调核武器的实战运用表明俄依然拥有看得见摸得着的战略遏制能力。",
            "高云 军事科学院世界军事研究部 6 国际鱼雷反制措施2012演习 演习时间9月16日至27日 参演国家美国英国法国沙特阿联酋等25国 演习地点波斯湾 演习内容水雷侦测与清扫突破对霍尔木兹海峡封锁等 关注指数 关注理由中东史上最大规模军演 投入兵力美国尼米兹级航母3艘英国无畏级航母1艘战舰扫雷艇潜艇多艘及数千名官兵 专家点评在伊朗核问题陷入僵局以色列对伊动武心切的背景下伊朗多次警告称若安全受到威胁将封锁霍尔木兹海峡。",
            "美国主导的此次军演就是警告伊朗不要轻举妄动。"
        ],
        "filtered_sentences": [
            "3 美日韩三军联合演习 演习时间6月21日至22日 参演国家美国日本韩国 演习地点朝鲜半岛以南海域 演习内容海上搜救海上拦截登临等 关注指数 关注理由美日韩三国首次进行联合军演 投入兵力美国乔治华盛顿号航母日本雾雨号鞍马号驱逐舰韩国驱逐舰后勤支援舰反潜直升机等 专家点评在东亚地区美国长期发展美韩和美日同盟并试图建立美日韩三边军事同盟。",
            "这次演习尽管演习的协调机制运行不够通畅没有达到理想效果但是美日韩首次抱团将对地区形势产生深远影响。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 8,
        "ratio": 0.25
    },
    {
        "title": "奥巴马连任后美国战略东移步伐不会停止",
        "link": "http://www.xinhuanet.com/world/2012-12/31/c_124167997_2.htm",
        "date": "2012-12-31",
        "content": "韩国媒体6月16日报道，美国已向韩方提出，要继续保留美韩两军联合司令部。而在布什政府时期，美国曾与韩国达成协议，美国将在２０１２年向韩国移交战时作战指挥权，同时解散美韩联合司令部。\n美国还力促形成美日韩联合军事行动机制。今年6月，美国把日本和韩国拉在一起，首次搞了一个三国联合军事演习，美国希望通过此次联合军演，促成三方结成军事同盟。美军太平洋司令部司令塞缪尔••洛克利尔表示，美国想通过联合军演，谋求“美日韩高级政策协调会”的进一步完善和发展，加强三国军事合作计划。\n7月，美国与日本达成协议，提升美国与日本的军事合作级别，允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说，这是奥巴马政府重视亚太战略的一个步骤，目的是提高日美两国联合应对亚太地区发生“不测”时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官，而向美国五角大楼派遣自卫官尚属首次。\n美国《今日美国报》7月9日报道，在美国得克萨斯州西部的军事基地，美国正在加紧训练B1轰炸机飞行员，以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行，并使他们掌握在太平洋使用导弹的技能。报道说，这是实施奥巴马提出的新军事战略的一项具体内容。\n7月23日，美国开始在冲绳部署“鱼鹰”垂直起降运输机，其飞行范围可以覆盖东海、台湾海峡和菲律宾地区，将大幅提高美国海军陆战队的机动性。\n7月27日，美国战略与国际问题研究中心向美国国防部提交了一份研究报告，要求美国五角大楼加快在韩国的军需储备，并在韩国成立一个有24架F-16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的，研究小组的负责人是美国前国防部副部长约翰•哈姆雷。这份研究报告还认为，美国在太平洋地区海军陆战队的覆盖范围还不够，还应向这个地区派遣更多的海军陆战队、攻击潜艇、导弹系统及其他火力，其目标是要使美国在这个地区可以“打赢一场常规战”。\n7月31日,美国国防部网站透露，美国从阿富汗全面撤军之后，大批的军用物资和设备并不打算运回国内，而是向亚太地区转移，重点选择的是菲律宾和新加坡。\n8月份，日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈，双方同意对“日美防卫合作指针”进行修改，以强化共同对付中国的军事能力。帕内塔在会谈中表示，美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地，并在关岛部署美军“全球鹰”无人侦察机，加强对日本附近海域的侦察活动。\n9月，美国与日本达成重要协议，美国在日本部署第二套先进的导弹防御雷达系统；美国10架“猛禽”战斗机部署在嘉手纳空军基地，并进行了首次搭载实弹飞行。\n10月，美军又有9架“鱼鹰”战斗机部署在冲绳美军普天间机场，近期还将在美军嘉手纳基地部署最新型隐形战斗机F-35。\n美国与韩国10月7日宣布，将韩国弹道导弹射程增至800公里。\n10月12日，美军“乔治•华盛顿”号航母与“约翰•斯坦尼斯”号航母在印度洋，与印度举行联合军军演习。印度媒体报道说，这是美印两军演练切断印度洋海上能源通道的“实战性军事合作”。22日，“乔治•华盛顿”号航母前往菲律宾，参加美菲新一轮的联合军演，并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。\n上一页123下一页上一页123下一页",
        "quarter": "2012Q4",
        "cleaned_content": "韩国媒体6月16日报道美国已向韩方提出要继续保留美韩两军联合司令部。而在布什政府时期美国曾与韩国达成协议美国将在２０１２年向韩国移交战时作战指挥权同时解散美韩联合司令部。 美国还力促形成美日韩联合军事行动机制。今年6月美国把日本和韩国拉在一起首次搞了一个三国联合军事演习美国希望通过此次联合军演促成三方结成军事同盟。美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。 7月美国与日本达成协议提升美国与日本的军事合作级别允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说这是奥巴马政府重视亚太战略的一个步骤目的是提高日美两国联合应对亚太地区发生不测时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官而向美国五角大楼派遣自卫官尚属首次。 美国今日美国报7月9日报道在美国得克萨斯州西部的军事基地美国正在加紧训练B1轰炸机飞行员以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行并使他们掌握在太平洋使用导弹的技能。报道说这是实施奥巴马提出的新军事战略的一项具体内容。 7月23日美国开始在冲绳部署鱼鹰垂直起降运输机其飞行范围可以覆盖东海台湾海峡和菲律宾地区将大幅提高美国海军陆战队的机动性。 7月27日美国战略与国际问题研究中心向美国国防部提交了一份研究报告要求美国五角大楼加快在韩国的军需储备并在韩国成立一个有24架F16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的研究小组的负责人是美国前国防部副部长约翰哈姆雷。这份研究报告还认为美国在太平洋地区海军陆战队的覆盖范围还不够还应向这个地区派遣更多的海军陆战队攻击潜艇导弹系统及其他火力其目标是要使美国在这个地区可以打赢一场常规战。 7月31日美国国防部网站透露美国从阿富汗全面撤军之后大批的军用物资和设备并不打算运回国内而是向亚太地区转移重点选择的是菲律宾和新加坡。 8月份日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈双方同意对日美防卫合作指针进行修改以强化共同对付中国的军事能力。帕内塔在会谈中表示美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地并在关岛部署美军全球鹰无人侦察机加强对日本附近海域的侦察活动。 9月美国与日本达成重要协议美国在日本部署第二套先进的导弹防御雷达系统美国10架猛禽战斗机部署在嘉手纳空军基地并进行了首次搭载实弹飞行。 10月美军又有9架鱼鹰战斗机部署在冲绳美军普天间机场近期还将在美军嘉手纳基地部署最新型隐形战斗机F35。 美国与韩国10月7日宣布将韩国弹道导弹射程增至800公里。 10月12日美军乔治华盛顿号航母与约翰斯坦尼斯号航母在印度洋与印度举行联合军军演习。印度媒体报道说这是美印两军演练切断印度洋海上能源通道的实战性军事合作。22日乔治华盛顿号航母前往菲律宾参加美菲新一轮的联合军演并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。 上一页123下一页上一页123下一页",
        "sentences": [
            "韩国媒体6月16日报道美国已向韩方提出要继续保留美韩两军联合司令部。",
            "而在布什政府时期美国曾与韩国达成协议美国将在２０１２年向韩国移交战时作战指挥权同时解散美韩联合司令部。",
            "美国还力促形成美日韩联合军事行动机制。",
            "今年6月美国把日本和韩国拉在一起首次搞了一个三国联合军事演习美国希望通过此次联合军演促成三方结成军事同盟。",
            "美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。",
            "7月美国与日本达成协议提升美国与日本的军事合作级别允许日本于2013年开始派遣自卫官常驻美国五角大楼。",
            "据日本媒体报道说这是奥巴马政府重视亚太战略的一个步骤目的是提高日美两国联合应对亚太地区发生不测时能够作出快速反应的能力。",
            "日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官而向美国五角大楼派遣自卫官尚属首次。",
            "美国今日美国报7月9日报道在美国得克萨斯州西部的军事基地美国正在加紧训练B1轰炸机飞行员以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行并使他们掌握在太平洋使用导弹的技能。",
            "报道说这是实施奥巴马提出的新军事战略的一项具体内容。",
            "7月23日美国开始在冲绳部署鱼鹰垂直起降运输机其飞行范围可以覆盖东海台湾海峡和菲律宾地区将大幅提高美国海军陆战队的机动性。",
            "7月27日美国战略与国际问题研究中心向美国国防部提交了一份研究报告要求美国五角大楼加快在韩国的军需储备并在韩国成立一个有24架F16战斗机的空军中队。",
            "这份研究报告是应美国五角大楼的委托进行的研究小组的负责人是美国前国防部副部长约翰哈姆雷。",
            "这份研究报告还认为美国在太平洋地区海军陆战队的覆盖范围还不够还应向这个地区派遣更多的海军陆战队攻击潜艇导弹系统及其他火力其目标是要使美国在这个地区可以打赢一场常规战。",
            "7月31日美国国防部网站透露美国从阿富汗全面撤军之后大批的军用物资和设备并不打算运回国内而是向亚太地区转移重点选择的是菲律宾和新加坡。",
            "8月份日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈双方同意对日美防卫合作指针进行修改以强化共同对付中国的军事能力。",
            "帕内塔在会谈中表示美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地并在关岛部署美军全球鹰无人侦察机加强对日本附近海域的侦察活动。",
            "9月美国与日本达成重要协议美国在日本部署第二套先进的导弹防御雷达系统美国10架猛禽战斗机部署在嘉手纳空军基地并进行了首次搭载实弹飞行。",
            "10月美军又有9架鱼鹰战斗机部署在冲绳美军普天间机场近期还将在美军嘉手纳基地部署最新型隐形战斗机F35。",
            "美国与韩国10月7日宣布将韩国弹道导弹射程增至800公里。",
            "10月12日美军乔治华盛顿号航母与约翰斯坦尼斯号航母在印度洋与印度举行联合军军演习。",
            "印度媒体报道说这是美印两军演练切断印度洋海上能源通道的实战性军事合作。",
            "22日乔治华盛顿号航母前往菲律宾参加美菲新一轮的联合军演并声称美军已开始驻扎菲律宾苏比克湾。",
            "美军今年在亚太地区进行联合军事演习的频率是前所未有的。"
        ],
        "filtered_sentences": [
            "美国还力促形成美日韩联合军事行动机制。",
            "美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 24,
        "ratio": 0.08333333333333333
    }
]