[
    {
        "title": "安倍“和谐”韩国派遣特使搁置竹岛",
        "link": "http://world.people.com.cn/n/2013/0111/c1002-20163588.html",
        "date": "2013-01-11",
        "content": "日韩政府更替之后，安倍政府开始重申改善两国关系，从多次喊话，到派遣特使，日韩之间的微妙互动值得玩味。\n日本政府的最新举动再次反映出安倍“讨好”韩国的用心。据《联合早报》消息，日本政府1月10日确定不就竹岛（韩称独岛）的主权问题向国际法院单独提起诉讼。\n对此，中国社科院日本研究所日本问题专家庞中鹏在接受《国际金融报》采访时表示，“安倍同时面对与中国、俄罗斯与韩国三个邻国有领土争议的周边外交僵局，在这三个邻国中，韩国自然是最容易能够突破的对象，不管日韩关系因历史与岛争问题有多么的不睦，但日韩毕竟是同属于美日韩这一共同阵营圈的国家，在面对共同的对手——朝鲜问题上，美日韩是一致的。此外，牵制中国也是日本做出大幅改善日韩关系的重要动机之一。”\n着力改善日韩关系\n朝鲜“射星”反促成日韩靠近\n韩国现任总统李明博去年8月访问竹岛（韩称独岛），成为登上这一争议岛屿的首名韩国领导人，日韩关系随后因这一领土争端和“慰安妇”等历史问题跌入低谷。去年8月底，时任日本首相野田佳彦就竹岛（韩称独岛）问题表态时首次对这一问题使用“非法占据”一词，表示将诉诸于国际法庭，但韩国方面表示，并不接受日本方面有关两国共同将争议岛屿提交国际法庭的倡议。有分析认为，之所以彻底放弃起诉决定，是因为日本政府认为，若安倍政权继承野田政权的方针，会引起将于2月上任的朴槿恵新政府的反感。\n去年12月19日朴槿惠胜选后，安倍多次表示将同朴槿惠紧密联系，改善两国关系。朴槿惠胜选后一天，安倍即强调“日韩两国在多领域有着共同的价值观和战略性利益，经济交流和国民交流等方面也建立了强有力的关系。纵观当下的东亚形势，日韩两国紧密合作，对确保东亚地域的和平与稳定不可或缺。”1月9日，安倍会见韩国执政党新国家党党首、朴槿惠亲信黄佑吕时再次表示，愿意改善两国关系。\n为展示诚意，安倍在正式就任首相后给韩国新政府送上“见面礼”，决定2月22日不主办自民党竞选纲领中提出的“竹岛日”纪念活动。此前日本自民党议员、前财务相额贺福志郎作为安倍晋三的特使赶赴韩国首都首尔与朴槿惠举行会谈，展开“议员外交”。\n庞中鹏表示，安倍正式就任首相后的这段时间，恰好处在朝鲜在去年12月12日发射卫星之后的微妙时期，朝鲜“射星”反倒促成了日韩两国暂时搁置历史与岛争带来的矛盾，在朝鲜这个日韩两国须共同应对的“对手”上，日韩两国找到了改善关系的交集。\n美国竭力撮合\n在美国“重返亚太”战略指引下，日韩关系的修复更无法撇开“美国因素”\n20世纪50年代冷战时期以来，美日韩三国阵营中，美国作为领头人的格局始终没有打破。而在目前美国“重返亚太”的战略指引下，日韩关系的修复更无法撇开“美国因素”。美国国务院1月9日宣布，主管东亚和太平洋事务的助理国务卿坎贝尔将于下周访问日韩两国，美国国防部负责亚太安全问题的助理国防部长李柏特和国家安全委员会亚洲事务高级主管罗素将随行。\n庞中鹏表示，在美国看来，既然美日韩是同一阵营国家，那么，日韩之间的矛盾，要张弛有度，要控制在适度范围内，日韩的矛盾不能超出美国的控制范围，一旦超出，将会有损美日韩阵营的安全，更有损美国的权威，美国为了维系阵营内部的统一，必须在日韩因为岛屿纷争而不可调和之际，主动出面在日韩之间进行调停，为日韩关系牵线搭桥，尽量舒缓日韩之间紧张的关系，以应对美日韩共同的对手——朝鲜。此外，日本与韩国则是美国重返亚太战略两个不可或缺的小伙伴，在日本与韩国都是新政府上台之际，美国瞅准此一时机，是要向日韩新政府表明，美国需要看到日韩新政府为改善双方关系而迈出步子。\n“不过，即使日本使出多种手段，改善对韩关系，也不是就能马上取得预期的效果。”庞中鹏认为，朴槿惠在即将上台的情况下，不会贸然因修复韩日关系而得罪了国内的反日民族主义势力，韩国国内反日民族主义气氛浓厚，如稍微不慎，将会对朴槿惠巩固政权不利，朴槿惠当务之急是迅速巩固政权，“至于日本主动抛过来的‘绣球’，朴槿惠是否会接、如何接，这要看朴槿惠执政后的外交优先顺序，是对华优先、对美优先、对朝优先还是对日优先”。",
        "quarter": "2013Q1",
        "cleaned_content": "日韩政府更替之后安倍政府开始重申改善两国关系从多次喊话到派遣特使日韩之间的微妙互动值得玩味。 日本政府的最新举动再次反映出安倍讨好韩国的用心。据联合早报消息日本政府1月10日确定不就竹岛韩称独岛的主权问题向国际法院单独提起诉讼。 对此中国社科院日本研究所日本问题专家庞中鹏在接受国际金融报采访时表示安倍同时面对与中国俄罗斯与韩国三个邻国有领土争议的周边外交僵局在这三个邻国中韩国自然是最容易能够突破的对象不管日韩关系因历史与岛争问题有多么的不睦但日韩毕竟是同属于美日韩这一共同阵营圈的国家在面对共同的对手朝鲜问题上美日韩是一致的。此外牵制中国也是日本做出大幅改善日韩关系的重要动机之一。 着力改善日韩关系 朝鲜射星反促成日韩靠近 韩国现任总统李明博去年8月访问竹岛韩称独岛成为登上这一争议岛屿的首名韩国领导人日韩关系随后因这一领土争端和慰安妇等历史问题跌入低谷。去年8月底时任日本首相野田佳彦就竹岛韩称独岛问题表态时首次对这一问题使用非法占据一词表示将诉诸于国际法庭但韩国方面表示并不接受日本方面有关两国共同将争议岛屿提交国际法庭的倡议。有分析认为之所以彻底放弃起诉决定是因为日本政府认为若安倍政权继承野田政权的方针会引起将于2月上任的朴槿恵新政府的反感。 去年12月19日朴槿惠胜选后安倍多次表示将同朴槿惠紧密联系改善两国关系。朴槿惠胜选后一天安倍即强调日韩两国在多领域有着共同的价值观和战略性利益经济交流和国民交流等方面也建立了强有力的关系。纵观当下的东亚形势日韩两国紧密合作对确保东亚地域的和平与稳定不可或缺。1月9日安倍会见韩国执政党新国家党党首朴槿惠亲信黄佑吕时再次表示愿意改善两国关系。 为展示诚意安倍在正式就任首相后给韩国新政府送上见面礼决定2月22日不主办自民党竞选纲领中提出的竹岛日纪念活动。此前日本自民党议员前财务相额贺福志郎作为安倍晋三的特使赶赴韩国首都首尔与朴槿惠举行会谈展开议员外交。 庞中鹏表示安倍正式就任首相后的这段时间恰好处在朝鲜在去年12月12日发射卫星之后的微妙时期朝鲜射星反倒促成了日韩两国暂时搁置历史与岛争带来的矛盾在朝鲜这个日韩两国须共同应对的对手上日韩两国找到了改善关系的交集。 美国竭力撮合 在美国重返亚太战略指引下日韩关系的修复更无法撇开美国因素 20世纪50年代冷战时期以来美日韩三国阵营中美国作为领头人的格局始终没有打破。而在目前美国重返亚太的战略指引下日韩关系的修复更无法撇开美国因素。美国国务院1月9日宣布主管东亚和太平洋事务的助理国务卿坎贝尔将于下周访问日韩两国美国国防部负责亚太安全问题的助理国防部长李柏特和国家安全委员会亚洲事务高级主管罗素将随行。 庞中鹏表示在美国看来既然美日韩是同一阵营国家那么日韩之间的矛盾要张弛有度要控制在适度范围内日韩的矛盾不能超出美国的控制范围一旦超出将会有损美日韩阵营的安全更有损美国的权威美国为了维系阵营内部的统一必须在日韩因为岛屿纷争而不可调和之际主动出面在日韩之间进行调停为日韩关系牵线搭桥尽量舒缓日韩之间紧张的关系以应对美日韩共同的对手朝鲜。此外日本与韩国则是美国重返亚太战略两个不可或缺的小伙伴在日本与韩国都是新政府上台之际美国瞅准此一时机是要向日韩新政府表明美国需要看到日韩新政府为改善双方关系而迈出步子。 不过即使日本使出多种手段改善对韩关系也不是就能马上取得预期的效果。庞中鹏认为朴槿惠在即将上台的情况下不会贸然因修复韩日关系而得罪了国内的反日民族主义势力韩国国内反日民族主义气氛浓厚如稍微不慎将会对朴槿惠巩固政权不利朴槿惠当务之急是迅速巩固政权至于日本主动抛过来的绣球朴槿惠是否会接如何接这要看朴槿惠执政后的外交优先顺序是对华优先对美优先对朝优先还是对日优先。",
        "sentences": [
            "日韩政府更替之后安倍政府开始重申改善两国关系从多次喊话到派遣特使日韩之间的微妙互动值得玩味。",
            "日本政府的最新举动再次反映出安倍讨好韩国的用心。",
            "据联合早报消息日本政府1月10日确定不就竹岛韩称独岛的主权问题向国际法院单独提起诉讼。",
            "对此中国社科院日本研究所日本问题专家庞中鹏在接受国际金融报采访时表示安倍同时面对与中国俄罗斯与韩国三个邻国有领土争议的周边外交僵局在这三个邻国中韩国自然是最容易能够突破的对象不管日韩关系因历史与岛争问题有多么的不睦但日韩毕竟是同属于美日韩这一共同阵营圈的国家在面对共同的对手朝鲜问题上美日韩是一致的。",
            "此外牵制中国也是日本做出大幅改善日韩关系的重要动机之一。",
            "着力改善日韩关系 朝鲜射星反促成日韩靠近 韩国现任总统李明博去年8月访问竹岛韩称独岛成为登上这一争议岛屿的首名韩国领导人日韩关系随后因这一领土争端和慰安妇等历史问题跌入低谷。",
            "去年8月底时任日本首相野田佳彦就竹岛韩称独岛问题表态时首次对这一问题使用非法占据一词表示将诉诸于国际法庭但韩国方面表示并不接受日本方面有关两国共同将争议岛屿提交国际法庭的倡议。",
            "有分析认为之所以彻底放弃起诉决定是因为日本政府认为若安倍政权继承野田政权的方针会引起将于2月上任的朴槿恵新政府的反感。",
            "去年12月19日朴槿惠胜选后安倍多次表示将同朴槿惠紧密联系改善两国关系。",
            "朴槿惠胜选后一天安倍即强调日韩两国在多领域有着共同的价值观和战略性利益经济交流和国民交流等方面也建立了强有力的关系。",
            "纵观当下的东亚形势日韩两国紧密合作对确保东亚地域的和平与稳定不可或缺。",
            "1月9日安倍会见韩国执政党新国家党党首朴槿惠亲信黄佑吕时再次表示愿意改善两国关系。",
            "为展示诚意安倍在正式就任首相后给韩国新政府送上见面礼决定2月22日不主办自民党竞选纲领中提出的竹岛日纪念活动。",
            "此前日本自民党议员前财务相额贺福志郎作为安倍晋三的特使赶赴韩国首都首尔与朴槿惠举行会谈展开议员外交。",
            "庞中鹏表示安倍正式就任首相后的这段时间恰好处在朝鲜在去年12月12日发射卫星之后的微妙时期朝鲜射星反倒促成了日韩两国暂时搁置历史与岛争带来的矛盾在朝鲜这个日韩两国须共同应对的对手上日韩两国找到了改善关系的交集。",
            "美国竭力撮合 在美国重返亚太战略指引下日韩关系的修复更无法撇开美国因素 20世纪50年代冷战时期以来美日韩三国阵营中美国作为领头人的格局始终没有打破。",
            "而在目前美国重返亚太的战略指引下日韩关系的修复更无法撇开美国因素。",
            "美国国务院1月9日宣布主管东亚和太平洋事务的助理国务卿坎贝尔将于下周访问日韩两国美国国防部负责亚太安全问题的助理国防部长李柏特和国家安全委员会亚洲事务高级主管罗素将随行。",
            "庞中鹏表示在美国看来既然美日韩是同一阵营国家那么日韩之间的矛盾要张弛有度要控制在适度范围内日韩的矛盾不能超出美国的控制范围一旦超出将会有损美日韩阵营的安全更有损美国的权威美国为了维系阵营内部的统一必须在日韩因为岛屿纷争而不可调和之际主动出面在日韩之间进行调停为日韩关系牵线搭桥尽量舒缓日韩之间紧张的关系以应对美日韩共同的对手朝鲜。",
            "此外日本与韩国则是美国重返亚太战略两个不可或缺的小伙伴在日本与韩国都是新政府上台之际美国瞅准此一时机是要向日韩新政府表明美国需要看到日韩新政府为改善双方关系而迈出步子。",
            "不过即使日本使出多种手段改善对韩关系也不是就能马上取得预期的效果。",
            "庞中鹏认为朴槿惠在即将上台的情况下不会贸然因修复韩日关系而得罪了国内的反日民族主义势力韩国国内反日民族主义气氛浓厚如稍微不慎将会对朴槿惠巩固政权不利朴槿惠当务之急是迅速巩固政权至于日本主动抛过来的绣球朴槿惠是否会接如何接这要看朴槿惠执政后的外交优先顺序是对华优先对美优先对朝优先还是对日优先。"
        ],
        "filtered_sentences": [
            "对此中国社科院日本研究所日本问题专家庞中鹏在接受国际金融报采访时表示安倍同时面对与中国俄罗斯与韩国三个邻国有领土争议的周边外交僵局在这三个邻国中韩国自然是最容易能够突破的对象不管日韩关系因历史与岛争问题有多么的不睦但日韩毕竟是同属于美日韩这一共同阵营圈的国家在面对共同的对手朝鲜问题上美日韩是一致的。",
            "美国竭力撮合 在美国重返亚太战略指引下日韩关系的修复更无法撇开美国因素 20世纪50年代冷战时期以来美日韩三国阵营中美国作为领头人的格局始终没有打破。",
            "庞中鹏表示在美国看来既然美日韩是同一阵营国家那么日韩之间的矛盾要张弛有度要控制在适度范围内日韩的矛盾不能超出美国的控制范围一旦超出将会有损美日韩阵营的安全更有损美国的权威美国为了维系阵营内部的统一必须在日韩因为岛屿纷争而不可调和之际主动出面在日韩之间进行调停为日韩关系牵线搭桥尽量舒缓日韩之间紧张的关系以应对美日韩共同的对手朝鲜。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 22,
        "ratio": 0.13636363636363635
    },
    {
        "title": "日媒：安倍批评中国或因日美日韩关系改善已有眉目",
        "link": "http://world.people.com.cn/n/2013/0111/c1002-20175660.html",
        "date": "2013-01-11",
        "content": "人民网1月11日讯 日本共同社今日发表文章称，日本首相安倍晋三11日对去年中国爆发反日游行一事批评中国“作为负责任的国家是错误的”。此番发言的背后是安倍相信日美、日韩关系的改善有了一定的眉目。他认为，如果日美韩切实开展合作，就可以对华采取强硬态度。\n文章说，安倍政府上台前后中国在钓鱼岛周边的相关活动日趋增加。对此，安倍在出任首相后不久表示，暂时不会按众院选举竞选纲领派遣公务员常驻钓鱼岛，可谓采取“安全起见”的态度（日本政府高官语）。\n但是，年初安倍派遣特使访问韩国，找到了修复因竹岛（韩国称独岛）问题而陷入对立的日韩关系的突破口。作为最优先课题的日美关系方面，虽然安倍1月访美没有成行，但外相岸田文雄将从18日起访美就强化日美同盟进行确认。\n另外作为首次外访，安倍计划从16日起访问东盟3国。日本外务省高官指出：“对华强硬的条件已经具备。”（李叶）",
        "quarter": "2013Q1",
        "cleaned_content": "人民网1月11日讯 日本共同社今日发表文章称日本首相安倍晋三11日对去年中国爆发反日游行一事批评中国作为负责任的国家是错误的。此番发言的背后是安倍相信日美日韩关系的改善有了一定的眉目。他认为如果日美韩切实开展合作就可以对华采取强硬态度。 文章说安倍政府上台前后中国在钓鱼岛周边的相关活动日趋增加。对此安倍在出任首相后不久表示暂时不会按众院选举竞选纲领派遣公务员常驻钓鱼岛可谓采取安全起见的态度日本政府高官语。 但是年初安倍派遣特使访问韩国找到了修复因竹岛韩国称独岛问题而陷入对立的日韩关系的突破口。作为最优先课题的日美关系方面虽然安倍1月访美没有成行但外相岸田文雄将从18日起访美就强化日美同盟进行确认。 另外作为首次外访安倍计划从16日起访问东盟3国。日本外务省高官指出对华强硬的条件已经具备。李叶",
        "sentences": [
            "人民网1月11日讯 日本共同社今日发表文章称日本首相安倍晋三11日对去年中国爆发反日游行一事批评中国作为负责任的国家是错误的。",
            "此番发言的背后是安倍相信日美日韩关系的改善有了一定的眉目。",
            "他认为如果日美韩切实开展合作就可以对华采取强硬态度。",
            "文章说安倍政府上台前后中国在钓鱼岛周边的相关活动日趋增加。",
            "对此安倍在出任首相后不久表示暂时不会按众院选举竞选纲领派遣公务员常驻钓鱼岛可谓采取安全起见的态度日本政府高官语。",
            "但是年初安倍派遣特使访问韩国找到了修复因竹岛韩国称独岛问题而陷入对立的日韩关系的突破口。",
            "作为最优先课题的日美关系方面虽然安倍1月访美没有成行但外相岸田文雄将从18日起访美就强化日美同盟进行确认。",
            "另外作为首次外访安倍计划从16日起访问东盟3国。",
            "日本外务省高官指出对华强硬的条件已经具备。"
        ],
        "filtered_sentences": [
            "此番发言的背后是安倍相信日美日韩关系的改善有了一定的眉目。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 9,
        "ratio": 0.1111111111111111
    },
    {
        "title": "美日韩发表共同声明促朝不要进行核试验 - 无人机 - 环球网",
        "link": "https://uav.huanqiu.com/article/9CaKrnJz8f0",
        "date": "2013-01-31",
        "content": "【环球网报道 记者 刘洋】据韩联社1月31日报道，美日韩三国31日在东京召开第五届三国局长级安全会议，三国一致认为，如果朝鲜采取包括核试验在内的“挑衅”行为，需要对无视国际社会决议而产生的所有后果负责。这是韩美日三国第一次在局长级安全会议后发表共同声明。\n据报道，声明中指出，朝鲜若再一次强行进行核试验和研发弹道导弹，不仅对朝鲜半岛和整个东北亚地区，甚至是对世界和平和稳定都会造成威胁。美日韩三国将会为遏制朝鲜核试验和共同应对朝鲜研发弹道导弹进行密切合作。在此过程中会与包括中国、俄罗斯等在内的国际社会进行合作。\n韩方代表、韩国国防部国防政策室室长林官彬表示，美日韩三国自2008年开始已经召开了四次安全会议，但此次是第一次发表共同声明。“我们意识到朝鲜有可能进行核试验，所以才联合发表声明”。\n据悉，此次会议上日方代表介绍了有关去年12月朝鲜发射远程弹道导弹的分析结果，称该导弹射程有可能超过1万公里，可抵达美国西海岸。三方还就人道主义援助、大规模灾害发生时如何开展救援等交换了意见。",
        "quarter": "2013Q1",
        "cleaned_content": "环球网报道 记者 刘洋据韩联社1月31日报道美日韩三国31日在东京召开第五届三国局长级安全会议三国一致认为如果朝鲜采取包括核试验在内的挑衅行为需要对无视国际社会决议而产生的所有后果负责。这是韩美日三国第一次在局长级安全会议后发表共同声明。 据报道声明中指出朝鲜若再一次强行进行核试验和研发弹道导弹不仅对朝鲜半岛和整个东北亚地区甚至是对世界和平和稳定都会造成威胁。美日韩三国将会为遏制朝鲜核试验和共同应对朝鲜研发弹道导弹进行密切合作。在此过程中会与包括中国俄罗斯等在内的国际社会进行合作。 韩方代表韩国国防部国防政策室室长林官彬表示美日韩三国自2008年开始已经召开了四次安全会议但此次是第一次发表共同声明。我们意识到朝鲜有可能进行核试验所以才联合发表声明。 据悉此次会议上日方代表介绍了有关去年12月朝鲜发射远程弹道导弹的分析结果称该导弹射程有可能超过1万公里可抵达美国西海岸。三方还就人道主义援助大规模灾害发生时如何开展救援等交换了意见。",
        "sentences": [
            "环球网报道 记者 刘洋据韩联社1月31日报道美日韩三国31日在东京召开第五届三国局长级安全会议三国一致认为如果朝鲜采取包括核试验在内的挑衅行为需要对无视国际社会决议而产生的所有后果负责。",
            "这是韩美日三国第一次在局长级安全会议后发表共同声明。",
            "据报道声明中指出朝鲜若再一次强行进行核试验和研发弹道导弹不仅对朝鲜半岛和整个东北亚地区甚至是对世界和平和稳定都会造成威胁。",
            "美日韩三国将会为遏制朝鲜核试验和共同应对朝鲜研发弹道导弹进行密切合作。",
            "在此过程中会与包括中国俄罗斯等在内的国际社会进行合作。",
            "韩方代表韩国国防部国防政策室室长林官彬表示美日韩三国自2008年开始已经召开了四次安全会议但此次是第一次发表共同声明。",
            "我们意识到朝鲜有可能进行核试验所以才联合发表声明。",
            "据悉此次会议上日方代表介绍了有关去年12月朝鲜发射远程弹道导弹的分析结果称该导弹射程有可能超过1万公里可抵达美国西海岸。",
            "三方还就人道主义援助大规模灾害发生时如何开展救援等交换了意见。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 刘洋据韩联社1月31日报道美日韩三国31日在东京召开第五届三国局长级安全会议三国一致认为如果朝鲜采取包括核试验在内的挑衅行为需要对无视国际社会决议而产生的所有后果负责。",
            "美日韩三国将会为遏制朝鲜核试验和共同应对朝鲜研发弹道导弹进行密切合作。",
            "韩方代表韩国国防部国防政策室室长林官彬表示美日韩三国自2008年开始已经召开了四次安全会议但此次是第一次发表共同声明。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 9,
        "ratio": 0.3333333333333333
    },
    {
        "title": "美日韩忐忑等待朝鲜核试爆",
        "link": "http://news.xinhuanet.com/world/2013-02/02/c_124313388.htm",
        "date": "2013-02-02",
        "content": "“试爆”准备紧锣密鼓进行\n【共同社首尔2月1日电】韩国《朝鲜日报》周五援引韩政府高官的话说，朝鲜显然已完成地下核试验的准备工作，在朝鲜东北部地下核试验场所的入口处附近安装了测量设备。\n位于朝鲜东北部咸镜北道丰溪里的这个试验场也是朝鲜2006年和2009年前两次核试验的试验场所。\n【《韩国先驱报》网站月1日报道】情报机构消息人士今天说，朝鲜已将一处地下核设施的一个隧道入口掩盖起来，显然是为躲避卫星监视。这个共产党国家正在为即将进行的核试验做最后准备。\n这是朝鲜在韩国和美国动用间谍卫星等情报设备来侦察将在朝鲜东北部丰溪里进行的第三次核试验的早期迹象时采取的最新举动。这个建在山区，向四周延伸的核试验设施有3处已为人知的隧道入口和多个辅助性建筑。\n要求匿名的消息人士说：“分析显示，一个看起来像屋顶的伪装网被放在隧道入口上方。”\n他说：“这一举动似乎是为了避免使接近完成的核试验准备工作暴露。”\n另一位要求匿名的消息人士说，设置这个伪装物可能是为了在引爆核装置前迷惑外部观察者。\n【韩联社首尔2月1日电】我国对朝消息人士1日透露，朝鲜在核试验基地的地下坑道入口处安置了遮光板，以避开间谍卫星的监视。\n部分分析认为，朝鲜此举有可能是“障眼法“，与去年发射远程火箭时的做法一样。去年12月发射火箭之前，朝鲜在发射台周围安装了长方体形状的遮光板，在暗中对火箭进行最后组装的同时，给外界造成正在拆卸火箭的假象。\n【俄罗斯之声电台网站2月1日报道】韩国和日本媒体周五援引侦察资料报道，朝鲜对外隐瞒其进行核爆炸试验的实地。为躲避卫星监测，进行地下核爆炸试验的专用坑道用土填没和封上了水泥。据专家的看法，朝鲜能随时开始进行核爆试验。\n【韩联社首尔1月31日电】据韩美情报当局分析，朝鲜最近在咸镜北道丰溪里核试验场安置了可在核试验后检测从地道中渗透出的辐射物的设备。另外，我军一位消息人士还表示，发现了疑似可远程调控核试验地道中的起爆装置的“指挥控制车辆”，现在正在进行精密分析。\n我军判断，朝鲜在进行核试验之后有可能发射中短程导弹，因此部署了侦察机和空中早期预警机等，提高了监视强度。我军还认为，目前朝鲜为进行第三次核试验几乎做好了准备，只待上级指挥部下达命令。/123页",
        "quarter": "2013Q1",
        "cleaned_content": "试爆准备紧锣密鼓进行 共同社首尔2月1日电韩国朝鲜日报周五援引韩政府高官的话说朝鲜显然已完成地下核试验的准备工作在朝鲜东北部地下核试验场所的入口处附近安装了测量设备。 位于朝鲜东北部咸镜北道丰溪里的这个试验场也是朝鲜2006年和2009年前两次核试验的试验场所。 韩国先驱报网站月1日报道情报机构消息人士今天说朝鲜已将一处地下核设施的一个隧道入口掩盖起来显然是为躲避卫星监视。这个共产党国家正在为即将进行的核试验做最后准备。 这是朝鲜在韩国和美国动用间谍卫星等情报设备来侦察将在朝鲜东北部丰溪里进行的第三次核试验的早期迹象时采取的最新举动。这个建在山区向四周延伸的核试验设施有3处已为人知的隧道入口和多个辅助性建筑。 要求匿名的消息人士说分析显示一个看起来像屋顶的伪装网被放在隧道入口上方。 他说这一举动似乎是为了避免使接近完成的核试验准备工作暴露。 另一位要求匿名的消息人士说设置这个伪装物可能是为了在引爆核装置前迷惑外部观察者。 韩联社首尔2月1日电我国对朝消息人士1日透露朝鲜在核试验基地的地下坑道入口处安置了遮光板以避开间谍卫星的监视。 部分分析认为朝鲜此举有可能是障眼法与去年发射远程火箭时的做法一样。去年12月发射火箭之前朝鲜在发射台周围安装了长方体形状的遮光板在暗中对火箭进行最后组装的同时给外界造成正在拆卸火箭的假象。 俄罗斯之声电台网站2月1日报道韩国和日本媒体周五援引侦察资料报道朝鲜对外隐瞒其进行核爆炸试验的实地。为躲避卫星监测进行地下核爆炸试验的专用坑道用土填没和封上了水泥。据专家的看法朝鲜能随时开始进行核爆试验。 韩联社首尔1月31日电据韩美情报当局分析朝鲜最近在咸镜北道丰溪里核试验场安置了可在核试验后检测从地道中渗透出的辐射物的设备。另外我军一位消息人士还表示发现了疑似可远程调控核试验地道中的起爆装置的指挥控制车辆现在正在进行精密分析。 我军判断朝鲜在进行核试验之后有可能发射中短程导弹因此部署了侦察机和空中早期预警机等提高了监视强度。我军还认为目前朝鲜为进行第三次核试验几乎做好了准备只待上级指挥部下达命令。123页",
        "sentences": [
            "试爆准备紧锣密鼓进行 共同社首尔2月1日电韩国朝鲜日报周五援引韩政府高官的话说朝鲜显然已完成地下核试验的准备工作在朝鲜东北部地下核试验场所的入口处附近安装了测量设备。",
            "位于朝鲜东北部咸镜北道丰溪里的这个试验场也是朝鲜2006年和2009年前两次核试验的试验场所。",
            "韩国先驱报网站月1日报道情报机构消息人士今天说朝鲜已将一处地下核设施的一个隧道入口掩盖起来显然是为躲避卫星监视。",
            "这个共产党国家正在为即将进行的核试验做最后准备。",
            "这是朝鲜在韩国和美国动用间谍卫星等情报设备来侦察将在朝鲜东北部丰溪里进行的第三次核试验的早期迹象时采取的最新举动。",
            "这个建在山区向四周延伸的核试验设施有3处已为人知的隧道入口和多个辅助性建筑。",
            "要求匿名的消息人士说分析显示一个看起来像屋顶的伪装网被放在隧道入口上方。",
            "他说这一举动似乎是为了避免使接近完成的核试验准备工作暴露。",
            "另一位要求匿名的消息人士说设置这个伪装物可能是为了在引爆核装置前迷惑外部观察者。",
            "韩联社首尔2月1日电我国对朝消息人士1日透露朝鲜在核试验基地的地下坑道入口处安置了遮光板以避开间谍卫星的监视。",
            "部分分析认为朝鲜此举有可能是障眼法与去年发射远程火箭时的做法一样。",
            "去年12月发射火箭之前朝鲜在发射台周围安装了长方体形状的遮光板在暗中对火箭进行最后组装的同时给外界造成正在拆卸火箭的假象。",
            "俄罗斯之声电台网站2月1日报道韩国和日本媒体周五援引侦察资料报道朝鲜对外隐瞒其进行核爆炸试验的实地。",
            "为躲避卫星监测进行地下核爆炸试验的专用坑道用土填没和封上了水泥。",
            "据专家的看法朝鲜能随时开始进行核爆试验。",
            "韩联社首尔1月31日电据韩美情报当局分析朝鲜最近在咸镜北道丰溪里核试验场安置了可在核试验后检测从地道中渗透出的辐射物的设备。",
            "另外我军一位消息人士还表示发现了疑似可远程调控核试验地道中的起爆装置的指挥控制车辆现在正在进行精密分析。",
            "我军判断朝鲜在进行核试验之后有可能发射中短程导弹因此部署了侦察机和空中早期预警机等提高了监视强度。",
            "我军还认为目前朝鲜为进行第三次核试验几乎做好了准备只待上级指挥部下达命令。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 19,
        "ratio": 0.0
    },
    {
        "title": "美媒：美日韩有意拉拢中国以遏制朝鲜核威胁",
        "link": "https://m.huanqiu.com/article/9CaKrnJz9Lw",
        "date": "2013-02-02",
        "content": "【环球网综合报道】 2013年2月1日，美国“导弹威胁”网站刊登文章《朝鲜核导弹试验破坏稳定（North Korean Nuke and Missile Tests Undermine Stability）》，文章简要介绍了美国、日本和韩国在日本东京举行的三边防务会谈的有关情况，透露三国将在加强合作的同时，广泛加强包括中国在内的国际合作，共同应对朝鲜核试验和弹道导弹对地区和平稳定带来的威胁。现将文章主要内容编译如下：\n美国国防部透露，2013年1月30至31日，美国、日本和韩国在日本东京举行了三边防务会谈，会谈后发明了联合声明。据美国、日本和韩国发表的联合声明显示，朝鲜核武器和弹道导弹计划对世界和平与安全产生了持续威胁，破坏了朝鲜半岛乃至整个东北亚地区的和平稳定。\n美国方面进一步透露，此次会谈围绕一系列共同关心的问题展开了广泛讨论，包括人道主义救援和灾难响应、核不扩散问题、地区安全形势和朝鲜问题。美日韩三国将展开密切协同，遏制朝鲜核试验带来的潜在威胁，并对其弹道导弹威胁加以应对，在这个过程中，三国将与国际社会展开密切合作，包括中国和俄罗斯。\n三边防务会谈（DTT）是美国、日本、韩国举行的年度例行会晤，从2008年至今已经举行了6届。（唐宣）\n原文网址：http://missilethreat.com/north-korean-nuke-and-missile-tests-undermine-stability/",
        "quarter": "2013Q1",
        "cleaned_content": "环球网综合报道 2013年2月1日美国导弹威胁网站刊登文章朝鲜核导弹试验破坏稳定North Korean Nuke and Missile Tests Undermine Stability文章简要介绍了美国日本和韩国在日本东京举行的三边防务会谈的有关情况透露三国将在加强合作的同时广泛加强包括中国在内的国际合作共同应对朝鲜核试验和弹道导弹对地区和平稳定带来的威胁。现将文章主要内容编译如下 美国国防部透露2013年1月30至31日美国日本和韩国在日本东京举行了三边防务会谈会谈后发明了联合声明。据美国日本和韩国发表的联合声明显示朝鲜核武器和弹道导弹计划对世界和平与安全产生了持续威胁破坏了朝鲜半岛乃至整个东北亚地区的和平稳定。 美国方面进一步透露此次会谈围绕一系列共同关心的问题展开了广泛讨论包括人道主义救援和灾难响应核不扩散问题地区安全形势和朝鲜问题。美日韩三国将展开密切协同遏制朝鲜核试验带来的潜在威胁并对其弹道导弹威胁加以应对在这个过程中三国将与国际社会展开密切合作包括中国和俄罗斯。 三边防务会谈DTT是美国日本韩国举行的年度例行会晤从2008年至今已经举行了6届。唐宣 原文网址httpmissilethreatcomnorthkoreannukeandmissiletestsunderminestability",
        "sentences": [
            "环球网综合报道 2013年2月1日美国导弹威胁网站刊登文章朝鲜核导弹试验破坏稳定North Korean Nuke and Missile Tests Undermine Stability文章简要介绍了美国日本和韩国在日本东京举行的三边防务会谈的有关情况透露三国将在加强合作的同时广泛加强包括中国在内的国际合作共同应对朝鲜核试验和弹道导弹对地区和平稳定带来的威胁。",
            "现将文章主要内容编译如下 美国国防部透露2013年1月30至31日美国日本和韩国在日本东京举行了三边防务会谈会谈后发明了联合声明。",
            "据美国日本和韩国发表的联合声明显示朝鲜核武器和弹道导弹计划对世界和平与安全产生了持续威胁破坏了朝鲜半岛乃至整个东北亚地区的和平稳定。",
            "美国方面进一步透露此次会谈围绕一系列共同关心的问题展开了广泛讨论包括人道主义救援和灾难响应核不扩散问题地区安全形势和朝鲜问题。",
            "美日韩三国将展开密切协同遏制朝鲜核试验带来的潜在威胁并对其弹道导弹威胁加以应对在这个过程中三国将与国际社会展开密切合作包括中国和俄罗斯。",
            "三边防务会谈DTT是美国日本韩国举行的年度例行会晤从2008年至今已经举行了6届。"
        ],
        "filtered_sentences": [
            "美日韩三国将展开密切协同遏制朝鲜核试验带来的潜在威胁并对其弹道导弹威胁加以应对在这个过程中三国将与国际社会展开密切合作包括中国和俄罗斯。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "专家称美日韩终会接受朝鲜拥有核武器(图) - 时政- 人民网",
        "link": "http://politics.people.com.cn/n/2013/0213/c70731-20483175.html",
        "date": "2013-02-13",
        "content": "昨天，在韩国首尔，人们关注有关朝鲜核试验的消息。 新华社发\n\n　　据专家分析，虽然朝鲜此次核试验只是为了增加谈判筹码，但此举使朝鲜半岛局势有所升级，韩国新当选总统朴槿惠提出的朝鲜半岛信任进程可能胎死腹中，日本可能借机加强军备，但美国不会允许日本韩国独自研究和发展核武器。\n\n　　专家分析\n\n　　朝韩关系\n\n　　朴槿惠“半岛信任进程”恐遇挫\n\n　　石源华，复旦大学韩国朝鲜研究中心主任\n\n　　朴槿惠(韩国新当选总统)已经表示要改善对朝关系，她提出了朝鲜半岛的信任进程，(但)可以说还没有出台就已经夭折。如果朝鲜进行核试爆，朝韩之间就没得谈了，使得朴槿惠的对朝政策不得不又回到李明博的路上去。\n\n　　朝鲜提出来的条款非常简单，我要跟美国结交，美国承认我是一个正常国家，现在双方是互不承认的，严格来讲还是处于一种停战状态；第二条就是要把朝鲜半岛的和平停战机制改成和平机制，也就是说(如果)朝鲜安全得不到保证就一定会继续发展核武器。 朝美关系\n\n　　美日韩军事干预可能性比较小\n\n　　刘铮，国家行政学院研究生部朝鲜问题专家\n\n　　朝鲜核试验有目共睹，全世界关注点都已集中在朝鲜。(对此事件)表现最强烈的应该是美日韩三国，从以往的惯例来讲，各国表态应该是三种方式，第一种就是通过联合国进行谴责；第二种就是加大对朝鲜的经济制裁；第三种可能是进行军事方面的干预。但我认为第一种和第二种这个实施的可能性比较大，第三种这种可能性比较小。\n\n　　从上世纪90年代冷战结束以后，美日韩阵营还在，但朝鲜处于相对孤立状态，所以它要独立发展壮大国力。美国只能从外交手段和其他一些经济手段制裁，其他的直接干预手段是比较欠缺的。朝鲜做这个试验并不是想把这个试验拿到世界上使用，而是加大自己谈判的筹码。\n\n　　美国终会接受朝鲜拥有核武器\n\n　　沈丁立，复旦大学国际问题研究院副院长、教授\n\n　　美国最终一定会接受朝鲜核武器，(虽然)他装模作样做出不能接受，(但)过了(核试验)这一关，美国的盟国日本和韩国都会被迫接受朝鲜的核武器。\n\n　　朝鲜发展核武器是为了保护自己，不是为了侵略日本和韩国；日本和韩国都懂得这一点，但他们装不懂，声称你威胁了我，所以也要发展核武器，(可是)美国会允许它发展吗？对手搞核武器够头大了，自己的盟国搞了核武器他们的外交政策会更加独立，会更不听美国的话，有独立保护自己的手段，包括核武器。美国管不了非盟国，但是他可以管盟国。 核扩散\n\n　　日韩发展核武器不会获美允许\n\n　　刘铮，国家行政学院研究生部朝鲜问题专家\n\n　　美日韩三国还会联合在一起，他们不会因为这个事情分离，只会因为这件事情联系得更加紧密，前不久韩国已经发射罗老号，我估计在这种情况下，相当于给日韩两国在这方面是一个松绑，没准儿美国会允许他们在这个方面进行更深层次的试验。从战略的角度上来讲，日韩，尤其是日本在安全方面有自己的需求，但是从国际的大背景来看，即使美国它也不会允许日本独自研究和发展核武器的。\n\n　　解决方案\n\n　　最终仍要通过和平谈判来解决\n\n　　◎阮宗泽，中国国际问题研究所副所长、研究员\n\n　　这是一个非常不幸的事件，因为在上个月联合国刚刚通过了2087号决议，要求朝鲜不再进行任何卫星发射或核试验，一旦进行会采取重要行动。一段时间以来，相关国家沟通和联系还是不少的，上个月通过2087号决议后，朝鲜表示要进行核试，有关国家已开始新一轮外交磋商。中国在这个问题上非常明确和坚定，反对任何核试验。目前的核试验肯定使朝鲜半岛局势有所升级，当然同时我们呼吁有关各方还是要保持克制，不能火上浇油，最终要解决朝核问题还应该回到和平谈判，通过外交手段来解决。",
        "quarter": "2013Q1",
        "cleaned_content": "昨天在韩国首尔人们关注有关朝鲜核试验的消息。 新华社发 据专家分析虽然朝鲜此次核试验只是为了增加谈判筹码但此举使朝鲜半岛局势有所升级韩国新当选总统朴槿惠提出的朝鲜半岛信任进程可能胎死腹中日本可能借机加强军备但美国不会允许日本韩国独自研究和发展核武器。 专家分析 朝韩关系 朴槿惠半岛信任进程恐遇挫 石源华复旦大学韩国朝鲜研究中心主任 朴槿惠韩国新当选总统已经表示要改善对朝关系她提出了朝鲜半岛的信任进程但可以说还没有出台就已经夭折。如果朝鲜进行核试爆朝韩之间就没得谈了使得朴槿惠的对朝政策不得不又回到李明博的路上去。 朝鲜提出来的条款非常简单我要跟美国结交美国承认我是一个正常国家现在双方是互不承认的严格来讲还是处于一种停战状态第二条就是要把朝鲜半岛的和平停战机制改成和平机制也就是说如果朝鲜安全得不到保证就一定会继续发展核武器。 朝美关系 美日韩军事干预可能性比较小 刘铮国家行政学院研究生部朝鲜问题专家 朝鲜核试验有目共睹全世界关注点都已集中在朝鲜。对此事件表现最强烈的应该是美日韩三国从以往的惯例来讲各国表态应该是三种方式第一种就是通过联合国进行谴责第二种就是加大对朝鲜的经济制裁第三种可能是进行军事方面的干预。但我认为第一种和第二种这个实施的可能性比较大第三种这种可能性比较小。 从上世纪90年代冷战结束以后美日韩阵营还在但朝鲜处于相对孤立状态所以它要独立发展壮大国力。美国只能从外交手段和其他一些经济手段制裁其他的直接干预手段是比较欠缺的。朝鲜做这个试验并不是想把这个试验拿到世界上使用而是加大自己谈判的筹码。 美国终会接受朝鲜拥有核武器 沈丁立复旦大学国际问题研究院副院长教授 美国最终一定会接受朝鲜核武器虽然他装模作样做出不能接受但过了核试验这一关美国的盟国日本和韩国都会被迫接受朝鲜的核武器。 朝鲜发展核武器是为了保护自己不是为了侵略日本和韩国日本和韩国都懂得这一点但他们装不懂声称你威胁了我所以也要发展核武器可是美国会允许它发展吗？对手搞核武器够头大了自己的盟国搞了核武器他们的外交政策会更加独立会更不听美国的话有独立保护自己的手段包括核武器。美国管不了非盟国但是他可以管盟国。 核扩散 日韩发展核武器不会获美允许 刘铮国家行政学院研究生部朝鲜问题专家 美日韩三国还会联合在一起他们不会因为这个事情分离只会因为这件事情联系得更加紧密前不久韩国已经发射罗老号我估计在这种情况下相当于给日韩两国在这方面是一个松绑没准儿美国会允许他们在这个方面进行更深层次的试验。从战略的角度上来讲日韩尤其是日本在安全方面有自己的需求但是从国际的大背景来看即使美国它也不会允许日本独自研究和发展核武器的。 解决方案 最终仍要通过和平谈判来解决 阮宗泽中国国际问题研究所副所长研究员 这是一个非常不幸的事件因为在上个月联合国刚刚通过了2087号决议要求朝鲜不再进行任何卫星发射或核试验一旦进行会采取重要行动。一段时间以来相关国家沟通和联系还是不少的上个月通过2087号决议后朝鲜表示要进行核试有关国家已开始新一轮外交磋商。中国在这个问题上非常明确和坚定反对任何核试验。目前的核试验肯定使朝鲜半岛局势有所升级当然同时我们呼吁有关各方还是要保持克制不能火上浇油最终要解决朝核问题还应该回到和平谈判通过外交手段来解决。",
        "sentences": [
            "昨天在韩国首尔人们关注有关朝鲜核试验的消息。",
            "新华社发 据专家分析虽然朝鲜此次核试验只是为了增加谈判筹码但此举使朝鲜半岛局势有所升级韩国新当选总统朴槿惠提出的朝鲜半岛信任进程可能胎死腹中日本可能借机加强军备但美国不会允许日本韩国独自研究和发展核武器。",
            "专家分析 朝韩关系 朴槿惠半岛信任进程恐遇挫 石源华复旦大学韩国朝鲜研究中心主任 朴槿惠韩国新当选总统已经表示要改善对朝关系她提出了朝鲜半岛的信任进程但可以说还没有出台就已经夭折。",
            "如果朝鲜进行核试爆朝韩之间就没得谈了使得朴槿惠的对朝政策不得不又回到李明博的路上去。",
            "朝鲜提出来的条款非常简单我要跟美国结交美国承认我是一个正常国家现在双方是互不承认的严格来讲还是处于一种停战状态第二条就是要把朝鲜半岛的和平停战机制改成和平机制也就是说如果朝鲜安全得不到保证就一定会继续发展核武器。",
            "朝美关系 美日韩军事干预可能性比较小 刘铮国家行政学院研究生部朝鲜问题专家 朝鲜核试验有目共睹全世界关注点都已集中在朝鲜。",
            "对此事件表现最强烈的应该是美日韩三国从以往的惯例来讲各国表态应该是三种方式第一种就是通过联合国进行谴责第二种就是加大对朝鲜的经济制裁第三种可能是进行军事方面的干预。",
            "但我认为第一种和第二种这个实施的可能性比较大第三种这种可能性比较小。",
            "从上世纪90年代冷战结束以后美日韩阵营还在但朝鲜处于相对孤立状态所以它要独立发展壮大国力。",
            "美国只能从外交手段和其他一些经济手段制裁其他的直接干预手段是比较欠缺的。",
            "朝鲜做这个试验并不是想把这个试验拿到世界上使用而是加大自己谈判的筹码。",
            "美国终会接受朝鲜拥有核武器 沈丁立复旦大学国际问题研究院副院长教授 美国最终一定会接受朝鲜核武器虽然他装模作样做出不能接受但过了核试验这一关美国的盟国日本和韩国都会被迫接受朝鲜的核武器。",
            "朝鲜发展核武器是为了保护自己不是为了侵略日本和韩国日本和韩国都懂得这一点但他们装不懂声称你威胁了我所以也要发展核武器可是美国会允许它发展吗？",
            "对手搞核武器够头大了自己的盟国搞了核武器他们的外交政策会更加独立会更不听美国的话有独立保护自己的手段包括核武器。",
            "美国管不了非盟国但是他可以管盟国。",
            "核扩散 日韩发展核武器不会获美允许 刘铮国家行政学院研究生部朝鲜问题专家 美日韩三国还会联合在一起他们不会因为这个事情分离只会因为这件事情联系得更加紧密前不久韩国已经发射罗老号我估计在这种情况下相当于给日韩两国在这方面是一个松绑没准儿美国会允许他们在这个方面进行更深层次的试验。",
            "从战略的角度上来讲日韩尤其是日本在安全方面有自己的需求但是从国际的大背景来看即使美国它也不会允许日本独自研究和发展核武器的。",
            "解决方案 最终仍要通过和平谈判来解决 阮宗泽中国国际问题研究所副所长研究员 这是一个非常不幸的事件因为在上个月联合国刚刚通过了2087号决议要求朝鲜不再进行任何卫星发射或核试验一旦进行会采取重要行动。",
            "一段时间以来相关国家沟通和联系还是不少的上个月通过2087号决议后朝鲜表示要进行核试有关国家已开始新一轮外交磋商。",
            "中国在这个问题上非常明确和坚定反对任何核试验。",
            "目前的核试验肯定使朝鲜半岛局势有所升级当然同时我们呼吁有关各方还是要保持克制不能火上浇油最终要解决朝核问题还应该回到和平谈判通过外交手段来解决。"
        ],
        "filtered_sentences": [
            "朝美关系 美日韩军事干预可能性比较小 刘铮国家行政学院研究生部朝鲜问题专家 朝鲜核试验有目共睹全世界关注点都已集中在朝鲜。",
            "对此事件表现最强烈的应该是美日韩三国从以往的惯例来讲各国表态应该是三种方式第一种就是通过联合国进行谴责第二种就是加大对朝鲜的经济制裁第三种可能是进行军事方面的干预。",
            "从上世纪90年代冷战结束以后美日韩阵营还在但朝鲜处于相对孤立状态所以它要独立发展壮大国力。",
            "核扩散 日韩发展核武器不会获美允许 刘铮国家行政学院研究生部朝鲜问题专家 美日韩三国还会联合在一起他们不会因为这个事情分离只会因为这件事情联系得更加紧密前不久韩国已经发射罗老号我估计在这种情况下相当于给日韩两国在这方面是一个松绑没准儿美国会允许他们在这个方面进行更深层次的试验。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 21,
        "ratio": 0.19047619047619047
    },
    {
        "title": "专家称美日韩终会接受朝鲜拥有核武器(图)【2】 - 时政- 人民网",
        "link": "http://politics.people.com.cn/n/2013/0213/c70731-20483175-2.html",
        "date": "2013-02-13",
        "content": "朝美关系\n美日韩军事干预可能性比较小\n刘铮，国家行政学院研究生部朝鲜问题专家\n朝鲜核试验有目共睹，全世界关注点都已集中在朝鲜。(对此事件)表现最强烈的应该是美日韩三国，从以往的惯例来讲，各国表态应该是三种方式，第一种就是通过联合国进行谴责；第二种就是加大对朝鲜的经济制裁；第三种可能是进行军事方面的干预。但我认为第一种和第二种这个实施的可能性比较大，第三种这种可能性比较小。\n从上世纪90年代冷战结束以后，美日韩阵营还在，但朝鲜处于相对孤立状态，所以它要独立发展壮大国力。美国只能从外交手段和其他一些经济手段制裁，其他的直接干预手段是比较欠缺的。朝鲜做这个试验并不是想把这个试验拿到世界上使用，而是加大自己谈判的筹码。\n美国终会接受朝鲜拥有核武器\n沈丁立，复旦大学国际问题研究院副院长、教授\n美国最终一定会接受朝鲜核武器，(虽然)他装模作样做出不能接受，(但)过了(核试验)这一关，美国的盟国日本和韩国都会被迫接受朝鲜的核武器。\n朝鲜发展核武器是为了保护自己，不是为了侵略日本和韩国；日本和韩国都懂得这一点，但他们装不懂，声称你威胁了我，所以也要发展核武器，(可是)美国会允许它发展吗？对手搞核武器够头大了，自己的盟国搞了核武器他们的外交政策会更加独立，会更不听美国的话，有独立保护自己的手段，包括核武器。美国管不了非盟国，但是他可以管盟国。",
        "quarter": "2013Q1",
        "cleaned_content": "朝美关系 美日韩军事干预可能性比较小 刘铮国家行政学院研究生部朝鲜问题专家 朝鲜核试验有目共睹全世界关注点都已集中在朝鲜。对此事件表现最强烈的应该是美日韩三国从以往的惯例来讲各国表态应该是三种方式第一种就是通过联合国进行谴责第二种就是加大对朝鲜的经济制裁第三种可能是进行军事方面的干预。但我认为第一种和第二种这个实施的可能性比较大第三种这种可能性比较小。 从上世纪90年代冷战结束以后美日韩阵营还在但朝鲜处于相对孤立状态所以它要独立发展壮大国力。美国只能从外交手段和其他一些经济手段制裁其他的直接干预手段是比较欠缺的。朝鲜做这个试验并不是想把这个试验拿到世界上使用而是加大自己谈判的筹码。 美国终会接受朝鲜拥有核武器 沈丁立复旦大学国际问题研究院副院长教授 美国最终一定会接受朝鲜核武器虽然他装模作样做出不能接受但过了核试验这一关美国的盟国日本和韩国都会被迫接受朝鲜的核武器。 朝鲜发展核武器是为了保护自己不是为了侵略日本和韩国日本和韩国都懂得这一点但他们装不懂声称你威胁了我所以也要发展核武器可是美国会允许它发展吗？对手搞核武器够头大了自己的盟国搞了核武器他们的外交政策会更加独立会更不听美国的话有独立保护自己的手段包括核武器。美国管不了非盟国但是他可以管盟国。",
        "sentences": [
            "朝美关系 美日韩军事干预可能性比较小 刘铮国家行政学院研究生部朝鲜问题专家 朝鲜核试验有目共睹全世界关注点都已集中在朝鲜。",
            "对此事件表现最强烈的应该是美日韩三国从以往的惯例来讲各国表态应该是三种方式第一种就是通过联合国进行谴责第二种就是加大对朝鲜的经济制裁第三种可能是进行军事方面的干预。",
            "但我认为第一种和第二种这个实施的可能性比较大第三种这种可能性比较小。",
            "从上世纪90年代冷战结束以后美日韩阵营还在但朝鲜处于相对孤立状态所以它要独立发展壮大国力。",
            "美国只能从外交手段和其他一些经济手段制裁其他的直接干预手段是比较欠缺的。",
            "朝鲜做这个试验并不是想把这个试验拿到世界上使用而是加大自己谈判的筹码。",
            "美国终会接受朝鲜拥有核武器 沈丁立复旦大学国际问题研究院副院长教授 美国最终一定会接受朝鲜核武器虽然他装模作样做出不能接受但过了核试验这一关美国的盟国日本和韩国都会被迫接受朝鲜的核武器。",
            "朝鲜发展核武器是为了保护自己不是为了侵略日本和韩国日本和韩国都懂得这一点但他们装不懂声称你威胁了我所以也要发展核武器可是美国会允许它发展吗？",
            "对手搞核武器够头大了自己的盟国搞了核武器他们的外交政策会更加独立会更不听美国的话有独立保护自己的手段包括核武器。",
            "美国管不了非盟国但是他可以管盟国。"
        ],
        "filtered_sentences": [
            "朝美关系 美日韩军事干预可能性比较小 刘铮国家行政学院研究生部朝鲜问题专家 朝鲜核试验有目共睹全世界关注点都已集中在朝鲜。",
            "对此事件表现最强烈的应该是美日韩三国从以往的惯例来讲各国表态应该是三种方式第一种就是通过联合国进行谴责第二种就是加大对朝鲜的经济制裁第三种可能是进行军事方面的干预。",
            "从上世纪90年代冷战结束以后美日韩阵营还在但朝鲜处于相对孤立状态所以它要独立发展壮大国力。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 10,
        "ratio": 0.3
    },
    {
        "title": "美日韩被指在中朝边境谍战争朝鲜核爆区泥土 - 环球军事",
        "link": "http://mil.huanqiu.com/article/9CaKrnJzqB5",
        "date": "2013-02-25",
        "content": "这张拍摄于2012年12月2日的卫星图像显示的是朝鲜丰溪里核试验场地区的交通线路图。（卫星图像由DigitalGlobe公司拍摄、约翰·霍普金斯大学高级国际研究学院美韩研究所下属网站“38 North”添加注解并于2012年12月28日发表。）\n【环球时报驻韩国特约记者 王 刚】朝鲜第三次核试验已经过去十多天了，但此次核试验使用的是浓缩铀还是钚仍是个谜。韩国《朝鲜日报》网站25日报道称，韩美日情报部门至今没能从朝鲜的空气中采集到含有放射性物质的气体，因此核试验场附近的泥土成为谍报战激烈争夺的目标。\n《朝鲜日报》报道称，为了直接获得朝鲜咸镜北道丰溪里地区的泥土，各国情报部门在中朝边境展开了激烈的谍战。中国延边地区的一名对朝消息人士称：“很多传闻称韩美日情报部门为获得丰溪里的泥土而动员脱北者或中国某少数民族的人。而朝鲜进行核试验后，边境地区的警戒人员增加到平时的两倍，还有一些便衣在公交车站等场所埋伏，而这些都和丰溪里泥土有关。”该人士还称，朝鲜第二次核试验（2009年）时，听说有脱北者将丰溪里的泥土交给了韩美情报部门。\n韩美日情报部门要想获得丰溪里地区的泥土并非易事。《朝鲜日报》称，今年1月末逃离朝鲜的3名“脱北者”表示：“听说丰溪里核试验场周围设置了带电铁丝网，铁丝网前面还挖了宽3米、深两米的壕沟，普通人根本无法靠近。”中朝边境地区的一名中国居民也说：“朝鲜此次进行的核试验规模可能比韩美公布的更大，因为上两次朝鲜核试验延边地区没有感觉，但此次震感强烈。”\n报道称，韩美日情报部门在朝鲜第三次核试验后出动特殊侦察机全力以赴在空中采集放射性物质，但没有取得明显成果。韩国情报部门人士认为，如果能采集到丰溪里核试验场附近的泥土样品，就会为了解此次核试验种类提供重要分析依据。朝鲜第一次和第二次核试验都是使用的钚，但此次只宣布成功进行了“高水平”核试验，到底使用何种原料至今不为外界所知。\n据韩国纽西斯通讯社18日报道，尽管韩国情报部门经常宣称对朝鲜情况了如指掌，但实际上对朝监视能力有很大漏洞。韩国在野党民主统和党国会议员朴弘根当天表示，朝鲜在12日进行第三次核试验后，韩国航空宇宙研究院应国情院要求利用其提供的坐标使用“阿里郎3”号卫星对朝鲜核试验场进行拍摄，结果发现坐标与实际位置相差10公里。朴弘根称，这表明韩国情报部门对朝鲜监视能力有严重缺陷。",
        "quarter": "2013Q1",
        "cleaned_content": "这张拍摄于2012年12月2日的卫星图像显示的是朝鲜丰溪里核试验场地区的交通线路图。卫星图像由DigitalGlobe公司拍摄约翰霍普金斯大学高级国际研究学院美韩研究所下属网站38 North添加注解并于2012年12月28日发表。 环球时报驻韩国特约记者 王 刚朝鲜第三次核试验已经过去十多天了但此次核试验使用的是浓缩铀还是钚仍是个谜。韩国朝鲜日报网站25日报道称韩美日情报部门至今没能从朝鲜的空气中采集到含有放射性物质的气体因此核试验场附近的泥土成为谍报战激烈争夺的目标。 朝鲜日报报道称为了直接获得朝鲜咸镜北道丰溪里地区的泥土各国情报部门在中朝边境展开了激烈的谍战。中国延边地区的一名对朝消息人士称很多传闻称韩美日情报部门为获得丰溪里的泥土而动员脱北者或中国某少数民族的人。而朝鲜进行核试验后边境地区的警戒人员增加到平时的两倍还有一些便衣在公交车站等场所埋伏而这些都和丰溪里泥土有关。该人士还称朝鲜第二次核试验2009年时听说有脱北者将丰溪里的泥土交给了韩美情报部门。 韩美日情报部门要想获得丰溪里地区的泥土并非易事。朝鲜日报称今年1月末逃离朝鲜的3名脱北者表示听说丰溪里核试验场周围设置了带电铁丝网铁丝网前面还挖了宽3米深两米的壕沟普通人根本无法靠近。中朝边境地区的一名中国居民也说朝鲜此次进行的核试验规模可能比韩美公布的更大因为上两次朝鲜核试验延边地区没有感觉但此次震感强烈。 报道称韩美日情报部门在朝鲜第三次核试验后出动特殊侦察机全力以赴在空中采集放射性物质但没有取得明显成果。韩国情报部门人士认为如果能采集到丰溪里核试验场附近的泥土样品就会为了解此次核试验种类提供重要分析依据。朝鲜第一次和第二次核试验都是使用的钚但此次只宣布成功进行了高水平核试验到底使用何种原料至今不为外界所知。 据韩国纽西斯通讯社18日报道尽管韩国情报部门经常宣称对朝鲜情况了如指掌但实际上对朝监视能力有很大漏洞。韩国在野党民主统和党国会议员朴弘根当天表示朝鲜在12日进行第三次核试验后韩国航空宇宙研究院应国情院要求利用其提供的坐标使用阿里郎3号卫星对朝鲜核试验场进行拍摄结果发现坐标与实际位置相差10公里。朴弘根称这表明韩国情报部门对朝鲜监视能力有严重缺陷。",
        "sentences": [
            "这张拍摄于2012年12月2日的卫星图像显示的是朝鲜丰溪里核试验场地区的交通线路图。",
            "卫星图像由DigitalGlobe公司拍摄约翰霍普金斯大学高级国际研究学院美韩研究所下属网站38 North添加注解并于2012年12月28日发表。",
            "环球时报驻韩国特约记者 王 刚朝鲜第三次核试验已经过去十多天了但此次核试验使用的是浓缩铀还是钚仍是个谜。",
            "韩国朝鲜日报网站25日报道称韩美日情报部门至今没能从朝鲜的空气中采集到含有放射性物质的气体因此核试验场附近的泥土成为谍报战激烈争夺的目标。",
            "朝鲜日报报道称为了直接获得朝鲜咸镜北道丰溪里地区的泥土各国情报部门在中朝边境展开了激烈的谍战。",
            "中国延边地区的一名对朝消息人士称很多传闻称韩美日情报部门为获得丰溪里的泥土而动员脱北者或中国某少数民族的人。",
            "而朝鲜进行核试验后边境地区的警戒人员增加到平时的两倍还有一些便衣在公交车站等场所埋伏而这些都和丰溪里泥土有关。",
            "该人士还称朝鲜第二次核试验2009年时听说有脱北者将丰溪里的泥土交给了韩美情报部门。",
            "韩美日情报部门要想获得丰溪里地区的泥土并非易事。",
            "朝鲜日报称今年1月末逃离朝鲜的3名脱北者表示听说丰溪里核试验场周围设置了带电铁丝网铁丝网前面还挖了宽3米深两米的壕沟普通人根本无法靠近。",
            "中朝边境地区的一名中国居民也说朝鲜此次进行的核试验规模可能比韩美公布的更大因为上两次朝鲜核试验延边地区没有感觉但此次震感强烈。",
            "报道称韩美日情报部门在朝鲜第三次核试验后出动特殊侦察机全力以赴在空中采集放射性物质但没有取得明显成果。",
            "韩国情报部门人士认为如果能采集到丰溪里核试验场附近的泥土样品就会为了解此次核试验种类提供重要分析依据。",
            "朝鲜第一次和第二次核试验都是使用的钚但此次只宣布成功进行了高水平核试验到底使用何种原料至今不为外界所知。",
            "据韩国纽西斯通讯社18日报道尽管韩国情报部门经常宣称对朝鲜情况了如指掌但实际上对朝监视能力有很大漏洞。",
            "韩国在野党民主统和党国会议员朴弘根当天表示朝鲜在12日进行第三次核试验后韩国航空宇宙研究院应国情院要求利用其提供的坐标使用阿里郎3号卫星对朝鲜核试验场进行拍摄结果发现坐标与实际位置相差10公里。",
            "朴弘根称这表明韩国情报部门对朝鲜监视能力有严重缺陷。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 17,
        "ratio": 0.0
    },
    {
        "title": "我国高中生职业生涯教育全面落后于美日韩【3】",
        "link": "http://theory.people.com.cn/n/2013/0328/c49157-20949256-3.html",
        "date": "2013-03-28",
        "content": "中国高中生的职业生涯教育全面落后于其他三国\n中国高中生在毕业去向上表现出冷热不均和在职业选择上存在明显的冲突与矛盾，与他们极其欠缺职业生涯教育的现状关系密切。课题组在对四国高中生所接受的职业生涯教育进行比较研究后发现，中国高中生在职业生涯教育方面几乎全面落后于其他三个国家。\n调查显示，中国高中生中接受过职业与毕业指导的比例，明显低于其他三个国家，最大差距竟然达到45个百分点。具体来说，受访中国高中生中接受过职业与毕业指导的比例仅为33.1%，不但远远低于四国的平均水平（60.0%），与美国（68.8%）、韩国（72.3%）、日本（78.2%）之间的差距也非常明显。\n中国高中生目前的职业与毕业指导多由班主任来承担，受到过专业教师指导的高中生仅占1/4，在四国中比例最低。相比之下，在美国、日本、韩国，均有七成以上的受访高中生是由专业老师来进行职业生涯教育指导工作，班主任与心理咨询老师只承担一些辅助性的工作。这显示中国目前在职业生涯指导师资配备方面存在明显不足。\n课题组对2012年一年内高中生的职业学习和体验活动进行了调查，结果发现，中国高中生参与各项职业体验活动的情况，几乎都排名靠后，很多方面甚至排名垫底。其中，参观企业或公司等工作场所的比例仅有18.1%（美国为39.9%，日本为44.2%，韩国为13.6%）；参加职业培训的比例仅有6.4%（美国为15.4%，日本为7.1%，韩国为7.2%）；参加工作实习的比例仅有15.6%（美国为32.6%，日本为42.4%，韩国为20.6%）；进行职业咨询的比例仅有12.5%（美国为30.9%，日本为10.3%，韩国为48.7%）；进行职业能力测试的比例仅有12.7%（美国为30.3%，日本为61.1%，韩国为88.6%）；参加学校职业类选修课的比例仅有19.5%（美国为48.2%，日本为53.0%，韩国为59.8%）。\n中国高中生职业生涯教育全面落后，进而也导致他们在面临职业选择时，很难了解自己的职业兴趣和能力倾向。调查显示，帮助发现职业兴趣和能力倾向，是中国高中生最希望从学校获得的帮助与指导。相比之下，其他三国高中生最希望学校提供的多为毕业去向，比如升学、实习、就业等方面的信息资料。可见，中国高中生对职业生涯教育有着深层次的需求。而美国、日本等发达国家的高中生，从小到大接触到内容丰富、分层细致的职业体验活动，因此他们更希望获得的是直接可用的升学或就业信息。",
        "quarter": "2013Q1",
        "cleaned_content": "中国高中生的职业生涯教育全面落后于其他三国 中国高中生在毕业去向上表现出冷热不均和在职业选择上存在明显的冲突与矛盾与他们极其欠缺职业生涯教育的现状关系密切。课题组在对四国高中生所接受的职业生涯教育进行比较研究后发现中国高中生在职业生涯教育方面几乎全面落后于其他三个国家。 调查显示中国高中生中接受过职业与毕业指导的比例明显低于其他三个国家最大差距竟然达到45个百分点。具体来说受访中国高中生中接受过职业与毕业指导的比例仅为331不但远远低于四国的平均水平600与美国688韩国723日本782之间的差距也非常明显。 中国高中生目前的职业与毕业指导多由班主任来承担受到过专业教师指导的高中生仅占14在四国中比例最低。相比之下在美国日本韩国均有七成以上的受访高中生是由专业老师来进行职业生涯教育指导工作班主任与心理咨询老师只承担一些辅助性的工作。这显示中国目前在职业生涯指导师资配备方面存在明显不足。 课题组对2012年一年内高中生的职业学习和体验活动进行了调查结果发现中国高中生参与各项职业体验活动的情况几乎都排名靠后很多方面甚至排名垫底。其中参观企业或公司等工作场所的比例仅有181美国为399日本为442韩国为136参加职业培训的比例仅有64美国为154日本为71韩国为72参加工作实习的比例仅有156美国为326日本为424韩国为206进行职业咨询的比例仅有125美国为309日本为103韩国为487进行职业能力测试的比例仅有127美国为303日本为611韩国为886参加学校职业类选修课的比例仅有195美国为482日本为530韩国为598。 中国高中生职业生涯教育全面落后进而也导致他们在面临职业选择时很难了解自己的职业兴趣和能力倾向。调查显示帮助发现职业兴趣和能力倾向是中国高中生最希望从学校获得的帮助与指导。相比之下其他三国高中生最希望学校提供的多为毕业去向比如升学实习就业等方面的信息资料。可见中国高中生对职业生涯教育有着深层次的需求。而美国日本等发达国家的高中生从小到大接触到内容丰富分层细致的职业体验活动因此他们更希望获得的是直接可用的升学或就业信息。",
        "sentences": [
            "中国高中生的职业生涯教育全面落后于其他三国 中国高中生在毕业去向上表现出冷热不均和在职业选择上存在明显的冲突与矛盾与他们极其欠缺职业生涯教育的现状关系密切。",
            "课题组在对四国高中生所接受的职业生涯教育进行比较研究后发现中国高中生在职业生涯教育方面几乎全面落后于其他三个国家。",
            "调查显示中国高中生中接受过职业与毕业指导的比例明显低于其他三个国家最大差距竟然达到45个百分点。",
            "具体来说受访中国高中生中接受过职业与毕业指导的比例仅为331不但远远低于四国的平均水平600与美国688韩国723日本782之间的差距也非常明显。",
            "中国高中生目前的职业与毕业指导多由班主任来承担受到过专业教师指导的高中生仅占14在四国中比例最低。",
            "相比之下在美国日本韩国均有七成以上的受访高中生是由专业老师来进行职业生涯教育指导工作班主任与心理咨询老师只承担一些辅助性的工作。",
            "这显示中国目前在职业生涯指导师资配备方面存在明显不足。",
            "课题组对2012年一年内高中生的职业学习和体验活动进行了调查结果发现中国高中生参与各项职业体验活动的情况几乎都排名靠后很多方面甚至排名垫底。",
            "其中参观企业或公司等工作场所的比例仅有181美国为399日本为442韩国为136参加职业培训的比例仅有64美国为154日本为71韩国为72参加工作实习的比例仅有156美国为326日本为424韩国为206进行职业咨询的比例仅有125美国为309日本为103韩国为487进行职业能力测试的比例仅有127美国为303日本为611韩国为886参加学校职业类选修课的比例仅有195美国为482日本为530韩国为598。",
            "中国高中生职业生涯教育全面落后进而也导致他们在面临职业选择时很难了解自己的职业兴趣和能力倾向。",
            "调查显示帮助发现职业兴趣和能力倾向是中国高中生最希望从学校获得的帮助与指导。",
            "相比之下其他三国高中生最希望学校提供的多为毕业去向比如升学实习就业等方面的信息资料。",
            "可见中国高中生对职业生涯教育有着深层次的需求。",
            "而美国日本等发达国家的高中生从小到大接触到内容丰富分层细致的职业体验活动因此他们更希望获得的是直接可用的升学或就业信息。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 14,
        "ratio": 0.0
    },
    {
        "title": "图：朝鲜拟发射导弹美日韩构筑防御体系",
        "link": "http://world.people.com.cn/n/2013/0410/c159300-21088908.html",
        "date": "2013-04-10",
        "content": "外媒报道，朝鲜10日发射“舞水端”弹道导弹的可能性增大，美国和日本能否拦截也备受关注。据悉，朝鲜“舞水端”导弹的最大射程为3000至4000公里，可直击关岛，所以如果按最大射程发射，就会越过日本列岛。\n美军太平洋司令部司令洛克利尔9日在参议院表示，如果朝鲜发射导弹威胁到美国本土、海外部队与盟友，他建议将其拦截，但不建议不问“青红皂白”拦截朝方导弹。美方有能力在很短的时间内判断出朝鲜导弹目标在哪里。【详细】\n图为美日韩针对朝鲜发射导弹所构筑的防御体系。\n图片来源：英国广播公司网站 汉化：人民国际\n根据韩美军方分析，朝鲜很可能会发射“舞水端”（Musudan）中程弹道导弹。据预测，该导弹射程为3000-4000公里，可将太平洋关岛美军基地纳入射程范围。分析人士指出，若确定为“舞水端”，这将是该导弹的首次试射。【详细】\n图片来源：法新社 汉化：人民国际\n日韩“爱国者”导弹防御系统拦截示意图\n“爱国者”是雷锡恩公司研制的第三代全天候中高空地空导弹系统，其用途在于防止各种高性能飞机、弹道导弹和巡航导弹的袭击。\n该系统由雷达、指挥中心以及装置在卡车上的发射器构成，每一个发射器可承载四个导弹。最新的“爱国者-3”导弹发射器则可容纳16枚导弹。\n目前，韩国和日本都采用“爱国者”导弹系统。\n图片来源：英国广播公司网站 汉化：人民国际\n美国“萨德”战区高空区域防御系统作战示意图\n美国国防部4月３日宣布，美军将在关岛部署“萨德”战区高空区域防御系统（Thaad-Terminal High Altitude Area Defense System)，以应对朝鲜导弹威胁。\n该系统组成部件包括装载在卡车上的拦截导弹发射器、拦截导弹、ＡＮ／ＴＰＹ－２型跟踪雷达及集成火控系统。五角大楼官员表示，这一部署可以加强对关岛美国民众及驻军的保护。\n朝鲜各类导弹射程图\n美国有线电视新闻网（CNN）近日公布一份由美国科学家联合会、美国外交关系委员会以及简氏信息集团共同绘制的朝鲜各类导弹射程图。下面就让我们一起来看看朝鲜的导弹装备究竟有多厉害，图中黄色部分即为导弹可覆盖区域。【详细】\n图片来源：美国有线电视新闻网 汉化：人民网设计部",
        "quarter": "2013Q2",
        "cleaned_content": "外媒报道朝鲜10日发射舞水端弹道导弹的可能性增大美国和日本能否拦截也备受关注。据悉朝鲜舞水端导弹的最大射程为3000至4000公里可直击关岛所以如果按最大射程发射就会越过日本列岛。 美军太平洋司令部司令洛克利尔9日在参议院表示如果朝鲜发射导弹威胁到美国本土海外部队与盟友他建议将其拦截但不建议不问青红皂白拦截朝方导弹。美方有能力在很短的时间内判断出朝鲜导弹目标在哪里。详细 图为美日韩针对朝鲜发射导弹所构筑的防御体系。 图片英国广播公司网站 汉化人民国际 根据韩美军方分析朝鲜很可能会发射舞水端Musudan中程弹道导弹。据预测该导弹射程为30004000公里可将太平洋关岛美军基地纳入射程范围。分析人士指出若确定为舞水端这将是该导弹的首次试射。详细 图片法新社 汉化人民国际 日韩爱国者导弹防御系统拦截示意图 爱国者是雷锡恩公司研制的第三代全天候中高空地空导弹系统其用途在于防止各种高性能飞机弹道导弹和巡航导弹的袭击。 该系统由雷达指挥中心以及装置在卡车上的发射器构成每一个发射器可承载四个导弹。最新的爱国者3导弹发射器则可容纳16枚导弹。 目前韩国和日本都采用爱国者导弹系统。 图片英国广播公司网站 汉化人民国际 美国萨德战区高空区域防御系统作战示意图 美国国防部4月３日宣布美军将在关岛部署萨德战区高空区域防御系统ThaadTerminal High Altitude Area Defense System以应对朝鲜导弹威胁。 该系统组成部件包括装载在卡车上的拦截导弹发射器拦截导弹ＡＮＴＰＹ２型跟踪雷达及集成火控系统。五角大楼官员表示这一部署可以加强对关岛美国民众及驻军的保护。 朝鲜各类导弹射程图 美国有线电视新闻网CNN近日公布一份由美国科学家联合会美国外交关系委员会以及简氏信息集团共同绘制的朝鲜各类导弹射程图。下面就让我们一起来看看朝鲜的导弹装备究竟有多厉害图中黄色部分即为导弹可覆盖区域。详细 图片美国有线电视新闻网 汉化人民网设计部",
        "sentences": [
            "外媒报道朝鲜10日发射舞水端弹道导弹的可能性增大美国和日本能否拦截也备受关注。",
            "据悉朝鲜舞水端导弹的最大射程为3000至4000公里可直击关岛所以如果按最大射程发射就会越过日本列岛。",
            "美军太平洋司令部司令洛克利尔9日在参议院表示如果朝鲜发射导弹威胁到美国本土海外部队与盟友他建议将其拦截但不建议不问青红皂白拦截朝方导弹。",
            "美方有能力在很短的时间内判断出朝鲜导弹目标在哪里。",
            "详细 图为美日韩针对朝鲜发射导弹所构筑的防御体系。",
            "图片英国广播公司网站 汉化人民国际 根据韩美军方分析朝鲜很可能会发射舞水端Musudan中程弹道导弹。",
            "据预测该导弹射程为30004000公里可将太平洋关岛美军基地纳入射程范围。",
            "分析人士指出若确定为舞水端这将是该导弹的首次试射。",
            "详细 图片法新社 汉化人民国际 日韩爱国者导弹防御系统拦截示意图 爱国者是雷锡恩公司研制的第三代全天候中高空地空导弹系统其用途在于防止各种高性能飞机弹道导弹和巡航导弹的袭击。",
            "该系统由雷达指挥中心以及装置在卡车上的发射器构成每一个发射器可承载四个导弹。",
            "最新的爱国者3导弹发射器则可容纳16枚导弹。",
            "目前韩国和日本都采用爱国者导弹系统。",
            "图片英国广播公司网站 汉化人民国际 美国萨德战区高空区域防御系统作战示意图 美国国防部4月３日宣布美军将在关岛部署萨德战区高空区域防御系统ThaadTerminal High Altitude Area Defense System以应对朝鲜导弹威胁。",
            "该系统组成部件包括装载在卡车上的拦截导弹发射器拦截导弹ＡＮＴＰＹ２型跟踪雷达及集成火控系统。",
            "五角大楼官员表示这一部署可以加强对关岛美国民众及驻军的保护。",
            "朝鲜各类导弹射程图 美国有线电视新闻网CNN近日公布一份由美国科学家联合会美国外交关系委员会以及简氏信息集团共同绘制的朝鲜各类导弹射程图。",
            "下面就让我们一起来看看朝鲜的导弹装备究竟有多厉害图中黄色部分即为导弹可覆盖区域。"
        ],
        "filtered_sentences": [
            "详细 图为美日韩针对朝鲜发射导弹所构筑的防御体系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 17,
        "ratio": 0.058823529411764705
    },
    {
        "title": "不明时间方向美日韩坐等朝鲜导弹升空",
        "link": "http://world.people.com.cn/n/2013/0411/c1002-21097765.html",
        "date": "2013-04-11",
        "content": "靠近南北军事分界线的边境城市坡州距首尔约40公里，韩国士兵在海关检查站附近的统一大桥上设置了路障并严加检查。新华社/法新\n\n关闭开城工业园区、劝告外国使馆撤离朝鲜、要求旅韩外国人制定应急疏散方案，朝鲜近日的一系列作为无不让人感到战争的阴云正在迫近。\n\n韩国和美国方面的最新情报显示，朝鲜随时可能同时发射多枚导弹，日本对此已部署好拦截导弹。美、日、韩接下来要做的事情好像只有监测、等待。\n\n韩美日皆称朝鲜要发导弹\n\n韩国军方9日称，朝鲜已将射程为3000公里至4000公里的“舞水端”中程导弹运至江原道地区，并已作好了发射准备。\n\n韩国军方10日又透露，又在咸镜南道一带发现四五辆移动式导弹发射车（TEL）。这些发射车可以发射射程300～500公里的飞毛腿导弹和射程1300～1500公里的“劳动”导弹。\n\n据悉，舞水端导弹可越过日本直接打击美国的关岛，飞毛腿导弹可打击韩国目标，劳动导弹的射程可覆盖韩国和日本全境。\n\n韩国外长官尹炳世10日在国会外交统一委员会全体会议上表示，“舞水端”是一种新型的中程导弹，将发射至何处，只能取决于朝鲜。\n\n他说，朝鲜的核武器与导弹能力已达到相当高水平。在核武器方面，朝鲜立志实现小型化、轻量化与多样化。在导弹方面，若此次发射获得成功，朝鲜将拥有可发射洲际弹道导弹、短程导弹和中程导弹等多种形态导弹的能力。\n\n关于韩国政府的应对方案，尹炳世表示，若朝鲜发射导弹，将被视为违背联合国安理会的2087号和2094号决议。安理会将召开新一轮会议进行磋商。至于安理会将采取何种措施，目前还难以预料。 费力猜测发导弹时间和方向\n\n韩国军方曾预测朝鲜在10日凌晨发射导弹，因此已启动夜间监视和导弹追踪系统。如果10日不发射，则可能再等几天在美国国务卿克里访韩时发射。\n\n有分析称，朝鲜也可能选择在金正恩就任朝鲜劳动党第一书记一周年的4月11日或已故领导人金日成诞辰日15日发射导弹。\n\n为应对朝鲜随时发生导弹，韩美联合司令部日前将针对朝鲜的情报监视级别从第三级上调至第二级，为此将增加情报监视设备和相当于平时两三倍的情报分析人员。韩美军方已启用侦察卫星和有人、无人侦察机等侦察设备进行监视。\n\n韩国海军已向东部海域增派“西厓柳成龙”舰和“世宗大王”驱逐舰。这两艘宙斯盾舰都搭载了探测距离上千公里的SPY-1雷达。韩国空军启动了可探测到朝鲜导弹的陆地“绿松树”雷达，探测距离为500公里以上。\n\n日本准备拦截 美军只是观望\n\n日本政府已向自卫队下达命令，启动拦截朝鲜导弹的态势。\n\n日军已在日本海（韩国称东海）部署两艘搭载拦截导弹SM-3（射程160公里）的宙斯盾舰，在位于东京市谷的防卫省内部、首都圈以及近畿圈的各个基地部署了“爱国者-3”地对空导弹，形成海陆双重防护姿态。\n\n日本首相安倍晋三9日在众议院预算委员会上说，去年12月，朝鲜曾通告要发射“人造卫星”的时间和轨道，而这次完全不知道朝鲜的导弹会从哪里飞来，因此应对任务十分艰巨。\n\n去年12月朝鲜发射“光明星三号”卫星时，日本政府曾向自卫队下达其碎片坠入日本境内即可以导弹防御系统予以拦截的“摧毁措施命令”，但事发时并未启动拦截。\n\n韩国政府消息人士称，如果朝鲜发射导弹的目标是关岛，美军将会使用宙斯盾舰上的SM-3导弹予以拦截。但如果导弹攻击关岛将被视为对美发动战争，因此朝鲜这样做的可能性不大。\n\n美国太平洋司令部司令洛克利尔当地时间9日表示，若朝鲜的导弹不是针对美国和美国的同盟国的话，他不会下达拦截指示。",
        "quarter": "2013Q2",
        "cleaned_content": "靠近南北军事分界线的边境城市坡州距首尔约40公里韩国士兵在海关检查站附近的统一大桥上设置了路障并严加检查。新华社法新 关闭开城工业园区劝告外国使馆撤离朝鲜要求旅韩外国人制定应急疏散方案朝鲜近日的一系列作为无不让人感到战争的阴云正在迫近。 韩国和美国方面的最新情报显示朝鲜随时可能同时发射多枚导弹日本对此已部署好拦截导弹。美日韩接下来要做的事情好像只有监测等待。 韩美日皆称朝鲜要发导弹 韩国军方9日称朝鲜已将射程为3000公里至4000公里的舞水端中程导弹运至江原道地区并已作好了发射准备。 韩国军方10日又透露又在咸镜南道一带发现四五辆移动式导弹发射车TEL。这些发射车可以发射射程300500公里的飞毛腿导弹和射程13001500公里的劳动导弹。 据悉舞水端导弹可越过日本直接打击美国的关岛飞毛腿导弹可打击韩国目标劳动导弹的射程可覆盖韩国和日本全境。 韩国外长官尹炳世10日在国会外交统一委员会全体会议上表示舞水端是一种新型的中程导弹将发射至何处只能取决于朝鲜。 他说朝鲜的核武器与导弹能力已达到相当高水平。在核武器方面朝鲜立志实现小型化轻量化与多样化。在导弹方面若此次发射获得成功朝鲜将拥有可发射洲际弹道导弹短程导弹和中程导弹等多种形态导弹的能力。 关于韩国政府的应对方案尹炳世表示若朝鲜发射导弹将被视为违背联合国安理会的2087号和2094号决议。安理会将召开新一轮会议进行磋商。至于安理会将采取何种措施目前还难以预料。 费力猜测发导弹时间和方向 韩国军方曾预测朝鲜在10日凌晨发射导弹因此已启动夜间监视和导弹追踪系统。如果10日不发射则可能再等几天在美国国务卿克里访韩时发射。 有分析称朝鲜也可能选择在金正恩就任朝鲜劳动党第一书记一周年的4月11日或已故领导人金日成诞辰日15日发射导弹。 为应对朝鲜随时发生导弹韩美联合司令部日前将针对朝鲜的情报监视级别从第三级上调至第二级为此将增加情报监视设备和相当于平时两三倍的情报分析人员。韩美军方已启用侦察卫星和有人无人侦察机等侦察设备进行监视。 韩国海军已向东部海域增派西厓柳成龙舰和世宗大王驱逐舰。这两艘宙斯盾舰都搭载了探测距离上千公里的SPY1雷达。韩国空军启动了可探测到朝鲜导弹的陆地绿松树雷达探测距离为500公里以上。 日本准备拦截 美军只是观望 日本政府已向自卫队下达命令启动拦截朝鲜导弹的态势。 日军已在日本海韩国称东海部署两艘搭载拦截导弹SM3射程160公里的宙斯盾舰在位于东京市谷的防卫省内部首都圈以及近畿圈的各个基地部署了爱国者3地对空导弹形成海陆双重防护姿态。 日本首相安倍晋三9日在众议院预算委员会上说去年12月朝鲜曾通告要发射人造卫星的时间和轨道而这次完全不知道朝鲜的导弹会从哪里飞来因此应对任务十分艰巨。 去年12月朝鲜发射光明星三号卫星时日本政府曾向自卫队下达其碎片坠入日本境内即可以导弹防御系统予以拦截的摧毁措施命令但事发时并未启动拦截。 韩国政府消息人士称如果朝鲜发射导弹的目标是关岛美军将会使用宙斯盾舰上的SM3导弹予以拦截。但如果导弹攻击关岛将被视为对美发动战争因此朝鲜这样做的可能性不大。 美国太平洋司令部司令洛克利尔当地时间9日表示若朝鲜的导弹不是针对美国和美国的同盟国的话他不会下达拦截指示。",
        "sentences": [
            "靠近南北军事分界线的边境城市坡州距首尔约40公里韩国士兵在海关检查站附近的统一大桥上设置了路障并严加检查。",
            "新华社法新 关闭开城工业园区劝告外国使馆撤离朝鲜要求旅韩外国人制定应急疏散方案朝鲜近日的一系列作为无不让人感到战争的阴云正在迫近。",
            "韩国和美国方面的最新情报显示朝鲜随时可能同时发射多枚导弹日本对此已部署好拦截导弹。",
            "美日韩接下来要做的事情好像只有监测等待。",
            "韩美日皆称朝鲜要发导弹 韩国军方9日称朝鲜已将射程为3000公里至4000公里的舞水端中程导弹运至江原道地区并已作好了发射准备。",
            "韩国军方10日又透露又在咸镜南道一带发现四五辆移动式导弹发射车TEL。",
            "这些发射车可以发射射程300500公里的飞毛腿导弹和射程13001500公里的劳动导弹。",
            "据悉舞水端导弹可越过日本直接打击美国的关岛飞毛腿导弹可打击韩国目标劳动导弹的射程可覆盖韩国和日本全境。",
            "韩国外长官尹炳世10日在国会外交统一委员会全体会议上表示舞水端是一种新型的中程导弹将发射至何处只能取决于朝鲜。",
            "他说朝鲜的核武器与导弹能力已达到相当高水平。",
            "在核武器方面朝鲜立志实现小型化轻量化与多样化。",
            "在导弹方面若此次发射获得成功朝鲜将拥有可发射洲际弹道导弹短程导弹和中程导弹等多种形态导弹的能力。",
            "关于韩国政府的应对方案尹炳世表示若朝鲜发射导弹将被视为违背联合国安理会的2087号和2094号决议。",
            "安理会将召开新一轮会议进行磋商。",
            "至于安理会将采取何种措施目前还难以预料。",
            "费力猜测发导弹时间和方向 韩国军方曾预测朝鲜在10日凌晨发射导弹因此已启动夜间监视和导弹追踪系统。",
            "如果10日不发射则可能再等几天在美国国务卿克里访韩时发射。",
            "有分析称朝鲜也可能选择在金正恩就任朝鲜劳动党第一书记一周年的4月11日或已故领导人金日成诞辰日15日发射导弹。",
            "为应对朝鲜随时发生导弹韩美联合司令部日前将针对朝鲜的情报监视级别从第三级上调至第二级为此将增加情报监视设备和相当于平时两三倍的情报分析人员。",
            "韩美军方已启用侦察卫星和有人无人侦察机等侦察设备进行监视。",
            "韩国海军已向东部海域增派西厓柳成龙舰和世宗大王驱逐舰。",
            "这两艘宙斯盾舰都搭载了探测距离上千公里的SPY1雷达。",
            "韩国空军启动了可探测到朝鲜导弹的陆地绿松树雷达探测距离为500公里以上。",
            "日本准备拦截 美军只是观望 日本政府已向自卫队下达命令启动拦截朝鲜导弹的态势。",
            "日军已在日本海韩国称东海部署两艘搭载拦截导弹SM3射程160公里的宙斯盾舰在位于东京市谷的防卫省内部首都圈以及近畿圈的各个基地部署了爱国者3地对空导弹形成海陆双重防护姿态。",
            "日本首相安倍晋三9日在众议院预算委员会上说去年12月朝鲜曾通告要发射人造卫星的时间和轨道而这次完全不知道朝鲜的导弹会从哪里飞来因此应对任务十分艰巨。",
            "去年12月朝鲜发射光明星三号卫星时日本政府曾向自卫队下达其碎片坠入日本境内即可以导弹防御系统予以拦截的摧毁措施命令但事发时并未启动拦截。",
            "韩国政府消息人士称如果朝鲜发射导弹的目标是关岛美军将会使用宙斯盾舰上的SM3导弹予以拦截。",
            "但如果导弹攻击关岛将被视为对美发动战争因此朝鲜这样做的可能性不大。",
            "美国太平洋司令部司令洛克利尔当地时间9日表示若朝鲜的导弹不是针对美国和美国的同盟国的话他不会下达拦截指示。"
        ],
        "filtered_sentences": [
            "美日韩接下来要做的事情好像只有监测等待。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "朝鲜导弹未射让世界更紧张美媒称或有限袭击韩国",
        "link": "http://news.xinhuanet.com/world/2013-04/11/c_124565221.htm",
        "date": "2013-04-11",
        "content": "韩美联合司令部10日上调对朝警戒级别。图为美军士兵在靠近军事分界线的涟川郡参加联合军演。\n朝鲜4月10日没有发射导弹，但世界吊着的心反而悬得更高，韩国军方称，不排除朝鲜11日凌晨“偷袭发射”的可能，而且可能是多弹齐发。\n“离战争只有一个警戒级别的距离”，德国《明星》周刊称东北亚成为高级别危机地区，当天美国和韩国军队把警戒级别提高到2级，而1级就意味着战争。朝鲜从未宣布10日或者近期要发射导弹，但它所称的“10日之后无法保证在朝外国人安全”的说法，让这天变成一个关键的日子，也让世界“散发出不安的气息”。\n“日本若参战将遭受比广岛长崎更惨烈灾难”，日本媒体上转引朝鲜的警告让“核战争”的阴云继续积聚能量。连遥远的德国的国防部长10日都呼吁大家不要恐慌，因为“让所有人在恐惧中颤抖”正是朝鲜想要达到的目的。认为朝鲜搞“过时的令人讨厌的政治游戏，以勒索韩国和美国”的分析依然占据主流，而且国际舆论中对平壤街头“平静如常”的描述突然增多，但这些都不足以准确预测局势未来的进展，因为朝鲜常有出人意料的举动。\n《华尔街日报》说，从历史上看，更可能发生的情况是，朝鲜言辞的激烈程度逐渐下降，世界各国的注意力转到其他方面，然后朝鲜有限地袭击韩国。【环球时报驻朝鲜、韩国、日本、德国特派特约记者 程维丹 王刚 孙秀萍 青木 柳玉鹏 王晓雄 卢昊】\n朝鲜到底想干什么？英报：朝鲜领导人迷恋数字“9”\n美国为何这么“怕”金正恩？\n美韩日紧张等待朝鲜射导弹\n金正恩核威胁假假真真，美日韩步步惊心\n韩美日严防朝鲜发射导弹 朝鲜国内节日气氛浓厚\n朝鲜导弹昨日引而未发韩美监视级别升至二级\n朝鲜半岛局势：各国尚未撤人 平壤首尔未显恐慌\n朝鲜半岛局势：究竟是谁真想找事\n朝媒公开金正恩给居民的亲笔回信(高清组图)\n金正恩学生时期照片曝光：身材消瘦 穿皮夹克(图)",
        "quarter": "2013Q2",
        "cleaned_content": "韩美联合司令部10日上调对朝警戒级别。图为美军士兵在靠近军事分界线的涟川郡参加联合军演。 朝鲜4月10日没有发射导弹但世界吊着的心反而悬得更高韩国军方称不排除朝鲜11日凌晨偷袭发射的可能而且可能是多弹齐发。 离战争只有一个警戒级别的距离德国明星周刊称东北亚成为高级别危机地区当天美国和韩国军队把警戒级别提高到2级而1级就意味着战争。朝鲜从未宣布10日或者近期要发射导弹但它所称的10日之后无法保证在朝外国人安全的说法让这天变成一个关键的日子也让世界散发出不安的气息。 日本若参战将遭受比广岛长崎更惨烈灾难日本媒体上转引朝鲜的警告让核战争的阴云继续积聚能量。连遥远的德国的国防部长10日都呼吁大家不要恐慌因为让所有人在恐惧中颤抖正是朝鲜想要达到的目的。认为朝鲜搞过时的令人讨厌的政治游戏以勒索韩国和美国的分析依然占据主流而且国际舆论中对平壤街头平静如常的描述突然增多但这些都不足以准确预测局势未来的进展因为朝鲜常有出人意料的举动。 华尔街日报说从历史上看更可能发生的情况是朝鲜言辞的激烈程度逐渐下降世界各国的注意力转到其他方面然后朝鲜有限地袭击韩国。环球时报驻朝鲜韩国日本德国特派特约记者 程维丹 王刚 孙秀萍 青木 柳玉鹏 王晓雄 卢昊 朝鲜到底想干什么？英报朝鲜领导人迷恋数字9 美国为何这么怕金正恩？ 美韩日紧张等待朝鲜射导弹 金正恩核威胁假假真真美日韩步步惊心 韩美日严防朝鲜发射导弹 朝鲜国内节日气氛浓厚 朝鲜导弹昨日引而未发韩美监视级别升至二级 朝鲜半岛局势各国尚未撤人 平壤首尔未显恐慌 朝鲜半岛局势究竟是谁真想找事 朝媒公开金正恩给居民的亲笔回信高清组图 金正恩学生时期照片曝光身材消瘦 穿皮夹克图",
        "sentences": [
            "韩美联合司令部10日上调对朝警戒级别。",
            "图为美军士兵在靠近军事分界线的涟川郡参加联合军演。",
            "朝鲜4月10日没有发射导弹但世界吊着的心反而悬得更高韩国军方称不排除朝鲜11日凌晨偷袭发射的可能而且可能是多弹齐发。",
            "离战争只有一个警戒级别的距离德国明星周刊称东北亚成为高级别危机地区当天美国和韩国军队把警戒级别提高到2级而1级就意味着战争。",
            "朝鲜从未宣布10日或者近期要发射导弹但它所称的10日之后无法保证在朝外国人安全的说法让这天变成一个关键的日子也让世界散发出不安的气息。",
            "日本若参战将遭受比广岛长崎更惨烈灾难日本媒体上转引朝鲜的警告让核战争的阴云继续积聚能量。",
            "连遥远的德国的国防部长10日都呼吁大家不要恐慌因为让所有人在恐惧中颤抖正是朝鲜想要达到的目的。",
            "认为朝鲜搞过时的令人讨厌的政治游戏以勒索韩国和美国的分析依然占据主流而且国际舆论中对平壤街头平静如常的描述突然增多但这些都不足以准确预测局势未来的进展因为朝鲜常有出人意料的举动。",
            "华尔街日报说从历史上看更可能发生的情况是朝鲜言辞的激烈程度逐渐下降世界各国的注意力转到其他方面然后朝鲜有限地袭击韩国。",
            "环球时报驻朝鲜韩国日本德国特派特约记者 程维丹 王刚 孙秀萍 青木 柳玉鹏 王晓雄 卢昊 朝鲜到底想干什么？",
            "英报朝鲜领导人迷恋数字9 美国为何这么怕金正恩？"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 11,
        "ratio": 0.0
    },
    {
        "title": "朝鲜人民军建军纪念日美日韩高度警戒",
        "link": "http://news.xinhuanet.com/world/2013-04/25/c_115546303.htm",
        "date": "2013-04-25",
        "content": "据中国之声《全国新闻联播》报道，今日是朝鲜人民军建军81周年纪念日，朝鲜各地方党政机关、军队和各界群众向人民军烈士塔等纪念场所敬献花圈。这一天也被美韩认为是朝鲜可能发射导弹的日子，美日韩保持高度警戒和严密监视。\n为庆祝建军节，朝鲜今天在平壤的锦绣山太阳宫举行了小规模的三军检阅式，最高领导人金正恩率领军方高级领导出席了该活动，驻朝各国使节以及武官受邀参加，不过，据央视记者赵曙光的感受，整体气氛较为平静。\n赵曙光：因为今年并不是整数年，加上与刚刚过去的金日成诞辰纪念日只相差10天，当天官方并没有组织大规模的庆祝活动，与太阳节前夕紧锣密鼓的筹备景象和浓烈的节日气氛相比，这天显得格外平静，与平时的节假日没有太大的区别，街道上除了彩旗飘飘，并没有为建军节做特殊的装点。\n相比于朝鲜的平静，美日韩却再次神经紧绷。韩国猜测朝鲜可能在今天发射导弹为建军节献礼。为此，美日韩严正以待。不过，目前为止，朝鲜没有动静。虽然朝鲜导弹的“疑阵”令人捉摸不定，美日韩的严防态势却没有丝毫松懈。韩国国防部表示军方将继续加强对朝鲜监视状态，直到朝鲜完全撤除部署于东海岸一带的导弹为止。（记者朱敏）",
        "quarter": "2013Q2",
        "cleaned_content": "据中国之声全国新闻联播报道今日是朝鲜人民军建军81周年纪念日朝鲜各地方党政机关军队和各界群众向人民军烈士塔等纪念场所敬献花圈。这一天也被美韩认为是朝鲜可能发射导弹的日子美日韩保持高度警戒和严密监视。 为庆祝建军节朝鲜今天在平壤的锦绣山太阳宫举行了小规模的三军检阅式最高领导人金正恩率领军方高级领导出席了该活动驻朝各国使节以及武官受邀参加不过据央视记者赵曙光的感受整体气氛较为平静。 赵曙光因为今年并不是整数年加上与刚刚过去的金日成诞辰纪念日只相差10天当天官方并没有组织大规模的庆祝活动与太阳节前夕紧锣密鼓的筹备景象和浓烈的节日气氛相比这天显得格外平静与平时的节假日没有太大的区别街道上除了彩旗飘飘并没有为建军节做特殊的装点。 相比于朝鲜的平静美日韩却再次神经紧绷。韩国猜测朝鲜可能在今天发射导弹为建军节献礼。为此美日韩严正以待。不过目前为止朝鲜没有动静。虽然朝鲜导弹的疑阵令人捉摸不定美日韩的严防态势却没有丝毫松懈。韩国国防部表示军方将继续加强对朝鲜监视状态直到朝鲜完全撤除部署于东海岸一带的导弹为止。记者朱敏",
        "sentences": [
            "据中国之声全国新闻联播报道今日是朝鲜人民军建军81周年纪念日朝鲜各地方党政机关军队和各界群众向人民军烈士塔等纪念场所敬献花圈。",
            "这一天也被美韩认为是朝鲜可能发射导弹的日子美日韩保持高度警戒和严密监视。",
            "为庆祝建军节朝鲜今天在平壤的锦绣山太阳宫举行了小规模的三军检阅式最高领导人金正恩率领军方高级领导出席了该活动驻朝各国使节以及武官受邀参加不过据央视记者赵曙光的感受整体气氛较为平静。",
            "赵曙光因为今年并不是整数年加上与刚刚过去的金日成诞辰纪念日只相差10天当天官方并没有组织大规模的庆祝活动与太阳节前夕紧锣密鼓的筹备景象和浓烈的节日气氛相比这天显得格外平静与平时的节假日没有太大的区别街道上除了彩旗飘飘并没有为建军节做特殊的装点。",
            "相比于朝鲜的平静美日韩却再次神经紧绷。",
            "韩国猜测朝鲜可能在今天发射导弹为建军节献礼。",
            "为此美日韩严正以待。",
            "不过目前为止朝鲜没有动静。",
            "虽然朝鲜导弹的疑阵令人捉摸不定美日韩的严防态势却没有丝毫松懈。",
            "韩国国防部表示军方将继续加强对朝鲜监视状态直到朝鲜完全撤除部署于东海岸一带的导弹为止。"
        ],
        "filtered_sentences": [
            "这一天也被美韩认为是朝鲜可能发射导弹的日子美日韩保持高度警戒和严密监视。",
            "相比于朝鲜的平静美日韩却再次神经紧绷。",
            "为此美日韩严正以待。",
            "虽然朝鲜导弹的疑阵令人捉摸不定美日韩的严防态势却没有丝毫松懈。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 10,
        "ratio": 0.4
    },
    {
        "title": "背景资料：朝主要导弹类型中远程导弹威胁美日",
        "link": "http://www.xinhuanet.com/world/2013-05/18/c_124730359.htm",
        "date": "2013-05-18",
        "content": "资料图片\n综合报道，韩国国防部称，朝鲜18日向半岛以东海域发射了3枚短程制导导弹。该部监测到朝鲜上午发射了2枚导弹，下午又发射了1枚。不过朝方目前尚未予以证实。据央视报道，这次朝鲜发射的导弹并不是朝鲜不久前部署在东海岸的“舞水端”中程导弹。法新社评论称，朝鲜此次发射导弹或为军事训练的一部分。美联社也评论称，朝鲜经常例行试射此类导弹。据有关报道，朝鲜此前自主研发了多款导弹，部分导弹技术已成熟。\n朝鲜自主研发弹道导弹始于“飞毛腿”\n朝鲜在1975年进口液体燃料弹道导弹后，通过分解复制的方式从1984年开始以自己的力量发射弹道导弹，并分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹。\n朝鲜的弹道导弹技术发展与其它导弹新兴国家一样，均从知名度最广的“飞毛腿”开始，最明显的就是“火星”系列。目前在朝鲜服役的“火星-5”和“火星-6”是最新改进型，其中“火星-6型”弹道导弹的射程在1000公里以内，可覆盖韩国全境。这种导弹旨在突破“火星”系列导弹的总体设计，为更大射程导弹的自主发展奠定基础。\n1993年，中程弹道导弹“劳动一号”导弹成功试射，射程达1300公里，可覆盖日本的大部分地区。“劳动一号”导弹的投掷重量为1.2吨，可装载小型轻量化核弹。目前该型导弹技术已经成熟，并且成为朝鲜导弹技术的主力。\n“大浦洞”宣告多级火箭技术上正轨 固体燃料导弹紧跟问世\n1998年，朝鲜发射了射程达2500公里的3级导弹“大浦洞1号”，并掌握了多级火箭的核心技术。该导弹估计射程为1500到2000公里，弹头重量约700到1000公斤，起飞重量约20～25吨。\n2006年7月，朝鲜试射洲际导弹“大浦洞2号”，尽管该导弹试射时在飞行40秒后坠落到2公里外的海岸，但射程达3500到4500公里，有可能覆盖美国本土。据悉，“大浦洞2号”是在“大浦洞1号”的基础上进行的深入研发成果，然而因为该导弹的试射失败，外界对其资料掌握略显不足，有评论称该导弹可以携带核弹头，曾引起美韩两国的高度重视，让朝鲜半岛的局势一度十分紧张。\n“KN-02”短程导弹是朝鲜成功开发的第一款固体燃料导弹。射程为130公里到150公里，适合快速机动作战。KN－02型导弹曾于2004至2007年期间，分别发射过1枚、5枚、3枚和3枚该导弹，并于2007年4月朝鲜人民军创建纪念日当天的阅兵式上进行首次展示。\n中远程导弹完成 可威胁美日韩本土\n在朝鲜2007年4月举行的建军纪念活动中，“舞水端”中程导弹首次亮相，但并未公开照片，直到2010年10月10日的阅兵式上，朝鲜才向外国媒体公开了新型中程弹道导弹(IRBM)“舞水端”。此导弹采用车载机动发射方式，射程在2500公里至3000公里，韩国、日本全境及美国设在西太平洋关岛的军事基地等均在其攻击范围之内。\n“KN-08”在2012年4月15日的朝鲜阅兵式上首度公开。弹道导弹是朝鲜目前对外公开的射程最远的导弹，其射程在4500公里到5000公里左右，可覆盖美国阿拉斯加地区。“KN-08”弹道导弹投掷重量为1.5吨，采用车载机动发射方式。\n除上述之外，朝鲜还有射程为46公里的“冥河”舰对舰导弹、射程为100到120公里的“泡泡沙”地对舰导弹、射程为射程330公里的“华山-5”导弹、射程为500公里的“华山-6”导弹、射程1300公里左右的“芦洞”导弹。此外，KN-01蚕式导弹射程约83-95公里，之后该导弹已经改良到100公里以上。",
        "quarter": "2013Q2",
        "cleaned_content": "资料图片 综合报道韩国国防部称朝鲜18日向半岛以东海域发射了3枚短程制导导弹。该部监测到朝鲜上午发射了2枚导弹下午又发射了1枚。不过朝方目前尚未予以证实。据央视报道这次朝鲜发射的导弹并不是朝鲜不久前部署在东海岸的舞水端中程导弹。法新社评论称朝鲜此次发射导弹或为军事训练的一部分。美联社也评论称朝鲜经常例行试射此类导弹。据有关报道朝鲜此前自主研发了多款导弹部分导弹技术已成熟。 朝鲜自主研发弹道导弹始于飞毛腿 朝鲜在1975年进口液体燃料弹道导弹后通过分解复制的方式从1984年开始以自己的力量发射弹道导弹并分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹。 朝鲜的弹道导弹技术发展与其它导弹新兴国家一样均从知名度最广的飞毛腿开始最明显的就是火星系列。目前在朝鲜服役的火星5和火星6是最新改进型其中火星6型弹道导弹的射程在1000公里以内可覆盖韩国全境。这种导弹旨在突破火星系列导弹的总体设计为更大射程导弹的自主发展奠定基础。 1993年中程弹道导弹劳动一号导弹成功试射射程达1300公里可覆盖日本的大部分地区。劳动一号导弹的投掷重量为12吨可装载小型轻量化核弹。目前该型导弹技术已经成熟并且成为朝鲜导弹技术的主力。 大浦洞宣告多级火箭技术上正轨 固体燃料导弹紧跟问世 1998年朝鲜发射了射程达2500公里的3级导弹大浦洞1号并掌握了多级火箭的核心技术。该导弹估计射程为1500到2000公里弹头重量约700到1000公斤起飞重量约2025吨。 2006年7月朝鲜试射洲际导弹大浦洞2号尽管该导弹试射时在飞行40秒后坠落到2公里外的海岸但射程达3500到4500公里有可能覆盖美国本土。据悉大浦洞2号是在大浦洞1号的基础上进行的深入研发成果然而因为该导弹的试射失败外界对其资料掌握略显不足有评论称该导弹可以携带核弹头曾引起美韩两国的高度重视让朝鲜半岛的局势一度十分紧张。 KN02短程导弹是朝鲜成功开发的第一款固体燃料导弹。射程为130公里到150公里适合快速机动作战。KN02型导弹曾于2004至2007年期间分别发射过1枚5枚3枚和3枚该导弹并于2007年4月朝鲜人民军创建纪念日当天的阅兵式上进行首次展示。 中远程导弹完成 可威胁美日韩本土 在朝鲜2007年4月举行的建军纪念活动中舞水端中程导弹首次亮相但并未公开照片直到2010年10月10日的阅兵式上朝鲜才向外国媒体公开了新型中程弹道导弹IRBM舞水端。此导弹采用车载机动发射方式射程在2500公里至3000公里韩国日本全境及美国设在西太平洋关岛的军事基地等均在其攻击范围之内。 KN08在2012年4月15日的朝鲜阅兵式上首度公开。弹道导弹是朝鲜目前对外公开的射程最远的导弹其射程在4500公里到5000公里左右可覆盖美国阿拉斯加地区。KN08弹道导弹投掷重量为15吨采用车载机动发射方式。 除上述之外朝鲜还有射程为46公里的冥河舰对舰导弹射程为100到120公里的泡泡沙地对舰导弹射程为射程330公里的华山5导弹射程为500公里的华山6导弹射程1300公里左右的芦洞导弹。此外KN01蚕式导弹射程约8395公里之后该导弹已经改良到100公里以上。",
        "sentences": [
            "资料图片 综合报道韩国国防部称朝鲜18日向半岛以东海域发射了3枚短程制导导弹。",
            "该部监测到朝鲜上午发射了2枚导弹下午又发射了1枚。",
            "不过朝方目前尚未予以证实。",
            "据央视报道这次朝鲜发射的导弹并不是朝鲜不久前部署在东海岸的舞水端中程导弹。",
            "法新社评论称朝鲜此次发射导弹或为军事训练的一部分。",
            "美联社也评论称朝鲜经常例行试射此类导弹。",
            "据有关报道朝鲜此前自主研发了多款导弹部分导弹技术已成熟。",
            "朝鲜自主研发弹道导弹始于飞毛腿 朝鲜在1975年进口液体燃料弹道导弹后通过分解复制的方式从1984年开始以自己的力量发射弹道导弹并分别于1984年和1986年成功试验了射程分别为300公里和500公里的飞毛腿B和C型导弹。",
            "朝鲜的弹道导弹技术发展与其它导弹新兴国家一样均从知名度最广的飞毛腿开始最明显的就是火星系列。",
            "目前在朝鲜服役的火星5和火星6是最新改进型其中火星6型弹道导弹的射程在1000公里以内可覆盖韩国全境。",
            "这种导弹旨在突破火星系列导弹的总体设计为更大射程导弹的自主发展奠定基础。",
            "1993年中程弹道导弹劳动一号导弹成功试射射程达1300公里可覆盖日本的大部分地区。",
            "劳动一号导弹的投掷重量为12吨可装载小型轻量化核弹。",
            "目前该型导弹技术已经成熟并且成为朝鲜导弹技术的主力。",
            "大浦洞宣告多级火箭技术上正轨 固体燃料导弹紧跟问世 1998年朝鲜发射了射程达2500公里的3级导弹大浦洞1号并掌握了多级火箭的核心技术。",
            "该导弹估计射程为1500到2000公里弹头重量约700到1000公斤起飞重量约2025吨。",
            "2006年7月朝鲜试射洲际导弹大浦洞2号尽管该导弹试射时在飞行40秒后坠落到2公里外的海岸但射程达3500到4500公里有可能覆盖美国本土。",
            "据悉大浦洞2号是在大浦洞1号的基础上进行的深入研发成果然而因为该导弹的试射失败外界对其资料掌握略显不足有评论称该导弹可以携带核弹头曾引起美韩两国的高度重视让朝鲜半岛的局势一度十分紧张。",
            "KN02短程导弹是朝鲜成功开发的第一款固体燃料导弹。",
            "射程为130公里到150公里适合快速机动作战。",
            "KN02型导弹曾于2004至2007年期间分别发射过1枚5枚3枚和3枚该导弹并于2007年4月朝鲜人民军创建纪念日当天的阅兵式上进行首次展示。",
            "中远程导弹完成 可威胁美日韩本土 在朝鲜2007年4月举行的建军纪念活动中舞水端中程导弹首次亮相但并未公开照片直到2010年10月10日的阅兵式上朝鲜才向外国媒体公开了新型中程弹道导弹IRBM舞水端。",
            "此导弹采用车载机动发射方式射程在2500公里至3000公里韩国日本全境及美国设在西太平洋关岛的军事基地等均在其攻击范围之内。",
            "KN08在2012年4月15日的朝鲜阅兵式上首度公开。",
            "弹道导弹是朝鲜目前对外公开的射程最远的导弹其射程在4500公里到5000公里左右可覆盖美国阿拉斯加地区。",
            "KN08弹道导弹投掷重量为15吨采用车载机动发射方式。",
            "除上述之外朝鲜还有射程为46公里的冥河舰对舰导弹射程为100到120公里的泡泡沙地对舰导弹射程为射程330公里的华山5导弹射程为500公里的华山6导弹射程1300公里左右的芦洞导弹。",
            "此外KN01蚕式导弹射程约8395公里之后该导弹已经改良到100公里以上。"
        ],
        "filtered_sentences": [
            "中远程导弹完成 可威胁美日韩本土 在朝鲜2007年4月举行的建军纪念活动中舞水端中程导弹首次亮相但并未公开照片直到2010年10月10日的阅兵式上朝鲜才向外国媒体公开了新型中程弹道导弹IRBM舞水端。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "美日韩拟6月在新加坡举行防长会谈",
        "link": "https://m.huanqiu.com/article/9CaKrnJABT6",
        "date": "2013-05-21",
        "content": "【环球网报道 实习记者 关超】日本共同社5月22日援引日本政府相关人士消息称，美日韩三国基本决定将于6月1日“亚洲安全保障会议”召开之际，在新加坡举行防长会谈。三国认为应在解决朝鲜核武器以及导弹研发等问题上团结一致，三国防长将讨论并确认在信息共享及警戒监视方面开展合作。美国防部长哈格尔、日本防相小野寺五典、韩国防部长金宽镇将出席此次会议。\n报道称，日本防相小野寺五典还希望继举行第二次美日防长会谈。鉴于日韩在独岛(日称：竹岛)问题上出现对立及安倍政府在历史问题上招致韩国的反对，此次将不举行日韩防长会谈。\n围绕朝鲜研发核与导弹等“挑衅行为”，三国将力争在会谈上达成视之为“新的威胁”的共识，并计划加强在建立弹道导弹防御系统(MD)及美日韩联合军演方面的合作。\n针对中国日益加强在钓鱼岛及其周边海域的巡航执法工作，美日防长会谈将讨论强化监视体系的方案。为减轻冲绳的基地负担，小野寺还计划向美国建议，加快美军驻冲绳海军陆战队移师关岛的作业进度。\n此外，日方还将就举行美日澳防长会谈以及日本与新加坡、印尼两国的防长双边会谈等事宜同美方进行协调。",
        "quarter": "2013Q2",
        "cleaned_content": "环球网报道 实习记者 关超日本共同社5月22日援引日本政府相关人士消息称美日韩三国基本决定将于6月1日亚洲安全保障会议召开之际在新加坡举行防长会谈。三国认为应在解决朝鲜核武器以及导弹研发等问题上团结一致三国防长将讨论并确认在信息共享及警戒监视方面开展合作。美国防部长哈格尔日本防相小野寺五典韩国防部长金宽镇将出席此次会议。 报道称日本防相小野寺五典还希望继举行第二次美日防长会谈。鉴于日韩在独岛日称竹岛问题上出现对立及安倍政府在历史问题上招致韩国的反对此次将不举行日韩防长会谈。 围绕朝鲜研发核与导弹等挑衅行为三国将力争在会谈上达成视之为新的威胁的共识并计划加强在建立弹道导弹防御系统MD及美日韩联合军演方面的合作。 针对中国日益加强在钓鱼岛及其周边海域的巡航执法工作美日防长会谈将讨论强化监视体系的方案。为减轻冲绳的基地负担小野寺还计划向美国建议加快美军驻冲绳海军陆战队移师关岛的作业进度。 此外日方还将就举行美日澳防长会谈以及日本与新加坡印尼两国的防长双边会谈等事宜同美方进行协调。",
        "sentences": [
            "环球网报道 实习记者 关超日本共同社5月22日援引日本政府相关人士消息称美日韩三国基本决定将于6月1日亚洲安全保障会议召开之际在新加坡举行防长会谈。",
            "三国认为应在解决朝鲜核武器以及导弹研发等问题上团结一致三国防长将讨论并确认在信息共享及警戒监视方面开展合作。",
            "美国防部长哈格尔日本防相小野寺五典韩国防部长金宽镇将出席此次会议。",
            "报道称日本防相小野寺五典还希望继举行第二次美日防长会谈。",
            "鉴于日韩在独岛日称竹岛问题上出现对立及安倍政府在历史问题上招致韩国的反对此次将不举行日韩防长会谈。",
            "围绕朝鲜研发核与导弹等挑衅行为三国将力争在会谈上达成视之为新的威胁的共识并计划加强在建立弹道导弹防御系统MD及美日韩联合军演方面的合作。",
            "针对中国日益加强在钓鱼岛及其周边海域的巡航执法工作美日防长会谈将讨论强化监视体系的方案。",
            "为减轻冲绳的基地负担小野寺还计划向美国建议加快美军驻冲绳海军陆战队移师关岛的作业进度。",
            "此外日方还将就举行美日澳防长会谈以及日本与新加坡印尼两国的防长双边会谈等事宜同美方进行协调。"
        ],
        "filtered_sentences": [
            "环球网报道 实习记者 关超日本共同社5月22日援引日本政府相关人士消息称美日韩三国基本决定将于6月1日亚洲安全保障会议召开之际在新加坡举行防长会谈。",
            "围绕朝鲜研发核与导弹等挑衅行为三国将力争在会谈上达成视之为新的威胁的共识并计划加强在建立弹道导弹防御系统MD及美日韩联合军演方面的合作。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "秘密访朝尴尬收场 - 人民日报海外版-人民网",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2013-05/21/content_1242579.htm",
        "date": "2013-05-21",
        "content": "据日本共同社报道，日本安倍内阁危机管理特别担当顾问饭岛勋17日结束为期4天的朝鲜之行，于18日返回日本。而就在当日，朝鲜向半岛以东海域（日本海）发射了3枚短程制导导弹。\n抛开此次访问的成果不说，这场“令人惊讶的”、“罕见的”访问本身已经使日本陷入尴尬的境地。\n据日方官员透露，饭岛勋访朝本打算秘密进行，不料双方会晤画面第一时间出现在朝鲜官方媒体中，致使日本“无法合理解释”这一访问安排。\n此前，美日韩达成共识，朝方只有显现实质性终止核计划的意愿，国际社会才可能与其开启对话。日本单方面与朝方进行接触，无异于自食其言。\n韩国方面重申，在国际社会为促使朝鲜改变态度而进行共同努力的情况下，日本最好不要单独行动；美国对朝政策特别代表格伦·戴维斯则强调，日本的单独行动破坏了美日韩的合作关系；甚至有分析认为，日本似乎是中了一计，而真正受益的是朝鲜。因为朝鲜可以借此向世界宣示，他并没有被国际社会孤立。\n截至19日，日本政府仍在努力平息这一访问对美日韩同盟造成的冲击。并表示，有关朝鲜的问题必须在六方会谈框架下解决，“避免引起美韩两国的任何忧虑对日本来说十分重要。”\n然而，美韩两国对日本的疑虑恐怕一时间很难消弭。陷入如此被动的局面也与日本的初衷相去甚远。\n共同社说，饭岛勋访朝为日本政府授意，意在推动解决日本选民关注的“绑架问题”。\n上世纪70年代末，10余名日本公民因被朝鲜特工绑架而失踪，而两国一直没有找到令双方满意的解决方案。有媒体指出，如果此访能促成“绑架问题”的妥善解决，安倍领导的自民党就会在7月国会参议院选举中赢得更多的选票。\n也有分析认为，在处理朝鲜核问题和弹道导弹问题上，中美韩三家紧密联手，唯独把日本排除在外。因此，日本首相派特使秘密访朝是为了突破外交孤立，掌控朝鲜问题的主动权。\n据悉，饭岛勋告知朝方，日本的方针是“只要不解决悬而未决的问题，日本政府就不会有所行动”，他还要求一揽子解决核问题及导弹问题。而目前尚不清楚朝方的主张，此举能否有助于重启陷入中断的日朝磋商也尚不明朗。",
        "quarter": "2013Q2",
        "cleaned_content": "据日本共同社报道日本安倍内阁危机管理特别担当顾问饭岛勋17日结束为期4天的朝鲜之行于18日返回日本。而就在当日朝鲜向半岛以东海域日本海发射了3枚短程制导导弹。 抛开此次访问的成果不说这场令人惊讶的罕见的访问本身已经使日本陷入尴尬的境地。 据日方官员透露饭岛勋访朝本打算秘密进行不料双方会晤画面第一时间出现在朝鲜官方媒体中致使日本无法合理解释这一访问安排。 此前美日韩达成共识朝方只有显现实质性终止核计划的意愿国际社会才可能与其开启对话。日本单方面与朝方进行接触无异于自食其言。 韩国方面重申在国际社会为促使朝鲜改变态度而进行共同努力的情况下日本最好不要单独行动美国对朝政策特别代表格伦戴维斯则强调日本的单独行动破坏了美日韩的合作关系甚至有分析认为日本似乎是中了一计而真正受益的是朝鲜。因为朝鲜可以借此向世界宣示他并没有被国际社会孤立。 截至19日日本政府仍在努力平息这一访问对美日韩同盟造成的冲击。并表示有关朝鲜的问题必须在六方会谈框架下解决避免引起美韩两国的任何忧虑对日本来说十分重要。 然而美韩两国对日本的疑虑恐怕一时间很难消弭。陷入如此被动的局面也与日本的初衷相去甚远。 共同社说饭岛勋访朝为日本政府授意意在推动解决日本选民关注的绑架问题。 上世纪70年代末10余名日本公民因被朝鲜特工绑架而失踪而两国一直没有找到令双方满意的解决方案。有媒体指出如果此访能促成绑架问题的妥善解决安倍领导的自民党就会在7月国会参议院选举中赢得更多的选票。 也有分析认为在处理朝鲜核问题和弹道导弹问题上中美韩三家紧密联手唯独把日本排除在外。因此日本首相派特使秘密访朝是为了突破外交孤立掌控朝鲜问题的主动权。 据悉饭岛勋告知朝方日本的方针是只要不解决悬而未决的问题日本政府就不会有所行动他还要求一揽子解决核问题及导弹问题。而目前尚不清楚朝方的主张此举能否有助于重启陷入中断的日朝磋商也尚不明朗。",
        "sentences": [
            "据日本共同社报道日本安倍内阁危机管理特别担当顾问饭岛勋17日结束为期4天的朝鲜之行于18日返回日本。",
            "而就在当日朝鲜向半岛以东海域日本海发射了3枚短程制导导弹。",
            "抛开此次访问的成果不说这场令人惊讶的罕见的访问本身已经使日本陷入尴尬的境地。",
            "据日方官员透露饭岛勋访朝本打算秘密进行不料双方会晤画面第一时间出现在朝鲜官方媒体中致使日本无法合理解释这一访问安排。",
            "此前美日韩达成共识朝方只有显现实质性终止核计划的意愿国际社会才可能与其开启对话。",
            "日本单方面与朝方进行接触无异于自食其言。",
            "韩国方面重申在国际社会为促使朝鲜改变态度而进行共同努力的情况下日本最好不要单独行动美国对朝政策特别代表格伦戴维斯则强调日本的单独行动破坏了美日韩的合作关系甚至有分析认为日本似乎是中了一计而真正受益的是朝鲜。",
            "因为朝鲜可以借此向世界宣示他并没有被国际社会孤立。",
            "截至19日日本政府仍在努力平息这一访问对美日韩同盟造成的冲击。",
            "并表示有关朝鲜的问题必须在六方会谈框架下解决避免引起美韩两国的任何忧虑对日本来说十分重要。",
            "然而美韩两国对日本的疑虑恐怕一时间很难消弭。",
            "陷入如此被动的局面也与日本的初衷相去甚远。",
            "共同社说饭岛勋访朝为日本政府授意意在推动解决日本选民关注的绑架问题。",
            "上世纪70年代末10余名日本公民因被朝鲜特工绑架而失踪而两国一直没有找到令双方满意的解决方案。",
            "有媒体指出如果此访能促成绑架问题的妥善解决安倍领导的自民党就会在7月国会参议院选举中赢得更多的选票。",
            "也有分析认为在处理朝鲜核问题和弹道导弹问题上中美韩三家紧密联手唯独把日本排除在外。",
            "因此日本首相派特使秘密访朝是为了突破外交孤立掌控朝鲜问题的主动权。",
            "据悉饭岛勋告知朝方日本的方针是只要不解决悬而未决的问题日本政府就不会有所行动他还要求一揽子解决核问题及导弹问题。",
            "而目前尚不清楚朝方的主张此举能否有助于重启陷入中断的日朝磋商也尚不明朗。"
        ],
        "filtered_sentences": [
            "此前美日韩达成共识朝方只有显现实质性终止核计划的意愿国际社会才可能与其开启对话。",
            "韩国方面重申在国际社会为促使朝鲜改变态度而进行共同努力的情况下日本最好不要单独行动美国对朝政策特别代表格伦戴维斯则强调日本的单独行动破坏了美日韩的合作关系甚至有分析认为日本似乎是中了一计而真正受益的是朝鲜。",
            "截至19日日本政府仍在努力平息这一访问对美日韩同盟造成的冲击。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 19,
        "ratio": 0.15789473684210525
    },
    {
        "title": "美称日本历史问题矛盾不影响美日韩三国合作",
        "link": "https://m.huanqiu.com/article/9CaKrnJAJKH",
        "date": "2013-05-31",
        "content": "中新网5月31日电据韩国《中央日报》报道，美国政府日前表示，将强化美日韩三国安全合作的方针政策，并表示，美日韩三国安全合作与近期日本政府官员再三对历史发表谬论所引发的韩日矛盾无关。\n据报道，一位不愿透露姓名的美国国防部高层人士在28日召开的第12届亚洲安全会议报告会上表示，“如果可能的话，我们的立场是，将(韩美日)安全合作同围绕历史产生的(韩日间)紧张局势或政治问题分开对待”。\n报道称，该高层人士说明道，将在从5月31日起为期4天的香格里拉对话上与韩日两国就国防相关问题进行深入讨论。\n《中央日报》报道，美国国防部部长查克 哈格尔(Chuck Hagel)预计将于6月1日在新加坡会见韩国国防部长金宽镇和日本防卫大臣小野寺五典。而据日本媒体此前报道，本次对话会召开期间，韩日国防部长之间的会谈应该无法成功举行。据猜测，可能是受日本政客历史言论影响所致。",
        "quarter": "2013Q2",
        "cleaned_content": "中新网5月31日电据韩国中央日报报道美国政府日前表示将强化美日韩三国安全合作的方针政策并表示美日韩三国安全合作与近期日本政府官员再三对历史发表谬论所引发的韩日矛盾无关。 据报道一位不愿透露姓名的美国国防部高层人士在28日召开的第12届亚洲安全会议报告会上表示如果可能的话我们的立场是将韩美日安全合作同围绕历史产生的韩日间紧张局势或政治问题分开对待。 报道称该高层人士说明道将在从5月31日起为期4天的香格里拉对话上与韩日两国就国防相关问题进行深入讨论。 中央日报报道美国国防部部长查克 哈格尔Chuck Hagel预计将于6月1日在新加坡会见韩国国防部长金宽镇和日本防卫大臣小野寺五典。而据日本媒体此前报道本次对话会召开期间韩日国防部长之间的会谈应该无法成功举行。据猜测可能是受日本政客历史言论影响所致。",
        "sentences": [
            "中新网5月31日电据韩国中央日报报道美国政府日前表示将强化美日韩三国安全合作的方针政策并表示美日韩三国安全合作与近期日本政府官员再三对历史发表谬论所引发的韩日矛盾无关。",
            "据报道一位不愿透露姓名的美国国防部高层人士在28日召开的第12届亚洲安全会议报告会上表示如果可能的话我们的立场是将韩美日安全合作同围绕历史产生的韩日间紧张局势或政治问题分开对待。",
            "报道称该高层人士说明道将在从5月31日起为期4天的香格里拉对话上与韩日两国就国防相关问题进行深入讨论。",
            "中央日报报道美国国防部部长查克 哈格尔Chuck Hagel预计将于6月1日在新加坡会见韩国国防部长金宽镇和日本防卫大臣小野寺五典。",
            "而据日本媒体此前报道本次对话会召开期间韩日国防部长之间的会谈应该无法成功举行。",
            "据猜测可能是受日本政客历史言论影响所致。"
        ],
        "filtered_sentences": [
            "中新网5月31日电据韩国中央日报报道美国政府日前表示将强化美日韩三国安全合作的方针政策并表示美日韩三国安全合作与近期日本政府官员再三对历史发表谬论所引发的韩日矛盾无关。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美情报高官:安倍应把竹岛主权交给韩国",
        "link": "http://news.xinhuanet.com/world/2013-06/06/c_124819193.htm",
        "date": "2013-06-06",
        "content": "英国《金融时报》6月6日刊文《安倍应把竹岛主权交给韩国》，文章认为，日本与多国存在领土争端，而日本首相安倍晋三对日本历史行为所秉持的修正主义态度令邻国担忧。作者大胆假设，假如安倍把日韩之间具有主权争议的竹岛（韩国称独岛）交还韩国，对于日本乃至东亚都将具有积极的战略意义。主要内容编译如下：\n安倍晋三唤醒了太平洋地区的民族主义幽灵。这位日本首相对日本历史行为所秉持的修正主义态度，令邻国感到担忧。中日关系由此受到的冲击，往往是西方媒体最为关注的。但日韩之间的火药味也越来越浓。在这方面，安倍能够且应当采取大胆的行动，以在历史上留下浓重的一笔，并促成该地区的彻底改观。\n竹岛（Takeshima，韩国称“独岛”(Dokdo)）是日本海(Sea of Japan)中露出海面的几块“岩石”。韩国民族主义者认为，该群岛在日本帝国结束对朝鲜半岛的35年占领后已移交给韩国。日本政府当然不认同这种看法。安倍不应纠结于这个问题。他应该把该群岛的主权交给韩国。\n日本一些历史学家最近就日本对竹岛（独岛）主权的主张提出质疑。比如说，韩国报纸《朝鲜日报》(Chosun Ilbo)最近引用了日本教授久保井规夫(Norio Kuboi)和黑田伊彦(Yoshihiro Kurod)的话，这两位教授是这样说的：“我们认为，独岛问题是一个历史问题，而非领土问题。”他们补充表示，在18世纪的日本地图上，独岛（在1904-05年日俄战争期间，日本出于战事需要占领了该群岛）在韩国主权范围内。韩国历史学家正确地指出，许多早期的日本地图并没有显示独岛是日本领土。\n如果日本真的允许对历史记录作出不同的解读，那么日本政府摆出一个“高姿态”、把竹岛（独岛）让给韩国，将明白无误地表达出善意。此举的意义不亚于1977年安瓦尔 萨达特(Anwar Sadat)访问以色列、或1972年理查德 尼克松(Richard Nixon)访华。\n考虑一下此举的轰动性影响：它将彻底改变韩国对日本的看法。安倍将成为诺贝尔和平奖(Nobel Peace Prize)最有力的争夺者。这一姿态还会迫使中国等对日本在19世纪和20世纪所作所为持负面看法的国家重新审视自己的看法。对日本来说，这些小小的岛屿其实没有什么经济、政治和战略价值，反而是一个地缘政治包袱。\n有人可能会说，这样的举措是不负责任的——在面对中国要求其放弃尖阁诸岛（Senkaku，中国称“钓鱼岛及其附属岛屿”）主权、俄罗斯要求其放弃有争议的“北方领土”(Northern Terriries)主权时，日本会因此举而陷于不利境地。\n日本把尖阁诸岛并入领土，是基于1895年时它认定该群岛是“无主土地”，而不是像中国所主张的那样，依据《马关条约》（该条约在1895年的签订为甲午战争画上了句号）从中国割占。类似的，关于日本与俄罗斯之间存在争议的“北方领土”，也有确凿而具体的证据来证明它们是否属于千岛群岛岛链。竹岛（独岛）对韩国而言是个涉及民族感情的问题，但对日本而言，该群岛的重要性远不如尖阁诸岛或“北方领土”。\n对安倍而言，这将是一个大胆之举。日本最近出现的一波民族主义活动，比如168名现任国会议员参拜靖国神社，加深了人们对日本能否诚实面对历史的疑虑。\n让出竹岛（独岛）有助于打消人们对安倍领导下的新政权的疑虑。此举将可促使日韩增强安全合作，应对双方面临的共同威胁，比如朝鲜。为了回应民粹主义担忧，韩国最近退出了一项本可加强情报共享的协定。美国正在鼓励它在亚洲的这两个最重要盟友增进关系。在美国强化其在亚太的存在之际，日韩增进关系还将有助于美日韩三边合作。\n让出竹岛（独岛）非但不会让安倍显得软弱，反而会凸显出他的战略意图。这一大胆之举还将展现出一种灵活性，就像东南亚国家——印尼、马来西亚、新加坡——在解决东南亚一些岛屿争端时所展现的那样。\n从大局出发，真的应该消除小麻烦、集中精力对付主要目标。安倍应拿出魄力，让出竹岛（独岛）——这样做一定会有回报。（作者：美国海军情报中心高级顾问、美国大西洋理事会研究员 詹姆斯•克莱德）",
        "quarter": "2013Q2",
        "cleaned_content": "英国金融时报6月6日刊文安倍应把竹岛主权交给韩国文章认为日本与多国存在领土争端而日本首相安倍晋三对日本历史行为所秉持的修正主义态度令邻国担忧。作者大胆假设假如安倍把日韩之间具有主权争议的竹岛韩国称独岛交还韩国对于日本乃至东亚都将具有积极的战略意义。主要内容编译如下 安倍晋三唤醒了太平洋地区的民族主义幽灵。这位日本首相对日本历史行为所秉持的修正主义态度令邻国感到担忧。中日关系由此受到的冲击往往是西方媒体最为关注的。但日韩之间的火药味也越来越浓。在这方面安倍能够且应当采取大胆的行动以在历史上留下浓重的一笔并促成该地区的彻底改观。 竹岛Takeshima韩国称独岛Dokdo是日本海Sea of Japan中露出海面的几块岩石。韩国民族主义者认为该群岛在日本帝国结束对朝鲜半岛的35年占领后已移交给韩国。日本政府当然不认同这种看法。安倍不应纠结于这个问题。他应该把该群岛的主权交给韩国。 日本一些历史学家最近就日本对竹岛独岛主权的主张提出质疑。比如说韩国报纸朝鲜日报Chosun Ilbo最近引用了日本教授久保井规夫Norio Kuboi和黑田伊彦Yoshihiro Kurod的话这两位教授是这样说的我们认为独岛问题是一个历史问题而非领土问题。他们补充表示在18世纪的日本地图上独岛在190405年日俄战争期间日本出于战事需要占领了该群岛在韩国主权范围内。韩国历史学家正确地指出许多早期的日本地图并没有显示独岛是日本领土。 如果日本真的允许对历史记录作出不同的解读那么日本政府摆出一个高姿态把竹岛独岛让给韩国将明白无误地表达出善意。此举的意义不亚于1977年安瓦尔 萨达特Anwar Sadat访问以色列或1972年理查德 尼克松Richard Nixon访华。 考虑一下此举的轰动性影响它将彻底改变韩国对日本的看法。安倍将成为诺贝尔和平奖Nobel Peace Prize最有力的争夺者。这一姿态还会迫使中国等对日本在19世纪和20世纪所作所为持负面看法的国家重新审视自己的看法。对日本来说这些小小的岛屿其实没有什么经济政治和战略价值反而是一个地缘政治包袱。 有人可能会说这样的举措是不负责任的在面对中国要求其放弃尖阁诸岛Senkaku中国称钓鱼岛及其附属岛屿主权俄罗斯要求其放弃有争议的北方领土Northern Terriries主权时日本会因此举而陷于不利境地。 日本把尖阁诸岛并入领土是基于1895年时它认定该群岛是无主土地而不是像中国所主张的那样依据马关条约该条约在1895年的签订为甲午战争画上了句号从中国割占。类似的关于日本与俄罗斯之间存在争议的北方领土也有确凿而具体的证据来证明它们是否属于千岛群岛岛链。竹岛独岛对韩国而言是个涉及民族感情的问题但对日本而言该群岛的重要性远不如尖阁诸岛或北方领土。 对安倍而言这将是一个大胆之举。日本最近出现的一波民族主义活动比如168名现任国会议员参拜靖国神社加深了人们对日本能否诚实面对历史的疑虑。 让出竹岛独岛有助于打消人们对安倍领导下的新政权的疑虑。此举将可促使日韩增强安全合作应对双方面临的共同威胁比如朝鲜。为了回应民粹主义担忧韩国最近退出了一项本可加强情报共享的协定。美国正在鼓励它在亚洲的这两个最重要盟友增进关系。在美国强化其在亚太的存在之际日韩增进关系还将有助于美日韩三边合作。 让出竹岛独岛非但不会让安倍显得软弱反而会凸显出他的战略意图。这一大胆之举还将展现出一种灵活性就像东南亚国家印尼马来西亚新加坡在解决东南亚一些岛屿争端时所展现的那样。 从大局出发真的应该消除小麻烦集中精力对付主要目标。安倍应拿出魄力让出竹岛独岛这样做一定会有回报。作者美国海军情报中心高级顾问美国大西洋理事会研究员 詹姆斯克莱德",
        "sentences": [
            "英国金融时报6月6日刊文安倍应把竹岛主权交给韩国文章认为日本与多国存在领土争端而日本首相安倍晋三对日本历史行为所秉持的修正主义态度令邻国担忧。",
            "作者大胆假设假如安倍把日韩之间具有主权争议的竹岛韩国称独岛交还韩国对于日本乃至东亚都将具有积极的战略意义。",
            "主要内容编译如下 安倍晋三唤醒了太平洋地区的民族主义幽灵。",
            "这位日本首相对日本历史行为所秉持的修正主义态度令邻国感到担忧。",
            "中日关系由此受到的冲击往往是西方媒体最为关注的。",
            "但日韩之间的火药味也越来越浓。",
            "在这方面安倍能够且应当采取大胆的行动以在历史上留下浓重的一笔并促成该地区的彻底改观。",
            "竹岛Takeshima韩国称独岛Dokdo是日本海Sea of Japan中露出海面的几块岩石。",
            "韩国民族主义者认为该群岛在日本帝国结束对朝鲜半岛的35年占领后已移交给韩国。",
            "日本政府当然不认同这种看法。",
            "安倍不应纠结于这个问题。",
            "他应该把该群岛的主权交给韩国。",
            "日本一些历史学家最近就日本对竹岛独岛主权的主张提出质疑。",
            "比如说韩国报纸朝鲜日报Chosun Ilbo最近引用了日本教授久保井规夫Norio Kuboi和黑田伊彦Yoshihiro Kurod的话这两位教授是这样说的我们认为独岛问题是一个历史问题而非领土问题。",
            "他们补充表示在18世纪的日本地图上独岛在190405年日俄战争期间日本出于战事需要占领了该群岛在韩国主权范围内。",
            "韩国历史学家正确地指出许多早期的日本地图并没有显示独岛是日本领土。",
            "如果日本真的允许对历史记录作出不同的解读那么日本政府摆出一个高姿态把竹岛独岛让给韩国将明白无误地表达出善意。",
            "此举的意义不亚于1977年安瓦尔 萨达特Anwar Sadat访问以色列或1972年理查德 尼克松Richard Nixon访华。",
            "考虑一下此举的轰动性影响它将彻底改变韩国对日本的看法。",
            "安倍将成为诺贝尔和平奖Nobel Peace Prize最有力的争夺者。",
            "这一姿态还会迫使中国等对日本在19世纪和20世纪所作所为持负面看法的国家重新审视自己的看法。",
            "对日本来说这些小小的岛屿其实没有什么经济政治和战略价值反而是一个地缘政治包袱。",
            "有人可能会说这样的举措是不负责任的在面对中国要求其放弃尖阁诸岛Senkaku中国称钓鱼岛及其附属岛屿主权俄罗斯要求其放弃有争议的北方领土Northern Terriries主权时日本会因此举而陷于不利境地。",
            "日本把尖阁诸岛并入领土是基于1895年时它认定该群岛是无主土地而不是像中国所主张的那样依据马关条约该条约在1895年的签订为甲午战争画上了句号从中国割占。",
            "类似的关于日本与俄罗斯之间存在争议的北方领土也有确凿而具体的证据来证明它们是否属于千岛群岛岛链。",
            "竹岛独岛对韩国而言是个涉及民族感情的问题但对日本而言该群岛的重要性远不如尖阁诸岛或北方领土。",
            "对安倍而言这将是一个大胆之举。",
            "日本最近出现的一波民族主义活动比如168名现任国会议员参拜靖国神社加深了人们对日本能否诚实面对历史的疑虑。",
            "让出竹岛独岛有助于打消人们对安倍领导下的新政权的疑虑。",
            "此举将可促使日韩增强安全合作应对双方面临的共同威胁比如朝鲜。",
            "为了回应民粹主义担忧韩国最近退出了一项本可加强情报共享的协定。",
            "美国正在鼓励它在亚洲的这两个最重要盟友增进关系。",
            "在美国强化其在亚太的存在之际日韩增进关系还将有助于美日韩三边合作。",
            "让出竹岛独岛非但不会让安倍显得软弱反而会凸显出他的战略意图。",
            "这一大胆之举还将展现出一种灵活性就像东南亚国家印尼马来西亚新加坡在解决东南亚一些岛屿争端时所展现的那样。",
            "从大局出发真的应该消除小麻烦集中精力对付主要目标。",
            "安倍应拿出魄力让出竹岛独岛这样做一定会有回报。"
        ],
        "filtered_sentences": [
            "在美国强化其在亚太的存在之际日韩增进关系还将有助于美日韩三边合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 37,
        "ratio": 0.02702702702702703
    },
    {
        "title": "奥巴马与朴槿惠就朝鲜半岛问题通话",
        "link": "http://world.people.com.cn/n/2013/0618/c1002-21870553.html",
        "date": "2013-06-18",
        "content": "人民网华盛顿6月17日电（记者 李博雅）据白宫新闻办公室17日通报，韩国总统朴槿惠与美国总统奥巴马于16日晚通话，讨论了朝鲜半岛局势，双方表示将在追求半岛无核化的过程中保持紧密沟通和协同一致。据美国媒体报道，在朝鲜提出希望与美国进行高级别会谈后，美国国家安全委员会发言人海登在一份声明中表示，“美国对和谈持公开态度，但只有当朝鲜表示出其将遵守联合国安理会决议并履行其国际义务的诚意之后，才会与朝鲜举行和谈”。此外，美、日韩三国朝鲜事务特别代表将于18、19日就朝鲜议题在华盛顿举行双边和三边会谈。",
        "quarter": "2013Q2",
        "cleaned_content": "人民网华盛顿6月17日电记者 李博雅据白宫新闻办公室17日通报韩国总统朴槿惠与美国总统奥巴马于16日晚通话讨论了朝鲜半岛局势双方表示将在追求半岛无核化的过程中保持紧密沟通和协同一致。据美国媒体报道在朝鲜提出希望与美国进行高级别会谈后美国国家安全委员会发言人海登在一份声明中表示美国对和谈持公开态度但只有当朝鲜表示出其将遵守联合国安理会决议并履行其国际义务的诚意之后才会与朝鲜举行和谈。此外美日韩三国朝鲜事务特别代表将于1819日就朝鲜议题在华盛顿举行双边和三边会谈。",
        "sentences": [
            "人民网华盛顿6月17日电记者 李博雅据白宫新闻办公室17日通报韩国总统朴槿惠与美国总统奥巴马于16日晚通话讨论了朝鲜半岛局势双方表示将在追求半岛无核化的过程中保持紧密沟通和协同一致。",
            "据美国媒体报道在朝鲜提出希望与美国进行高级别会谈后美国国家安全委员会发言人海登在一份声明中表示美国对和谈持公开态度但只有当朝鲜表示出其将遵守联合国安理会决议并履行其国际义务的诚意之后才会与朝鲜举行和谈。",
            "此外美日韩三国朝鲜事务特别代表将于1819日就朝鲜议题在华盛顿举行双边和三边会谈。"
        ],
        "filtered_sentences": [
            "此外美日韩三国朝鲜事务特别代表将于1819日就朝鲜议题在华盛顿举行双边和三边会谈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 3,
        "ratio": 0.3333333333333333
    },
    {
        "title": "美日韩回应朝鲜提议美称要看行动",
        "link": "http://news.xinhuanet.com/world/2013-06/18/c_124868694.htm",
        "date": "2013-06-18",
        "content": "朝鲜国防委员会１６日提议与美国举行政府间高级别会谈之后，美国、日本和韩国分别回应提议。\n要看行动\n朝鲜国防委员会发言人１６日说，为消除朝鲜半岛紧张局面，确保地区和平与安全，建议朝美当局举行高级别会谈。朝方强调，不应给对话和接触设前提。\n就朝方提议，美国白宫办公厅主任丹尼斯·麦克多诺１６日在哥伦比亚广播公司“面对全国”访谈节目中说：“这些会谈必须真实，必须依据他们（朝方）对包括不扩散、核武器、走私和其他问题在内的落实情况。”\n“因此，我们会通过他们的行动来判断，而不是我们昨天（美国东部时间１５日）听到的漂亮话，”麦克多诺说。\n麦克多诺强调，底线是朝方不要试图利用谈判逃避正在受到的制裁。\n麦克多诺与当天早些时候白宫国家安全委员会发言人凯特琳·海登的声明相呼应。海登在声明中说，美国愿意与朝鲜举行“可信的”谈判，但朝方必须履行其国际义务。\n“我们一直赞成对话，实际上已经开通与朝鲜沟通的渠道，”她说，“但这些会谈必须伴随朝鲜对世界的义务，包括遵守联合国安理会决议，最终实现无核化。”\n三方会谈\n在朝方声明发出提议９小时之后，美国白宫作出回应，但美方没有明确表示是否接受这一提议。朝美是否就这一提议实现直接接触尚无法确认。\n美国政府一名高级官员１６日透露，美方将于本周晚些时候与日本和韩国处理涉朝问题的高级外交官在华盛顿会晤期间讨论朝方提议。\n这名不愿公开姓名的官员说，美方将与日本、韩国伙伴举行三方会谈，朝方提议将是讨论主题之一。朝鲜国防委员会１６日提议与美国举行政府间高级别会谈之后，美国、日本和韩国分别回应提议。\n要看行动\n朝鲜国防委员会发言人１６日说，为消除朝鲜半岛紧张局面，确保地区和平与安全，建议朝美当局举行高级别会谈。朝方强调，不应给对话和接触设前提。\n就朝方提议，美国白宫办公厅主任丹尼斯·麦克多诺１６日在哥伦比亚广播公司“面对全国”访谈节目中说：“这些会谈必须真实，必须依据他们（朝方）对包括不扩散、核武器、走私和其他问题在内的落实情况。\n因此，我们会通过他们的行动来判断，而不是我们昨天（美国东部时间１５日）听到的漂亮话，”麦克多诺说。\n麦克多诺强调，底线是朝方不要试图利用谈判逃避正在受到的制裁。\n麦克多诺与当天早些时候白宫国家安全委员会发言人凯特琳·海登的声明相呼应。海登在声明中说，美国愿意与朝鲜举行“可信的”谈判，但朝方必须履行其国际义务。\n“我们一直赞成对话，实际上已经开通与朝鲜沟通的渠道，”她说，“但这些会谈必须伴随朝鲜对世界的义务，包括遵守联合国安理会决议，最终实现无核化。”\n三方会谈\n在朝方声明发出提议９小时之后，美国白宫作出回应，但美方没有明确表示是否接受这一提议。朝美是否就这一提议实现直接接触尚无法确认。\n美国政府一名高级官员１６日透露，美方将于本周晚些时候与日本和韩国处理涉朝问题的高级外交官在华盛顿会晤期间讨论朝方提议。\n这名不愿公开姓名的官员说，美方将与日本、韩国伙伴举行三方会谈，朝方提议将是讨论主题之一",
        "quarter": "2013Q2",
        "cleaned_content": "朝鲜国防委员会１６日提议与美国举行政府间高级别会谈之后美国日本和韩国分别回应提议。 要看行动 朝鲜国防委员会发言人１６日说为消除朝鲜半岛紧张局面确保地区和平与安全建议朝美当局举行高级别会谈。朝方强调不应给对话和接触设前提。 就朝方提议美国白宫办公厅主任丹尼斯麦克多诺１６日在哥伦比亚广播公司面对全国访谈节目中说这些会谈必须真实必须依据他们朝方对包括不扩散核武器走私和其他问题在内的落实情况。 因此我们会通过他们的行动来判断而不是我们昨天美国东部时间１５日听到的漂亮话麦克多诺说。 麦克多诺强调底线是朝方不要试图利用谈判逃避正在受到的制裁。 麦克多诺与当天早些时候白宫国家安全委员会发言人凯特琳海登的声明相呼应。海登在声明中说美国愿意与朝鲜举行可信的谈判但朝方必须履行其国际义务。 我们一直赞成对话实际上已经开通与朝鲜沟通的渠道她说但这些会谈必须伴随朝鲜对世界的义务包括遵守联合国安理会决议最终实现无核化。 三方会谈 在朝方声明发出提议９小时之后美国白宫作出回应但美方没有明确表示是否接受这一提议。朝美是否就这一提议实现直接接触尚无法确认。 美国政府一名高级官员１６日透露美方将于本周晚些时候与日本和韩国处理涉朝问题的高级外交官在华盛顿会晤期间讨论朝方提议。 这名不愿公开姓名的官员说美方将与日本韩国伙伴举行三方会谈朝方提议将是讨论主题之一。朝鲜国防委员会１６日提议与美国举行政府间高级别会谈之后美国日本和韩国分别回应提议。 要看行动 朝鲜国防委员会发言人１６日说为消除朝鲜半岛紧张局面确保地区和平与安全建议朝美当局举行高级别会谈。朝方强调不应给对话和接触设前提。 就朝方提议美国白宫办公厅主任丹尼斯麦克多诺１６日在哥伦比亚广播公司面对全国访谈节目中说这些会谈必须真实必须依据他们朝方对包括不扩散核武器走私和其他问题在内的落实情况。 因此我们会通过他们的行动来判断而不是我们昨天美国东部时间１５日听到的漂亮话麦克多诺说。 麦克多诺强调底线是朝方不要试图利用谈判逃避正在受到的制裁。 麦克多诺与当天早些时候白宫国家安全委员会发言人凯特琳海登的声明相呼应。海登在声明中说美国愿意与朝鲜举行可信的谈判但朝方必须履行其国际义务。 我们一直赞成对话实际上已经开通与朝鲜沟通的渠道她说但这些会谈必须伴随朝鲜对世界的义务包括遵守联合国安理会决议最终实现无核化。 三方会谈 在朝方声明发出提议９小时之后美国白宫作出回应但美方没有明确表示是否接受这一提议。朝美是否就这一提议实现直接接触尚无法确认。 美国政府一名高级官员１６日透露美方将于本周晚些时候与日本和韩国处理涉朝问题的高级外交官在华盛顿会晤期间讨论朝方提议。 这名不愿公开姓名的官员说美方将与日本韩国伙伴举行三方会谈朝方提议将是讨论主题之一",
        "sentences": [
            "朝鲜国防委员会１６日提议与美国举行政府间高级别会谈之后美国日本和韩国分别回应提议。",
            "要看行动 朝鲜国防委员会发言人１６日说为消除朝鲜半岛紧张局面确保地区和平与安全建议朝美当局举行高级别会谈。",
            "朝方强调不应给对话和接触设前提。",
            "就朝方提议美国白宫办公厅主任丹尼斯麦克多诺１６日在哥伦比亚广播公司面对全国访谈节目中说这些会谈必须真实必须依据他们朝方对包括不扩散核武器走私和其他问题在内的落实情况。",
            "因此我们会通过他们的行动来判断而不是我们昨天美国东部时间１５日听到的漂亮话麦克多诺说。",
            "麦克多诺强调底线是朝方不要试图利用谈判逃避正在受到的制裁。",
            "麦克多诺与当天早些时候白宫国家安全委员会发言人凯特琳海登的声明相呼应。",
            "海登在声明中说美国愿意与朝鲜举行可信的谈判但朝方必须履行其国际义务。",
            "我们一直赞成对话实际上已经开通与朝鲜沟通的渠道她说但这些会谈必须伴随朝鲜对世界的义务包括遵守联合国安理会决议最终实现无核化。",
            "三方会谈 在朝方声明发出提议９小时之后美国白宫作出回应但美方没有明确表示是否接受这一提议。",
            "朝美是否就这一提议实现直接接触尚无法确认。",
            "美国政府一名高级官员１６日透露美方将于本周晚些时候与日本和韩国处理涉朝问题的高级外交官在华盛顿会晤期间讨论朝方提议。",
            "这名不愿公开姓名的官员说美方将与日本韩国伙伴举行三方会谈朝方提议将是讨论主题之一。",
            "朝鲜国防委员会１６日提议与美国举行政府间高级别会谈之后美国日本和韩国分别回应提议。",
            "要看行动 朝鲜国防委员会发言人１６日说为消除朝鲜半岛紧张局面确保地区和平与安全建议朝美当局举行高级别会谈。",
            "朝方强调不应给对话和接触设前提。",
            "就朝方提议美国白宫办公厅主任丹尼斯麦克多诺１６日在哥伦比亚广播公司面对全国访谈节目中说这些会谈必须真实必须依据他们朝方对包括不扩散核武器走私和其他问题在内的落实情况。",
            "因此我们会通过他们的行动来判断而不是我们昨天美国东部时间１５日听到的漂亮话麦克多诺说。",
            "麦克多诺强调底线是朝方不要试图利用谈判逃避正在受到的制裁。",
            "麦克多诺与当天早些时候白宫国家安全委员会发言人凯特琳海登的声明相呼应。",
            "海登在声明中说美国愿意与朝鲜举行可信的谈判但朝方必须履行其国际义务。",
            "我们一直赞成对话实际上已经开通与朝鲜沟通的渠道她说但这些会谈必须伴随朝鲜对世界的义务包括遵守联合国安理会决议最终实现无核化。",
            "三方会谈 在朝方声明发出提议９小时之后美国白宫作出回应但美方没有明确表示是否接受这一提议。",
            "朝美是否就这一提议实现直接接触尚无法确认。",
            "美国政府一名高级官员１６日透露美方将于本周晚些时候与日本和韩国处理涉朝问题的高级外交官在华盛顿会晤期间讨论朝方提议。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 25,
        "ratio": 0.0
    },
    {
        "title": "半岛事态演变迎来关键节点（望海楼） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2013-06/21/content_1257370.htm",
        "date": "2013-06-21",
        "content": "近期，持续紧张数月的朝鲜半岛形势似乎突然“峰回路转，柳暗花明”。6月16日，朝鲜提议举行朝美高层对话，并表示出实现无核化意愿。19日，朝鲜外务省第一副相金桂冠在北京与中国外交部副部长张业遂进行中朝外交部门战略对话时表示，实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训，朝方愿与有关各方举行对话，参加包括六方会谈在内任何形式的会谈，希望通过谈判和平解决核问题。\n中朝外交部门举行战略对话当天，韩国新任六方会谈首席代表赵太庸前往华盛顿，与美、日代表就朝鲜与美方举行高级别会谈的提议协调立场。一时间，朝鲜半岛似乎一下子进入“对话时间”。但事实是，各方立场和诉求仍存在一定分歧，对话所需的互信基础依然脆弱。\n从美国方面看，其对朝政策并未做出重要调整。首先，美国已明确表示，要与日本和韩国就朝鲜“挑衅”进行密切、广泛的合作，不会单独与朝鲜达成协议。针对朝鲜提议重开朝美对话，美日韩强调将“观其行”，以行动而非言辞来评判朝鲜。其次，美国很难放弃其在亚太地区增加军事存在的目标。美国仍致力于在亚太实现永久的反导系统部署。最后，美国反复强调，绝不接受朝鲜的“空头支票”或向威胁让步，美国与朝鲜谈判的前提是，朝鲜需要彻底转变。\n从朝鲜方面看，其试图摆脱自身所处的外交孤立状态，但这不意味着，朝鲜会为了改善国际环境而放弃安全诉求。朝鲜很清楚美国的立场，一旦认为对话途径行不通，其国家安全利益会受到损害，就可能再次放弃对话，转而寻求其他手段来实现本国安全。\n从目前看，尽管“无核化”似乎已经成为各方共识，但如何将其落到实处仍有很多变数。近期，朝美双方都提出了对话的条件。朝鲜要求美国先停止对朝鲜的“核威胁、核恐吓以及包括制裁在内的一切形式挑衅”，同时强调美国不应再谈“有前提的对话和接触”。美国则坚持，对话必须是“可信的”，朝鲜需要采取具体的弃核行动。这似乎又回到了过去“先弃核还是先谈判”的争论。\n朝鲜半岛的和平稳定关乎各方利益。同时，半岛无核化问题是一项长期议题，难以一蹴而就。目前，半岛事态演变处于一个关键节点，紧张局势出现一些缓和迹象，相关各方表示出对话的意愿，进一步就是“机会之窗”；如果不珍惜此次机会，形势则可能出现新的波折，以往努力便将再次化为泡影。\n抓住时机推动重启六方会谈，在这一多边框架内促使各方加强互信、改善关系，最终实现半岛无核化以及半岛和东北亚地区的和平稳定，是符合各方利益的理性选择。\n（作者为中国国际问题研究所国际战略研究部副主任）",
        "quarter": "2013Q2",
        "cleaned_content": "近期持续紧张数月的朝鲜半岛形势似乎突然峰回路转柳暗花明。6月16日朝鲜提议举行朝美高层对话并表示出实现无核化意愿。19日朝鲜外务省第一副相金桂冠在北京与中国外交部副部长张业遂进行中朝外交部门战略对话时表示实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训朝方愿与有关各方举行对话参加包括六方会谈在内任何形式的会谈希望通过谈判和平解决核问题。 中朝外交部门举行战略对话当天韩国新任六方会谈首席代表赵太庸前往华盛顿与美日代表就朝鲜与美方举行高级别会谈的提议协调立场。一时间朝鲜半岛似乎一下子进入对话时间。但事实是各方立场和诉求仍存在一定分歧对话所需的互信基础依然脆弱。 从美国方面看其对朝政策并未做出重要调整。首先美国已明确表示要与日本和韩国就朝鲜挑衅进行密切广泛的合作不会单独与朝鲜达成协议。针对朝鲜提议重开朝美对话美日韩强调将观其行以行动而非言辞来评判朝鲜。其次美国很难放弃其在亚太地区增加军事存在的目标。美国仍致力于在亚太实现永久的反导系统部署。最后美国反复强调绝不接受朝鲜的空头支票或向威胁让步美国与朝鲜谈判的前提是朝鲜需要彻底转变。 从朝鲜方面看其试图摆脱自身所处的外交孤立状态但这不意味着朝鲜会为了改善国际环境而放弃安全诉求。朝鲜很清楚美国的立场一旦认为对话途径行不通其国家安全利益会受到损害就可能再次放弃对话转而寻求其他手段来实现本国安全。 从目前看尽管无核化似乎已经成为各方共识但如何将其落到实处仍有很多变数。近期朝美双方都提出了对话的条件。朝鲜要求美国先停止对朝鲜的核威胁核恐吓以及包括制裁在内的一切形式挑衅同时强调美国不应再谈有前提的对话和接触。美国则坚持对话必须是可信的朝鲜需要采取具体的弃核行动。这似乎又回到了过去先弃核还是先谈判的争论。 朝鲜半岛的和平稳定关乎各方利益。同时半岛无核化问题是一项长期议题难以一蹴而就。目前半岛事态演变处于一个关键节点紧张局势出现一些缓和迹象相关各方表示出对话的意愿进一步就是机会之窗如果不珍惜此次机会形势则可能出现新的波折以往努力便将再次化为泡影。 抓住时机推动重启六方会谈在这一多边框架内促使各方加强互信改善关系最终实现半岛无核化以及半岛和东北亚地区的和平稳定是符合各方利益的理性选择。 作者为中国国际问题研究所国际战略研究部副主任",
        "sentences": [
            "近期持续紧张数月的朝鲜半岛形势似乎突然峰回路转柳暗花明。",
            "6月16日朝鲜提议举行朝美高层对话并表示出实现无核化意愿。",
            "19日朝鲜外务省第一副相金桂冠在北京与中国外交部副部长张业遂进行中朝外交部门战略对话时表示实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训朝方愿与有关各方举行对话参加包括六方会谈在内任何形式的会谈希望通过谈判和平解决核问题。",
            "中朝外交部门举行战略对话当天韩国新任六方会谈首席代表赵太庸前往华盛顿与美日代表就朝鲜与美方举行高级别会谈的提议协调立场。",
            "一时间朝鲜半岛似乎一下子进入对话时间。",
            "但事实是各方立场和诉求仍存在一定分歧对话所需的互信基础依然脆弱。",
            "从美国方面看其对朝政策并未做出重要调整。",
            "首先美国已明确表示要与日本和韩国就朝鲜挑衅进行密切广泛的合作不会单独与朝鲜达成协议。",
            "针对朝鲜提议重开朝美对话美日韩强调将观其行以行动而非言辞来评判朝鲜。",
            "其次美国很难放弃其在亚太地区增加军事存在的目标。",
            "美国仍致力于在亚太实现永久的反导系统部署。",
            "最后美国反复强调绝不接受朝鲜的空头支票或向威胁让步美国与朝鲜谈判的前提是朝鲜需要彻底转变。",
            "从朝鲜方面看其试图摆脱自身所处的外交孤立状态但这不意味着朝鲜会为了改善国际环境而放弃安全诉求。",
            "朝鲜很清楚美国的立场一旦认为对话途径行不通其国家安全利益会受到损害就可能再次放弃对话转而寻求其他手段来实现本国安全。",
            "从目前看尽管无核化似乎已经成为各方共识但如何将其落到实处仍有很多变数。",
            "近期朝美双方都提出了对话的条件。",
            "朝鲜要求美国先停止对朝鲜的核威胁核恐吓以及包括制裁在内的一切形式挑衅同时强调美国不应再谈有前提的对话和接触。",
            "美国则坚持对话必须是可信的朝鲜需要采取具体的弃核行动。",
            "这似乎又回到了过去先弃核还是先谈判的争论。",
            "朝鲜半岛的和平稳定关乎各方利益。",
            "同时半岛无核化问题是一项长期议题难以一蹴而就。",
            "目前半岛事态演变处于一个关键节点紧张局势出现一些缓和迹象相关各方表示出对话的意愿进一步就是机会之窗如果不珍惜此次机会形势则可能出现新的波折以往努力便将再次化为泡影。",
            "抓住时机推动重启六方会谈在这一多边框架内促使各方加强互信改善关系最终实现半岛无核化以及半岛和东北亚地区的和平稳定是符合各方利益的理性选择。"
        ],
        "filtered_sentences": [
            "针对朝鲜提议重开朝美对话美日韩强调将观其行以行动而非言辞来评判朝鲜。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "美日韩磋商朝核问题",
        "link": "http://world.people.com.cn/n/2013/0621/c1002-21918179.html",
        "date": "2013-06-21",
        "content": "在朝鲜提议重开朝美高层对话之际，美日韩3国朝鲜事务特使在华盛顿就朝核问题举行三方会谈。据美国国务院6月19日的通报，三方同意，如果朝鲜采取切实去核化行动，与朝鲜改善关系的道路是敞开的，三方“将根据行动而非言辞来评判朝鲜”。\n美国朝鲜政策特别代表格林·戴维斯、日本外务省亚大局局长杉山晋辅及六方会谈韩方团长赵太庸19日举行闭门会晤。这是今年2月朝鲜进行第三次核试验后，美日韩首次共同磋商朝核问题。\n据美国国务院会后通报，三方重申致力于落实2005年9月的《第四轮六方会谈共同声明》，包括用和平、可核查方式实现朝鲜半岛无核化这一核心目标。美日韩将继续就朝核问题保持紧密的双边及三边协调，并且期待与中国、俄罗斯等主要合作伙伴就朝核问题保持接触。\n16日，朝鲜国防委员会宣布重启朝美对话这一提议，强调对话地点和日期可由美方决定，但美方不应再谈“有前提的对话和接触”。\n赵太庸19日在会谈结束后表示，为对话而进行对话毫无意义，在解决朝核问题上不能失去动力。韩联社评论说，朝鲜外务省第一副相金桂冠有关无核化的表态以及对话的愿望值得肯定，接下来要关注朝鲜对半岛无核化的准确定义，朝鲜应拿出能显示其无核化诚意的具体措施。\n韩国总统朴槿惠20日说，当前韩朝关系处于极其关键时期，双方应建立务实、符合国际准则的新型关系。她表示，朝鲜若有诚意走上无核化和韩朝共同发展之路，成为国际社会负责任的一员，韩国和国际社会将为朝鲜提供积极支持。\n日本各大媒体都关注了此次会谈。共同社20日说，此次3国会谈被认为主要为重启六方会谈的前提条件进行调整并设定了非常高的门槛，朝方对此的反应值得关注。杉山晋辅会谈后透露，3国一致认为，作为重启六方会谈的前提，朝鲜“不仅在口头上，还必须通过具体行动为实现无核化作出努力”。\n美国布鲁金斯学会高级研究员李侃如在接受本报记者采访时表示，此次3国的声明中释放出的信号是，美国表达了在六方会谈框架内与朝鲜展开双边会谈的开放态度，重申了美国坚持以朝鲜“表现出切实意愿”放弃核武器为前提的对话条件。他说，现在是朝鲜为树立自身的信誉做出努力的时候。如果朝鲜坚持以一个被认可的核国家身份与美国进行谈判，对话会很艰难。虽然美国希望与朝鲜展开对话，但美国不希望在展开对话前做出让步，给朝鲜进一步发展核武器提供时间。\n（本报华盛顿、首尔、东京6月20日电）",
        "quarter": "2013Q2",
        "cleaned_content": "在朝鲜提议重开朝美高层对话之际美日韩3国朝鲜事务特使在华盛顿就朝核问题举行三方会谈。据美国国务院6月19日的通报三方同意如果朝鲜采取切实去核化行动与朝鲜改善关系的道路是敞开的三方将根据行动而非言辞来评判朝鲜。 美国朝鲜政策特别代表格林戴维斯日本外务省亚大局局长杉山晋辅及六方会谈韩方团长赵太庸19日举行闭门会晤。这是今年2月朝鲜进行第三次核试验后美日韩首次共同磋商朝核问题。 据美国国务院会后通报三方重申致力于落实2005年9月的第四轮六方会谈共同声明包括用和平可核查方式实现朝鲜半岛无核化这一核心目标。美日韩将继续就朝核问题保持紧密的双边及三边协调并且期待与中国俄罗斯等主要合作伙伴就朝核问题保持接触。 16日朝鲜国防委员会宣布重启朝美对话这一提议强调对话地点和日期可由美方决定但美方不应再谈有前提的对话和接触。 赵太庸19日在会谈结束后表示为对话而进行对话毫无意义在解决朝核问题上不能失去动力。韩联社评论说朝鲜外务省第一副相金桂冠有关无核化的表态以及对话的愿望值得肯定接下来要关注朝鲜对半岛无核化的准确定义朝鲜应拿出能显示其无核化诚意的具体措施。 韩国总统朴槿惠20日说当前韩朝关系处于极其关键时期双方应建立务实符合国际准则的新型关系。她表示朝鲜若有诚意走上无核化和韩朝共同发展之路成为国际社会负责任的一员韩国和国际社会将为朝鲜提供积极支持。 日本各大媒体都关注了此次会谈。共同社20日说此次3国会谈被认为主要为重启六方会谈的前提条件进行调整并设定了非常高的门槛朝方对此的反应值得关注。杉山晋辅会谈后透露3国一致认为作为重启六方会谈的前提朝鲜不仅在口头上还必须通过具体行动为实现无核化作出努力。 美国布鲁金斯学会高级研究员李侃如在接受本报记者采访时表示此次3国的声明中释放出的信号是美国表达了在六方会谈框架内与朝鲜展开双边会谈的开放态度重申了美国坚持以朝鲜表现出切实意愿放弃核武器为前提的对话条件。他说现在是朝鲜为树立自身的信誉做出努力的时候。如果朝鲜坚持以一个被认可的核国家身份与美国进行谈判对话会很艰难。虽然美国希望与朝鲜展开对话但美国不希望在展开对话前做出让步给朝鲜进一步发展核武器提供时间。 本报华盛顿首尔东京6月20日电",
        "sentences": [
            "在朝鲜提议重开朝美高层对话之际美日韩3国朝鲜事务特使在华盛顿就朝核问题举行三方会谈。",
            "据美国国务院6月19日的通报三方同意如果朝鲜采取切实去核化行动与朝鲜改善关系的道路是敞开的三方将根据行动而非言辞来评判朝鲜。",
            "美国朝鲜政策特别代表格林戴维斯日本外务省亚大局局长杉山晋辅及六方会谈韩方团长赵太庸19日举行闭门会晤。",
            "这是今年2月朝鲜进行第三次核试验后美日韩首次共同磋商朝核问题。",
            "据美国国务院会后通报三方重申致力于落实2005年9月的第四轮六方会谈共同声明包括用和平可核查方式实现朝鲜半岛无核化这一核心目标。",
            "美日韩将继续就朝核问题保持紧密的双边及三边协调并且期待与中国俄罗斯等主要合作伙伴就朝核问题保持接触。",
            "16日朝鲜国防委员会宣布重启朝美对话这一提议强调对话地点和日期可由美方决定但美方不应再谈有前提的对话和接触。",
            "赵太庸19日在会谈结束后表示为对话而进行对话毫无意义在解决朝核问题上不能失去动力。",
            "韩联社评论说朝鲜外务省第一副相金桂冠有关无核化的表态以及对话的愿望值得肯定接下来要关注朝鲜对半岛无核化的准确定义朝鲜应拿出能显示其无核化诚意的具体措施。",
            "韩国总统朴槿惠20日说当前韩朝关系处于极其关键时期双方应建立务实符合国际准则的新型关系。",
            "她表示朝鲜若有诚意走上无核化和韩朝共同发展之路成为国际社会负责任的一员韩国和国际社会将为朝鲜提供积极支持。",
            "日本各大媒体都关注了此次会谈。",
            "共同社20日说此次3国会谈被认为主要为重启六方会谈的前提条件进行调整并设定了非常高的门槛朝方对此的反应值得关注。",
            "杉山晋辅会谈后透露3国一致认为作为重启六方会谈的前提朝鲜不仅在口头上还必须通过具体行动为实现无核化作出努力。",
            "美国布鲁金斯学会高级研究员李侃如在接受本报记者采访时表示此次3国的声明中释放出的信号是美国表达了在六方会谈框架内与朝鲜展开双边会谈的开放态度重申了美国坚持以朝鲜表现出切实意愿放弃核武器为前提的对话条件。",
            "他说现在是朝鲜为树立自身的信誉做出努力的时候。",
            "如果朝鲜坚持以一个被认可的核国家身份与美国进行谈判对话会很艰难。",
            "虽然美国希望与朝鲜展开对话但美国不希望在展开对话前做出让步给朝鲜进一步发展核武器提供时间。"
        ],
        "filtered_sentences": [
            "在朝鲜提议重开朝美高层对话之际美日韩3国朝鲜事务特使在华盛顿就朝核问题举行三方会谈。",
            "这是今年2月朝鲜进行第三次核试验后美日韩首次共同磋商朝核问题。",
            "美日韩将继续就朝核问题保持紧密的双边及三边协调并且期待与中国俄罗斯等主要合作伙伴就朝核问题保持接触。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 18,
        "ratio": 0.16666666666666666
    },
    {
        "title": "专家：朝鲜半岛事态“峰回路转柳暗花明”",
        "link": "http://news.xinhuanet.com/world/2013-06/21/c_124887728.htm",
        "date": "2013-06-21",
        "content": "朝鲜半岛事态演变迎来关键节点\n近期，持续紧张数月的朝鲜半岛形势似乎突然“峰回路转，柳暗花明”。6月16日，朝鲜提议举行朝美高层对话，并表示出实现无核化意愿。19日，朝鲜外务省第一副相金桂冠在北京与中国外交部副部长张业遂进行中朝外交部门战略对话时表示，实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训，朝方愿与有关各方举行对话，参加包括六方会谈在内任何形式的会谈，希望通过谈判和平解决核问题。\n中朝外交部门举行战略对话当天，韩国新任六方会谈首席代表赵太庸前往华盛顿，与美、日代表就朝鲜与美方举行高级别会谈的提议协调立场。一时间，朝鲜半岛似乎一下子进入“对话时间”。但事实是，各方立场和诉求仍存在一定分歧，对话所需的互信基础依然脆弱。\n从美国方面看，其对朝政策并未做出重要调整。首先，美国已明确表示，要与日本和韩国就朝鲜“挑衅”进行密切、广泛的合作，不会单独与朝鲜达成协议。针对朝鲜提议重开朝美对话，美日韩强调将“观其行”，以行动而非言辞来评判朝鲜。其次，美国很难放弃其在亚太地区增加军事存在的目标。美国仍致力于在亚太实现永久的反导系统部署。最后，美国反复强调，绝不接受朝鲜的“空头支票”或向威胁让步，美国与朝鲜谈判的前提是，朝鲜需要彻底转变。\n从朝鲜方面看，其试图摆脱自身所处的外交孤立状态，但这不意味着，朝鲜会为了改善国际环境而放弃安全诉求。朝鲜很清楚美国的立场，一旦认为对话途径行不通，其国家安全利益会受到损害，就可能再次放弃对话，转而寻求其他手段来实现本国安全。\n从目前看，尽管“无核化”似乎已经成为各方共识，但如何将其落到实处仍有很多变数。近期，朝美双方都提出了对话的条件。朝鲜要求美国先停止对朝鲜的“核威胁、核恐吓以及包括制裁在内的一切形式挑衅”，同时强调美国不应再谈“有前提的对话和接触”。美国则坚持，对话必须是“可信的”，朝鲜需要采取具体的弃核行动。这似乎又回到了过去“先弃核还是先谈判”的争论。\n朝鲜半岛的和平稳定关乎各方利益。同时，半岛无核化问题是一项长期议题，难以一蹴而就。目前，半岛事态演变处于一个关键节点，紧张局势出现一些缓和迹象，相关各方表示出对话的意愿，进一步就是“机会之窗”；如果不珍惜此次机会，形势则可能出现新的波折，以往努力便将再次化为泡影。\n抓住时机推动重启六方会谈，在这一多边框架内促使各方加强互信、改善关系，最终实现半岛无核化以及半岛和东北亚地区的和平稳定，是符合各方利益的理性选择。\n（作者为中国国际问题研究所国际战略研究部副主任苏晓晖）\n太空课堂教具飞天成本约35万元\n阿桑奇或助斯诺登披露新内幕 专家:引渡90%是政治\n我国将让洋奶粉“一处失信寸步难行”\n婴幼儿奶粉新政未明确禁止“海外贴牌”\n历任美国总统黑白旧照上色后显奇效(组图)\n拉脱维亚总统府失火 古堡建于1330年（高清组图）\n巴西抗议者77%受过高等教育 政府\"让步\"民众不买账\nFBI十大通缉犯之一落网 另外9人多涉杀人案",
        "quarter": "2013Q2",
        "cleaned_content": "朝鲜半岛事态演变迎来关键节点 近期持续紧张数月的朝鲜半岛形势似乎突然峰回路转柳暗花明。6月16日朝鲜提议举行朝美高层对话并表示出实现无核化意愿。19日朝鲜外务省第一副相金桂冠在北京与中国外交部副部长张业遂进行中朝外交部门战略对话时表示实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训朝方愿与有关各方举行对话参加包括六方会谈在内任何形式的会谈希望通过谈判和平解决核问题。 中朝外交部门举行战略对话当天韩国新任六方会谈首席代表赵太庸前往华盛顿与美日代表就朝鲜与美方举行高级别会谈的提议协调立场。一时间朝鲜半岛似乎一下子进入对话时间。但事实是各方立场和诉求仍存在一定分歧对话所需的互信基础依然脆弱。 从美国方面看其对朝政策并未做出重要调整。首先美国已明确表示要与日本和韩国就朝鲜挑衅进行密切广泛的合作不会单独与朝鲜达成协议。针对朝鲜提议重开朝美对话美日韩强调将观其行以行动而非言辞来评判朝鲜。其次美国很难放弃其在亚太地区增加军事存在的目标。美国仍致力于在亚太实现永久的反导系统部署。最后美国反复强调绝不接受朝鲜的空头支票或向威胁让步美国与朝鲜谈判的前提是朝鲜需要彻底转变。 从朝鲜方面看其试图摆脱自身所处的外交孤立状态但这不意味着朝鲜会为了改善国际环境而放弃安全诉求。朝鲜很清楚美国的立场一旦认为对话途径行不通其国家安全利益会受到损害就可能再次放弃对话转而寻求其他手段来实现本国安全。 从目前看尽管无核化似乎已经成为各方共识但如何将其落到实处仍有很多变数。近期朝美双方都提出了对话的条件。朝鲜要求美国先停止对朝鲜的核威胁核恐吓以及包括制裁在内的一切形式挑衅同时强调美国不应再谈有前提的对话和接触。美国则坚持对话必须是可信的朝鲜需要采取具体的弃核行动。这似乎又回到了过去先弃核还是先谈判的争论。 朝鲜半岛的和平稳定关乎各方利益。同时半岛无核化问题是一项长期议题难以一蹴而就。目前半岛事态演变处于一个关键节点紧张局势出现一些缓和迹象相关各方表示出对话的意愿进一步就是机会之窗如果不珍惜此次机会形势则可能出现新的波折以往努力便将再次化为泡影。 抓住时机推动重启六方会谈在这一多边框架内促使各方加强互信改善关系最终实现半岛无核化以及半岛和东北亚地区的和平稳定是符合各方利益的理性选择。 作者为中国国际问题研究所国际战略研究部副主任苏晓晖 太空课堂教具飞天成本约35万元 阿桑奇或助斯诺登披露新内幕 专家引渡90是政治 我国将让洋奶粉一处失信寸步难行 婴幼儿奶粉新政未明确禁止海外贴牌 历任美国总统黑白旧照上色后显奇效组图 拉脱维亚总统府失火 古堡建于1330年高清组图 巴西抗议者77受过高等教育 政府让步民众不买账 FBI十大通缉犯之一落网 另外9人多涉杀人案",
        "sentences": [
            "朝鲜半岛事态演变迎来关键节点 近期持续紧张数月的朝鲜半岛形势似乎突然峰回路转柳暗花明。",
            "6月16日朝鲜提议举行朝美高层对话并表示出实现无核化意愿。",
            "19日朝鲜外务省第一副相金桂冠在北京与中国外交部副部长张业遂进行中朝外交部门战略对话时表示实现朝鲜半岛无核化是金日成主席和金正日总书记的遗训朝方愿与有关各方举行对话参加包括六方会谈在内任何形式的会谈希望通过谈判和平解决核问题。",
            "中朝外交部门举行战略对话当天韩国新任六方会谈首席代表赵太庸前往华盛顿与美日代表就朝鲜与美方举行高级别会谈的提议协调立场。",
            "一时间朝鲜半岛似乎一下子进入对话时间。",
            "但事实是各方立场和诉求仍存在一定分歧对话所需的互信基础依然脆弱。",
            "从美国方面看其对朝政策并未做出重要调整。",
            "首先美国已明确表示要与日本和韩国就朝鲜挑衅进行密切广泛的合作不会单独与朝鲜达成协议。",
            "针对朝鲜提议重开朝美对话美日韩强调将观其行以行动而非言辞来评判朝鲜。",
            "其次美国很难放弃其在亚太地区增加军事存在的目标。",
            "美国仍致力于在亚太实现永久的反导系统部署。",
            "最后美国反复强调绝不接受朝鲜的空头支票或向威胁让步美国与朝鲜谈判的前提是朝鲜需要彻底转变。",
            "从朝鲜方面看其试图摆脱自身所处的外交孤立状态但这不意味着朝鲜会为了改善国际环境而放弃安全诉求。",
            "朝鲜很清楚美国的立场一旦认为对话途径行不通其国家安全利益会受到损害就可能再次放弃对话转而寻求其他手段来实现本国安全。",
            "从目前看尽管无核化似乎已经成为各方共识但如何将其落到实处仍有很多变数。",
            "近期朝美双方都提出了对话的条件。",
            "朝鲜要求美国先停止对朝鲜的核威胁核恐吓以及包括制裁在内的一切形式挑衅同时强调美国不应再谈有前提的对话和接触。",
            "美国则坚持对话必须是可信的朝鲜需要采取具体的弃核行动。",
            "这似乎又回到了过去先弃核还是先谈判的争论。",
            "朝鲜半岛的和平稳定关乎各方利益。",
            "同时半岛无核化问题是一项长期议题难以一蹴而就。",
            "目前半岛事态演变处于一个关键节点紧张局势出现一些缓和迹象相关各方表示出对话的意愿进一步就是机会之窗如果不珍惜此次机会形势则可能出现新的波折以往努力便将再次化为泡影。",
            "抓住时机推动重启六方会谈在这一多边框架内促使各方加强互信改善关系最终实现半岛无核化以及半岛和东北亚地区的和平稳定是符合各方利益的理性选择。"
        ],
        "filtered_sentences": [
            "针对朝鲜提议重开朝美对话美日韩强调将观其行以行动而非言辞来评判朝鲜。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "相关各方接触频繁六方会谈或现重启曙光",
        "link": "http://news.xinhuanet.com/world/2013-06/22/c_124894598.htm",
        "date": "2013-06-22",
        "content": "自5月以来，朝鲜半岛局势出现缓和迹象。朝鲜屡屡表现出对话意愿，六方会谈其他国家之间也开始频频接触，大会小会不断开，六方会谈重启或现曙光。\n相关国家来往频繁\n5月7日，韩国总统朴槿惠访美，与奥巴马举行首脑会谈，朝核问题成为主要议题。\n5月14日至17日，日本内阁官房参事饭岛勋访问朝鲜，两国开始探讨重启日朝政府间磋商。\n5月22日至24日，朝鲜人民军总政治局局长崔龙海作为金正恩的特使访问中国。\n6月6日，朝鲜向韩国提议举行当局会谈。会谈原计划于12日举行，但由于双方对会谈代表级别产生分歧，会谈于召开前一日被迫取消。\n6月7日至8日，中美举行首脑会谈，朝核问题是主要议题之一。\n6月16日，朝鲜向美国提议无前提条件举行高层会谈，以缓解朝鲜半岛紧张局势。\n6月19日，中朝在北京举行外交部门战略对话。朝鲜外务省第一副相、担任了10年六方会谈首席代表的金桂冠表示，愿参加包括六方会谈在内任何形式的会谈。此后，金桂冠将前往俄罗斯访问。\n同为6月19日，六方会谈美日韩三国团长在美国举行会谈，探讨“朝鲜半岛无核化标准”。\n6月21日，韩国外交部半岛和平交涉本部长、新任六方会谈首席代表赵太庸来华，与中国朝鲜半岛事务特别代表武大伟举行会谈。\n6月27日，朴槿惠将访华，举行中韩首脑会谈。朝核问题无疑也将成为重要议题。\n123下一页123下一页",
        "quarter": "2013Q2",
        "cleaned_content": "自5月以来朝鲜半岛局势出现缓和迹象。朝鲜屡屡表现出对话意愿六方会谈其他国家之间也开始频频接触大会小会不断开六方会谈重启或现曙光。 相关国家来往频繁 5月7日韩国总统朴槿惠访美与奥巴马举行首脑会谈朝核问题成为主要议题。 5月14日至17日日本内阁官房参事饭岛勋访问朝鲜两国开始探讨重启日朝政府间磋商。 5月22日至24日朝鲜人民军总政治局局长崔龙海作为金正恩的特使访问中国。 6月6日朝鲜向韩国提议举行当局会谈。会谈原计划于12日举行但由于双方对会谈代表级别产生分歧会谈于召开前一日被迫取消。 6月7日至8日中美举行首脑会谈朝核问题是主要议题之一。 6月16日朝鲜向美国提议无前提条件举行高层会谈以缓解朝鲜半岛紧张局势。 6月19日中朝在北京举行外交部门战略对话。朝鲜外务省第一副相担任了10年六方会谈首席代表的金桂冠表示愿参加包括六方会谈在内任何形式的会谈。此后金桂冠将前往俄罗斯访问。 同为6月19日六方会谈美日韩三国团长在美国举行会谈探讨朝鲜半岛无核化标准。 6月21日韩国外交部半岛和平交涉本部长新任六方会谈首席代表赵太庸来华与中国朝鲜半岛事务特别代表武大伟举行会谈。 6月27日朴槿惠将访华举行中韩首脑会谈。朝核问题无疑也将成为重要议题。 123下一页123下一页",
        "sentences": [
            "自5月以来朝鲜半岛局势出现缓和迹象。",
            "朝鲜屡屡表现出对话意愿六方会谈其他国家之间也开始频频接触大会小会不断开六方会谈重启或现曙光。",
            "相关国家来往频繁 5月7日韩国总统朴槿惠访美与奥巴马举行首脑会谈朝核问题成为主要议题。",
            "5月14日至17日日本内阁官房参事饭岛勋访问朝鲜两国开始探讨重启日朝政府间磋商。",
            "5月22日至24日朝鲜人民军总政治局局长崔龙海作为金正恩的特使访问中国。",
            "6月6日朝鲜向韩国提议举行当局会谈。",
            "会谈原计划于12日举行但由于双方对会谈代表级别产生分歧会谈于召开前一日被迫取消。",
            "6月7日至8日中美举行首脑会谈朝核问题是主要议题之一。",
            "6月16日朝鲜向美国提议无前提条件举行高层会谈以缓解朝鲜半岛紧张局势。",
            "6月19日中朝在北京举行外交部门战略对话。",
            "朝鲜外务省第一副相担任了10年六方会谈首席代表的金桂冠表示愿参加包括六方会谈在内任何形式的会谈。",
            "此后金桂冠将前往俄罗斯访问。",
            "同为6月19日六方会谈美日韩三国团长在美国举行会谈探讨朝鲜半岛无核化标准。",
            "6月21日韩国外交部半岛和平交涉本部长新任六方会谈首席代表赵太庸来华与中国朝鲜半岛事务特别代表武大伟举行会谈。",
            "6月27日朴槿惠将访华举行中韩首脑会谈。",
            "朝核问题无疑也将成为重要议题。"
        ],
        "filtered_sentences": [
            "同为6月19日六方会谈美日韩三国团长在美国举行会谈探讨朝鲜半岛无核化标准。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "朝军方谴责美日韩军演",
        "link": "http://world.people.com.cn/n/2013/1008/c1002-23123992.html",
        "date": "2013-10-08",
        "content": "人民网平壤10月8日电（记者王莉）据朝中社10月8日报道，朝鲜人民军总参谋部发言人7日发表谈话，谴责美日韩军演。\n谈话说，经过朝鲜耐心努力渐趋缓解的朝鲜半岛局势再次转向恶化局面。这同美日韩持续的反朝军事对抗活动有直接关系。进行反朝海上联合训练的美军核航母战斗群10月4日凌晨再次驶入釜山港。该战斗群由搭载100余发核弹的核动力超级航母“乔治·华盛顿”号、多艘弹道导弹驱逐舰、巡洋舰、潜艇和护卫舰等组成。据悉，“乔治·华盛顿”号核航母战斗群将从10月8日起同日韩一道再次进行针对朝鲜的大规模海上联合打击训练。美国宣称，以航母战斗群为轴心举行的这次海上联合打击训练是有计划的军事打压攻势，旨在抑制核试验、导弹发射等可能出现的朝鲜“挑衅”，并诱导产生他们期待的“变化”。这一言论证明，几天前国务卿等奥巴马政府高官公开声称美国根本无意攻击朝鲜，纯属谎言。事态严重性在于，持续不断的所有军事行动跟美韩通过以反朝先发制人打击为前提的所谓“针对性遏制战略”时间重合。\n谈话说，为此，朝鲜人民军各军种、军团级部队10月5日接到最高司令部紧急指示：重新检查已被批准的作战计划，密切注视美日韩的一举一动，保持随时可以立刻进入作战的动员状态。\n谈话说，美国应牢记，包括核航母在内的其核打击手段越是频繁深入朝鲜半岛周边地区上空和海域，越是会酿成不可预料的惨祸。其责任应完全由美国承担。朝鲜依然主张，美国政府若真心期望朝鲜半岛无核化，真心关注本地区的和平与稳定，不是朝鲜，而是美国应率先做出行动的决断。因为制定对朝敌视政策、引发朝鲜半岛核问题、不时向朝鲜施加核威胁的不是别人，正是美国。美国应清醒看到，朝鲜军民做好了一切战斗准备，靠自己军力粉碎任何敌人的挑衅。",
        "quarter": "2013Q4",
        "cleaned_content": "人民网平壤10月8日电记者王莉据朝中社10月8日报道朝鲜人民军总参谋部发言人7日发表谈话谴责美日韩军演。 谈话说经过朝鲜耐心努力渐趋缓解的朝鲜半岛局势再次转向恶化局面。这同美日韩持续的反朝军事对抗活动有直接关系。进行反朝海上联合训练的美军核航母战斗群10月4日凌晨再次驶入釜山港。该战斗群由搭载100余发核弹的核动力超级航母乔治华盛顿号多艘弹道导弹驱逐舰巡洋舰潜艇和护卫舰等组成。据悉乔治华盛顿号核航母战斗群将从10月8日起同日韩一道再次进行针对朝鲜的大规模海上联合打击训练。美国宣称以航母战斗群为轴心举行的这次海上联合打击训练是有计划的军事打压攻势旨在抑制核试验导弹发射等可能出现的朝鲜挑衅并诱导产生他们期待的变化。这一言论证明几天前国务卿等奥巴马政府高官公开声称美国根本无意攻击朝鲜纯属谎言。事态严重性在于持续不断的所有军事行动跟美韩通过以反朝先发制人打击为前提的所谓针对性遏制战略时间重合。 谈话说为此朝鲜人民军各军种军团级部队10月5日接到最高司令部紧急指示重新检查已被批准的作战计划密切注视美日韩的一举一动保持随时可以立刻进入作战的动员状态。 谈话说美国应牢记包括核航母在内的其核打击手段越是频繁深入朝鲜半岛周边地区上空和海域越是会酿成不可预料的惨祸。其责任应完全由美国承担。朝鲜依然主张美国政府若真心期望朝鲜半岛无核化真心关注本地区的和平与稳定不是朝鲜而是美国应率先做出行动的决断。因为制定对朝敌视政策引发朝鲜半岛核问题不时向朝鲜施加核威胁的不是别人正是美国。美国应清醒看到朝鲜军民做好了一切战斗准备靠自己军力粉碎任何敌人的挑衅。",
        "sentences": [
            "人民网平壤10月8日电记者王莉据朝中社10月8日报道朝鲜人民军总参谋部发言人7日发表谈话谴责美日韩军演。",
            "谈话说经过朝鲜耐心努力渐趋缓解的朝鲜半岛局势再次转向恶化局面。",
            "这同美日韩持续的反朝军事对抗活动有直接关系。",
            "进行反朝海上联合训练的美军核航母战斗群10月4日凌晨再次驶入釜山港。",
            "该战斗群由搭载100余发核弹的核动力超级航母乔治华盛顿号多艘弹道导弹驱逐舰巡洋舰潜艇和护卫舰等组成。",
            "据悉乔治华盛顿号核航母战斗群将从10月8日起同日韩一道再次进行针对朝鲜的大规模海上联合打击训练。",
            "美国宣称以航母战斗群为轴心举行的这次海上联合打击训练是有计划的军事打压攻势旨在抑制核试验导弹发射等可能出现的朝鲜挑衅并诱导产生他们期待的变化。",
            "这一言论证明几天前国务卿等奥巴马政府高官公开声称美国根本无意攻击朝鲜纯属谎言。",
            "事态严重性在于持续不断的所有军事行动跟美韩通过以反朝先发制人打击为前提的所谓针对性遏制战略时间重合。",
            "谈话说为此朝鲜人民军各军种军团级部队10月5日接到最高司令部紧急指示重新检查已被批准的作战计划密切注视美日韩的一举一动保持随时可以立刻进入作战的动员状态。",
            "谈话说美国应牢记包括核航母在内的其核打击手段越是频繁深入朝鲜半岛周边地区上空和海域越是会酿成不可预料的惨祸。",
            "其责任应完全由美国承担。",
            "朝鲜依然主张美国政府若真心期望朝鲜半岛无核化真心关注本地区的和平与稳定不是朝鲜而是美国应率先做出行动的决断。",
            "因为制定对朝敌视政策引发朝鲜半岛核问题不时向朝鲜施加核威胁的不是别人正是美国。",
            "美国应清醒看到朝鲜军民做好了一切战斗准备靠自己军力粉碎任何敌人的挑衅。"
        ],
        "filtered_sentences": [
            "人民网平壤10月8日电记者王莉据朝中社10月8日报道朝鲜人民军总参谋部发言人7日发表谈话谴责美日韩军演。",
            "这同美日韩持续的反朝军事对抗活动有直接关系。",
            "谈话说为此朝鲜人民军各军种军团级部队10月5日接到最高司令部紧急指示重新检查已被批准的作战计划密切注视美日韩的一举一动保持随时可以立刻进入作战的动员状态。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 15,
        "ratio": 0.2
    },
    {
        "title": "朝鲜再谴责美日韩军演威胁将令美航母葬身海底",
        "link": "https://lx.huanqiu.com/article/9CaKrnJCBSU",
        "date": "2013-10-10",
        "content": "中新网10月11日电 据外媒报道，朝鲜祖国和平统一委员会11日发表声明，再就美日韩三国军演进行谴责，威胁要将参加军演的美国“乔治·华盛顿”号航母“葬身海底”。\n日本海上自卫队和美韩两国海军的海上联合演习10日在韩国南部海域开始。演习将持续到11日，部署在美国海军横须贺基地的“乔治·华盛顿”号核动力航母参加了演习。\n声明称，“战争演习表明，美日韩三方军事同盟关系已经发展成核战争的联盟，并且已实际运作”。\n该委员会还称，如果这三个国家在无视朝鲜多次警告的情况下发动一场先发制人的“核战争”，朝鲜的革命武装力量将立即反击，将“挑衅者”和“侵略者”与他们的船只一同埋葬在海底。\n美国核动力航母“乔治·华盛顿”号4日抵达韩国釜山军港，参加美日韩三国军演。朝鲜人民军总参谋部发言人7日发表谈话称，朝鲜人民军各军种、军团级部队已接到最高司令部的紧急指示，要求朝军保持随时可以进入准备作战的动员状态。\n但是，美日韩方面表示，此次演习旨在提高日美韩海上兵力的相互协作，内容包括海上机动训练、海难搜救训练等。",
        "quarter": "2013Q4",
        "cleaned_content": "中新网10月11日电 据外媒报道朝鲜祖国和平统一委员会11日发表声明再就美日韩三国军演进行谴责威胁要将参加军演的美国乔治华盛顿号航母葬身海底。 日本海上自卫队和美韩两国海军的海上联合演习10日在韩国南部海域开始。演习将持续到11日部署在美国海军横须贺基地的乔治华盛顿号核动力航母参加了演习。 声明称战争演习表明美日韩三方军事同盟关系已经发展成核战争的联盟并且已实际运作。 该委员会还称如果这三个国家在无视朝鲜多次警告的情况下发动一场先发制人的核战争朝鲜的革命武装力量将立即反击将挑衅者和侵略者与他们的船只一同埋葬在海底。 美国核动力航母乔治华盛顿号4日抵达韩国釜山军港参加美日韩三国军演。朝鲜人民军总参谋部发言人7日发表谈话称朝鲜人民军各军种军团级部队已接到最高司令部的紧急指示要求朝军保持随时可以进入准备作战的动员状态。 但是美日韩方面表示此次演习旨在提高日美韩海上兵力的相互协作内容包括海上机动训练海难搜救训练等。",
        "sentences": [
            "中新网10月11日电 据外媒报道朝鲜祖国和平统一委员会11日发表声明再就美日韩三国军演进行谴责威胁要将参加军演的美国乔治华盛顿号航母葬身海底。",
            "日本海上自卫队和美韩两国海军的海上联合演习10日在韩国南部海域开始。",
            "演习将持续到11日部署在美国海军横须贺基地的乔治华盛顿号核动力航母参加了演习。",
            "声明称战争演习表明美日韩三方军事同盟关系已经发展成核战争的联盟并且已实际运作。",
            "该委员会还称如果这三个国家在无视朝鲜多次警告的情况下发动一场先发制人的核战争朝鲜的革命武装力量将立即反击将挑衅者和侵略者与他们的船只一同埋葬在海底。",
            "美国核动力航母乔治华盛顿号4日抵达韩国釜山军港参加美日韩三国军演。",
            "朝鲜人民军总参谋部发言人7日发表谈话称朝鲜人民军各军种军团级部队已接到最高司令部的紧急指示要求朝军保持随时可以进入准备作战的动员状态。",
            "但是美日韩方面表示此次演习旨在提高日美韩海上兵力的相互协作内容包括海上机动训练海难搜救训练等。"
        ],
        "filtered_sentences": [
            "中新网10月11日电 据外媒报道朝鲜祖国和平统一委员会11日发表声明再就美日韩三国军演进行谴责威胁要将参加军演的美国乔治华盛顿号航母葬身海底。",
            "声明称战争演习表明美日韩三方军事同盟关系已经发展成核战争的联盟并且已实际运作。",
            "美国核动力航母乔治华盛顿号4日抵达韩国釜山军港参加美日韩三国军演。",
            "但是美日韩方面表示此次演习旨在提高日美韩海上兵力的相互协作内容包括海上机动训练海难搜救训练等。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 8,
        "ratio": 0.5
    },
    {
        "title": "韩日媒体就外交问题隔空对骂日网民力挺日本",
        "link": "https://m.huanqiu.com/article/9CaKrnJCCJq",
        "date": "2013-10-12",
        "content": "【环球网综合报道】据日本J-Cast网站10月11日报道，韩国发行量最大的报纸《朝鲜日报》，近日刊发了一篇批评日本发行量最大报纸《读卖新闻》社论的解说报道。其中，针对后者批评韩国总统朴槿惠的外交态度一事，前者主张：“日方毫无理由地将韩日关系恶化的原因归于了韩方。”\n这篇报道自被刊登在《朝鲜日报》日文版网站上之后，其排行榜上的排名一路上升，不断引起人们的关注。然而，有日本网民在看到该报道后，纷纷评论称“《读卖新闻》100%正确”，此举或有可能进一步加深日韩对立状况。\n日本《读卖新闻》：相比未来的发展，若拘泥于过去的清算，则无法构建信赖关系\n一方面，《读卖新闻》于2013年10月3日刊登过一篇题名为“朴槿惠的发言真有改善日韩关系的意图吗”的社论。鉴于朴槿惠为寻求美日韩三国安保合作而曾向美国防长哈格尔表示：“由于(日本高层)在历史和领土问题上反复进行违逆时代潮流的讲话，韩日两国迟迟无法构建信赖关系。” 在文中，《读卖新闻》对此观点展开了批评，并抱怨朴槿惠在历史问题上的固执，导致了她在应对以朝鲜问题为代表的理应由日韩合作解决的课题时反应迟缓。日媒同时也指出“在外交方面，朴槿惠政府针对日本的历史认识问题仍是老调重弹，十分令人惊异。相比未来的发展，(朴槿惠政府)若仍拘泥于过去的清算，则无法构建(日韩)信赖关系”。\n《朝鲜日报》：日方毫无理由地将近期韩日关系恶化的原因归于了韩方\n反观韩国媒体方面，对于《读卖新闻》的上述社论，《朝鲜日报》紧接着于第二天刊登过一篇题名为“《读卖新闻》社论恶意批评总统”的解说报道。其中，报道用大半篇幅介绍了《读卖新闻》的社论，并就《读卖新闻》社论中所宣称的“安倍首相称(日韩)对话之门常开”观点辩驳道，“日方毫无理由地将近期韩日关系恶化的原因归于了韩方”。与此同时，《朝鲜日报》笔锋一转，展开批判指出，安倍的发言以“侵略的定义未定” 等为由，否定日本殖民统治和侵略战争。安倍的发言中也丝毫未提起日本所承受到的来自以韩国和中国为首的国际社会方面的批判。另外，《朝鲜日报》认为《读卖新闻》所提及的“对话之门”与安倍的言论出现分歧，看不出两者究竟有何关联。\nJ-Cast网站称，截止10月11日，《朝鲜日报》上述解说报道的刊登已满1周。纵使时间已过去很久，该报道仍高居《朝鲜日报》日文版网站排行榜第2名，可见它深深吸引了日本读者的兴趣。不过，也有多名日本网友在报道下方发表评论，批评《朝鲜日报》的报道内容。有日本网民称，“本来只是一件很小的事，而韩方却有意将其扩大。”、“如果这也算是报道的话，日本几乎每天都有很多类似内容”。(实习编译：向兴立  审稿：王欢)",
        "quarter": "2013Q4",
        "cleaned_content": "环球网综合报道据日本JCast网站10月11日报道韩国发行量最大的报纸朝鲜日报近日刊发了一篇批评日本发行量最大报纸读卖新闻社论的解说报道。其中针对后者批评韩国总统朴槿惠的外交态度一事前者主张日方毫无理由地将韩日关系恶化的原因归于了韩方。 这篇报道自被刊登在朝鲜日报日文版网站上之后其排行榜上的排名一路上升不断引起人们的关注。然而有日本网民在看到该报道后纷纷评论称读卖新闻100正确此举或有可能进一步加深日韩对立状况。 日本读卖新闻相比未来的发展若拘泥于过去的清算则无法构建信赖关系 一方面读卖新闻于2013年10月3日刊登过一篇题名为朴槿惠的发言真有改善日韩关系的意图吗的社论。鉴于朴槿惠为寻求美日韩三国安保合作而曾向美国防长哈格尔表示由于日本高层在历史和领土问题上反复进行违逆时代潮流的讲话韩日两国迟迟无法构建信赖关系。 在文中读卖新闻对此观点展开了批评并抱怨朴槿惠在历史问题上的固执导致了她在应对以朝鲜问题为代表的理应由日韩合作解决的课题时反应迟缓。日媒同时也指出在外交方面朴槿惠政府针对日本的历史认识问题仍是老调重弹十分令人惊异。相比未来的发展朴槿惠政府若仍拘泥于过去的清算则无法构建日韩信赖关系。 朝鲜日报日方毫无理由地将近期韩日关系恶化的原因归于了韩方 反观韩国媒体方面对于读卖新闻的上述社论朝鲜日报紧接着于第二天刊登过一篇题名为读卖新闻社论恶意批评总统的解说报道。其中报道用大半篇幅介绍了读卖新闻的社论并就读卖新闻社论中所宣称的安倍首相称日韩对话之门常开观点辩驳道日方毫无理由地将近期韩日关系恶化的原因归于了韩方。与此同时朝鲜日报笔锋一转展开批判指出安倍的发言以侵略的定义未定 等为由否定日本殖民统治和侵略战争。安倍的发言中也丝毫未提起日本所承受到的来自以韩国和中国为首的国际社会方面的批判。另外朝鲜日报认为读卖新闻所提及的对话之门与安倍的言论出现分歧看不出两者究竟有何关联。 JCast网站称截止10月11日朝鲜日报上述解说报道的刊登已满1周。纵使时间已过去很久该报道仍高居朝鲜日报日文版网站排行榜第2名可见它深深吸引了日本读者的兴趣。不过也有多名日本网友在报道下方发表评论批评朝鲜日报的报道内容。有日本网民称本来只是一件很小的事而韩方却有意将其扩大。如果这也算是报道的话日本几乎每天都有很多类似内容。实习编译向兴立 审稿王欢",
        "sentences": [
            "环球网综合报道据日本JCast网站10月11日报道韩国发行量最大的报纸朝鲜日报近日刊发了一篇批评日本发行量最大报纸读卖新闻社论的解说报道。",
            "其中针对后者批评韩国总统朴槿惠的外交态度一事前者主张日方毫无理由地将韩日关系恶化的原因归于了韩方。",
            "这篇报道自被刊登在朝鲜日报日文版网站上之后其排行榜上的排名一路上升不断引起人们的关注。",
            "然而有日本网民在看到该报道后纷纷评论称读卖新闻100正确此举或有可能进一步加深日韩对立状况。",
            "日本读卖新闻相比未来的发展若拘泥于过去的清算则无法构建信赖关系 一方面读卖新闻于2013年10月3日刊登过一篇题名为朴槿惠的发言真有改善日韩关系的意图吗的社论。",
            "鉴于朴槿惠为寻求美日韩三国安保合作而曾向美国防长哈格尔表示由于日本高层在历史和领土问题上反复进行违逆时代潮流的讲话韩日两国迟迟无法构建信赖关系。",
            "在文中读卖新闻对此观点展开了批评并抱怨朴槿惠在历史问题上的固执导致了她在应对以朝鲜问题为代表的理应由日韩合作解决的课题时反应迟缓。",
            "日媒同时也指出在外交方面朴槿惠政府针对日本的历史认识问题仍是老调重弹十分令人惊异。",
            "相比未来的发展朴槿惠政府若仍拘泥于过去的清算则无法构建日韩信赖关系。",
            "朝鲜日报日方毫无理由地将近期韩日关系恶化的原因归于了韩方 反观韩国媒体方面对于读卖新闻的上述社论朝鲜日报紧接着于第二天刊登过一篇题名为读卖新闻社论恶意批评总统的解说报道。",
            "其中报道用大半篇幅介绍了读卖新闻的社论并就读卖新闻社论中所宣称的安倍首相称日韩对话之门常开观点辩驳道日方毫无理由地将近期韩日关系恶化的原因归于了韩方。",
            "与此同时朝鲜日报笔锋一转展开批判指出安倍的发言以侵略的定义未定 等为由否定日本殖民统治和侵略战争。",
            "安倍的发言中也丝毫未提起日本所承受到的来自以韩国和中国为首的国际社会方面的批判。",
            "另外朝鲜日报认为读卖新闻所提及的对话之门与安倍的言论出现分歧看不出两者究竟有何关联。",
            "JCast网站称截止10月11日朝鲜日报上述解说报道的刊登已满1周。",
            "纵使时间已过去很久该报道仍高居朝鲜日报日文版网站排行榜第2名可见它深深吸引了日本读者的兴趣。",
            "不过也有多名日本网友在报道下方发表评论批评朝鲜日报的报道内容。",
            "有日本网民称本来只是一件很小的事而韩方却有意将其扩大。",
            "如果这也算是报道的话日本几乎每天都有很多类似内容。"
        ],
        "filtered_sentences": [
            "鉴于朴槿惠为寻求美日韩三国安保合作而曾向美国防长哈格尔表示由于日本高层在历史和领土问题上反复进行违逆时代潮流的讲话韩日两国迟迟无法构建信赖关系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 19,
        "ratio": 0.05263157894736842
    },
    {
        "title": "美国朝核问题代表戴维斯今起访问中韩日三国",
        "link": "https://m.huanqiu.com/article/9CaKrnJDdq3",
        "date": "2013-11-19",
        "content": "【环球网报道 记者 关超】据日本NHK电视台11月19日报道，美国政府朝核问题六方会谈特别代表戴维斯19日起依次访问中韩日三国。戴维斯将首先与中方就恢复六方会谈交换意见，其后与日韩两国磋商今后的应对方针。\n戴维斯对三国的访问将于25日结束。期间，他将与中国政府朝鲜半岛事务特别代表武大伟、韩国朝鲜半岛和平交涉本部长赵太庸，以及日本外务省亚洲大洋洲局局长伊原纯一会谈，与三方就重启中断了近5年的六方会谈交换意见。\n报道称，朝鲜与美日韩三国在重启会谈的问题上存在分歧。朝鲜一直要求无条件重启，而美日韩三国则主张重启会谈的前提条件是朝鲜采取具体的弃核行动。戴维斯将与本月初曾到访平壤的武大伟确认朝方的态度是否有所转变，在此基础上，与日韩两国讨论今后能否重启六国协商。",
        "quarter": "2013Q4",
        "cleaned_content": "环球网报道 记者 关超据日本NHK电视台11月19日报道美国政府朝核问题六方会谈特别代表戴维斯19日起依次访问中韩日三国。戴维斯将首先与中方就恢复六方会谈交换意见其后与日韩两国磋商今后的应对方针。 戴维斯对三国的访问将于25日结束。期间他将与中国政府朝鲜半岛事务特别代表武大伟韩国朝鲜半岛和平交涉本部长赵太庸以及日本外务省亚洲大洋洲局局长伊原纯一会谈与三方就重启中断了近5年的六方会谈交换意见。 报道称朝鲜与美日韩三国在重启会谈的问题上存在分歧。朝鲜一直要求无条件重启而美日韩三国则主张重启会谈的前提条件是朝鲜采取具体的弃核行动。戴维斯将与本月初曾到访平壤的武大伟确认朝方的态度是否有所转变在此基础上与日韩两国讨论今后能否重启六国协商。",
        "sentences": [
            "环球网报道 记者 关超据日本NHK电视台11月19日报道美国政府朝核问题六方会谈特别代表戴维斯19日起依次访问中韩日三国。",
            "戴维斯将首先与中方就恢复六方会谈交换意见其后与日韩两国磋商今后的应对方针。",
            "戴维斯对三国的访问将于25日结束。",
            "期间他将与中国政府朝鲜半岛事务特别代表武大伟韩国朝鲜半岛和平交涉本部长赵太庸以及日本外务省亚洲大洋洲局局长伊原纯一会谈与三方就重启中断了近5年的六方会谈交换意见。",
            "报道称朝鲜与美日韩三国在重启会谈的问题上存在分歧。",
            "朝鲜一直要求无条件重启而美日韩三国则主张重启会谈的前提条件是朝鲜采取具体的弃核行动。",
            "戴维斯将与本月初曾到访平壤的武大伟确认朝方的态度是否有所转变在此基础上与日韩两国讨论今后能否重启六国协商。"
        ],
        "filtered_sentences": [
            "报道称朝鲜与美日韩三国在重启会谈的问题上存在分歧。",
            "朝鲜一直要求无条件重启而美日韩三国则主张重启会谈的前提条件是朝鲜采取具体的弃核行动。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "拜登称美国不是仲裁者敦促日韩自行处理关系",
        "link": "http://m.huanqiu.com/article/9CaKrnJDrmW",
        "date": "2013-12-04",
        "content": "【环球网综合报道】日本《产经新闻》12月5日报道称，正在中国访问的美国副总统拜登5日在接受韩国《朝鲜日报》的书面采访时，就日韩围绕历史与领土问题关系冷淡一事表示，美国不是仲裁者，并敦促两国自行处理冷却的关系。\n拜登在书面回复《朝鲜日报》的问题时称：“日韩两国通过对话努力解决问题，这对美国来说也将有很大的益处。”\n拜登还强调，美日韩三国在安保方面的协作对于保障亚洲及太平洋地域的安全来说“非常重要”。\n《产经新闻》报道刻意提及中国东海防空识别区问题，称韩国媒体此次书面采访对扩大防空识别区一事采取了回避的方式。同时，拜登12月6日将与韩国总统朴槿恵举行的会谈中，对于中国划设防空识别区问题也没有任何相关讨论计划。(实习编译：赵翠花  审稿：王欢)",
        "quarter": "2013Q4",
        "cleaned_content": "环球网综合报道日本产经新闻12月5日报道称正在中国访问的美国副总统拜登5日在接受韩国朝鲜日报的书面采访时就日韩围绕历史与领土问题关系冷淡一事表示美国不是仲裁者并敦促两国自行处理冷却的关系。 拜登在书面回复朝鲜日报的问题时称日韩两国通过对话努力解决问题这对美国来说也将有很大的益处。 拜登还强调美日韩三国在安保方面的协作对于保障亚洲及太平洋地域的安全来说非常重要。 产经新闻报道刻意提及中国东海防空识别区问题称韩国媒体此次书面采访对扩大防空识别区一事采取了回避的方式。同时拜登12月6日将与韩国总统朴槿恵举行的会谈中对于中国划设防空识别区问题也没有任何相关讨论计划。实习编译赵翠花 审稿王欢",
        "sentences": [
            "环球网综合报道日本产经新闻12月5日报道称正在中国访问的美国副总统拜登5日在接受韩国朝鲜日报的书面采访时就日韩围绕历史与领土问题关系冷淡一事表示美国不是仲裁者并敦促两国自行处理冷却的关系。",
            "拜登在书面回复朝鲜日报的问题时称日韩两国通过对话努力解决问题这对美国来说也将有很大的益处。",
            "拜登还强调美日韩三国在安保方面的协作对于保障亚洲及太平洋地域的安全来说非常重要。",
            "产经新闻报道刻意提及中国东海防空识别区问题称韩国媒体此次书面采访对扩大防空识别区一事采取了回避的方式。",
            "同时拜登12月6日将与韩国总统朴槿恵举行的会谈中对于中国划设防空识别区问题也没有任何相关讨论计划。"
        ],
        "filtered_sentences": [
            "拜登还强调美日韩三国在安保方面的协作对于保障亚洲及太平洋地域的安全来说非常重要。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "日媒：美国已默认中韩划设与扩大防空识别区",
        "link": "http://world.people.com.cn/n/2013/1207/c1002-23775104.html",
        "date": "2013-12-07",
        "content": "“韩国将扩大防空识别区范围”，韩国总统朴槿惠6日会见到访的美国副总统拜登后，韩国媒体对外发出了这一消息。韩联社认为，目前中日正因中国的防空识别区问题争吵，因此不大可能就此严厉指责韩国。路透社6日称，美国白宫5日继续批评中国划设防空识别区，但措辞发生变化，美方不再要求中国撤销空识区，而是呼吁北京“不要执行”。日本《产经新闻》称，美国等于默认了中韩划设、扩大防空识别区的行为。中国外交部发言人洪磊6日表示，防空识别区不是领空，而是一国在领空外的公共空域划设的识别和预警范围，与海空管辖权无关。韩方扩大防空识别区的做法，应符合国际法和国际惯例。中方愿本着平等和相互尊重的原则与韩方保持沟通。\n韩联社6日报道称，当天韩国政府在青瓦台举行国家安全政策调整会议，最终决定扩大韩国防空识别区的范围，会议结果将提交总统朴槿惠，并向中国和日本通报，具体内容将于8日发布。该会议持续了两个半小时，是在朴槿惠当天会见美国副总统拜登、并向其介绍韩国扩大防空识别区问题的立场后举行的。报道称，在中国政府单方面宣布划设防空识别区后，韩方一直就扩大防空识别区进行研究。虽然扩大方案尚未公布，但可以确定的是，韩国防空识别区将延伸至中韩有争议的离於岛(中国称苏岩礁)、济州岛南部的马罗岛和红岛上空，政府在发表最终方案之前可能会与周边国家进行商议，就扩大范围做细微调整。韩国国防部长官金宽镇5日也明确表示，离於岛、马罗岛和红岛上空应该包含在韩国防空识别区内。\n“目前中日韩互相牵制，是韩国趁机扩大防空识别区的好机会”，韩国《中央日报》6日引述庆熙大学教授姜晓柏的话称。文章认为，韩国扩大防空识别区范围后，中日韩三国的空识区必然出现重叠。从目前情况看，美国其实已经把这一问题转变成以“危机管理”为中心的长期课题。据美方官员透露，中方在拜登访华期间一直强调自己的核心利益，在东海防空识别区问题上寸步不让，美国不得不调整政策。拜登提议构建中日“危机管理体系”方案，相当于事实上默认中国划定的东海防空识别区。韩联社也认为，韩国之所以将防空识别区大幅向南扩展，主要考虑中日韩三国之间“不会为此关系紧张”。中国和日本正因为钓鱼岛争端斗得不可开交，因此不大可能对韩国扩大斗争战线。由于中日防空识别区都划到了苏岩礁上空，因此两国抗议韩国的“名分不够”。有分析认为，中日韩围绕防空识别区问题的纷争可能进入长期化。韩国国立外交院教授金贤旭表示，美中日关心的重点不在韩国，美国在中日争端中的态度出乎韩国意料，采取了调解争端的仲裁作用，因此美国很有可能对韩国扩大防空识别区采取默认态度。\n朴槿惠和拜登6日举行会谈，韩国政府选择性披露了部分内容。韩国外交通商部长官尹炳世表示，朴槿惠向拜登介绍了韩国政府在防空识别区问题上的立场，拜登则“评价了”韩方作出的努力，双方决定今后就这一问题继续磋商。日本电视台6日称，朴槿惠在会见拜登时“直接批评日本”，当拜登敦促韩日改善关系时，朴槿惠表示，为构筑韩日未来的友好关系，希望日本能先拿出有诚意的措施来。朴槿惠还表示，希望继续发展与中国的战略合作伙伴关系，并致力于两国国民的福祉和地区和平。\n尤其引起韩国舆论关心的，是拜登和朴槿惠正式会谈伊始的一句话：“美国从不光说不做。支持和美国对立的一方并不明智，美国选择继续支持韩国”。日本电视台称，拜登此言是在牵制韩国。《韩民族新闻》6日分析称，这句话可以理解为，美国希望通过美日韩三国同盟扩大在亚太地区影响力，督促韩国配合自己的“亚太再平衡战略”，牵制中韩关系的意图表露无遗。韩国SBS电视台也认为，拜登的发言“话中有话”，可能是暗示“韩国站在美国对立面不好”，这是否算是一种施压？“拜登可能是要强调，在东北亚势力再平衡的过程中，韩国应该站在美国而不是中国一边。”不过，拜登6日下午在韩国延世大学演讲，谈到中美关系时再次表示，一个积极且建设性的中美关系符合所有人的利益，竞争只能导致冲突，“奥巴马总统和我本人并不认为中美之间的冲突不可避免，我们不会重蹈覆辙”。\n《韩民族新闻》6日发表社论认为，拜登此访除了向韩国做出将对朝鲜核挑衅提供坚实可靠的遏制力外，还要求韩国积极参与韩美日军事同盟。问题在于，如果韩国过度加入美国主导的对华包围圈，那么本届政府辛苦构筑的对华关系可能崩溃。韩国政府已经宣布将在8日公布防空识别区扩大方案，离於岛、马罗岛等上空将囊括在内。“从国民感情来看，韩国政府的上述扩大行为无可厚非，但该问题实际上并不是领土和领空问题，因此对于这个可能激化与中日关系的问题应该冷静应对。”",
        "quarter": "2013Q4",
        "cleaned_content": "韩国将扩大防空识别区范围韩国总统朴槿惠6日会见到访的美国副总统拜登后韩国媒体对外发出了这一消息。韩联社认为目前中日正因中国的防空识别区问题争吵因此不大可能就此严厉指责韩国。路透社6日称美国白宫5日继续批评中国划设防空识别区但措辞发生变化美方不再要求中国撤销空识区而是呼吁北京不要执行。日本产经新闻称美国等于默认了中韩划设扩大防空识别区的行为。中国外交部发言人洪磊6日表示防空识别区不是领空而是一国在领空外的公共空域划设的识别和预警范围与海空管辖权无关。韩方扩大防空识别区的做法应符合国际法和国际惯例。中方愿本着平等和相互尊重的原则与韩方保持沟通。 韩联社6日报道称当天韩国政府在青瓦台举行国家安全政策调整会议最终决定扩大韩国防空识别区的范围会议结果将提交总统朴槿惠并向中国和日本通报具体内容将于8日发布。该会议持续了两个半小时是在朴槿惠当天会见美国副总统拜登并向其介绍韩国扩大防空识别区问题的立场后举行的。报道称在中国政府单方面宣布划设防空识别区后韩方一直就扩大防空识别区进行研究。虽然扩大方案尚未公布但可以确定的是韩国防空识别区将延伸至中韩有争议的离於岛中国称苏岩礁济州岛南部的马罗岛和红岛上空政府在发表最终方案之前可能会与周边国家进行商议就扩大范围做细微调整。韩国国防部长官金宽镇5日也明确表示离於岛马罗岛和红岛上空应该包含在韩国防空识别区内。 目前中日韩互相牵制是韩国趁机扩大防空识别区的好机会韩国中央日报6日引述庆熙大学教授姜晓柏的话称。文章认为韩国扩大防空识别区范围后中日韩三国的空识区必然出现重叠。从目前情况看美国其实已经把这一问题转变成以危机管理为中心的长期课题。据美方官员透露中方在拜登访华期间一直强调自己的核心利益在东海防空识别区问题上寸步不让美国不得不调整政策。拜登提议构建中日危机管理体系方案相当于事实上默认中国划定的东海防空识别区。韩联社也认为韩国之所以将防空识别区大幅向南扩展主要考虑中日韩三国之间不会为此关系紧张。中国和日本正因为钓鱼岛争端斗得不可开交因此不大可能对韩国扩大斗争战线。由于中日防空识别区都划到了苏岩礁上空因此两国抗议韩国的名分不够。有分析认为中日韩围绕防空识别区问题的纷争可能进入长期化。韩国国立外交院教授金贤旭表示美中日关心的重点不在韩国美国在中日争端中的态度出乎韩国意料采取了调解争端的仲裁作用因此美国很有可能对韩国扩大防空识别区采取默认态度。 朴槿惠和拜登6日举行会谈韩国政府选择性披露了部分内容。韩国外交通商部长官尹炳世表示朴槿惠向拜登介绍了韩国政府在防空识别区问题上的立场拜登则评价了韩方作出的努力双方决定今后就这一问题继续磋商。日本电视台6日称朴槿惠在会见拜登时直接批评日本当拜登敦促韩日改善关系时朴槿惠表示为构筑韩日未来的友好关系希望日本能先拿出有诚意的措施来。朴槿惠还表示希望继续发展与中国的战略合作伙伴关系并致力于两国国民的福祉和地区和平。 尤其引起韩国舆论关心的是拜登和朴槿惠正式会谈伊始的一句话美国从不光说不做。支持和美国对立的一方并不明智美国选择继续支持韩国。日本电视台称拜登此言是在牵制韩国。韩民族新闻6日分析称这句话可以理解为美国希望通过美日韩三国同盟扩大在亚太地区影响力督促韩国配合自己的亚太再平衡战略牵制中韩关系的意图表露无遗。韩国SBS电视台也认为拜登的发言话中有话可能是暗示韩国站在美国对立面不好这是否算是一种施压？拜登可能是要强调在东北亚势力再平衡的过程中韩国应该站在美国而不是中国一边。不过拜登6日下午在韩国延世大学演讲谈到中美关系时再次表示一个积极且建设性的中美关系符合所有人的利益竞争只能导致冲突奥巴马总统和我本人并不认为中美之间的冲突不可避免我们不会重蹈覆辙。 韩民族新闻6日发表社论认为拜登此访除了向韩国做出将对朝鲜核挑衅提供坚实可靠的遏制力外还要求韩国积极参与韩美日军事同盟。问题在于如果韩国过度加入美国主导的对华包围圈那么本届政府辛苦构筑的对华关系可能崩溃。韩国政府已经宣布将在8日公布防空识别区扩大方案离於岛马罗岛等上空将囊括在内。从国民感情来看韩国政府的上述扩大行为无可厚非但该问题实际上并不是领土和领空问题因此对于这个可能激化与中日关系的问题应该冷静应对。",
        "sentences": [
            "韩国将扩大防空识别区范围韩国总统朴槿惠6日会见到访的美国副总统拜登后韩国媒体对外发出了这一消息。",
            "韩联社认为目前中日正因中国的防空识别区问题争吵因此不大可能就此严厉指责韩国。",
            "路透社6日称美国白宫5日继续批评中国划设防空识别区但措辞发生变化美方不再要求中国撤销空识区而是呼吁北京不要执行。",
            "日本产经新闻称美国等于默认了中韩划设扩大防空识别区的行为。",
            "中国外交部发言人洪磊6日表示防空识别区不是领空而是一国在领空外的公共空域划设的识别和预警范围与海空管辖权无关。",
            "韩方扩大防空识别区的做法应符合国际法和国际惯例。",
            "中方愿本着平等和相互尊重的原则与韩方保持沟通。",
            "韩联社6日报道称当天韩国政府在青瓦台举行国家安全政策调整会议最终决定扩大韩国防空识别区的范围会议结果将提交总统朴槿惠并向中国和日本通报具体内容将于8日发布。",
            "该会议持续了两个半小时是在朴槿惠当天会见美国副总统拜登并向其介绍韩国扩大防空识别区问题的立场后举行的。",
            "报道称在中国政府单方面宣布划设防空识别区后韩方一直就扩大防空识别区进行研究。",
            "虽然扩大方案尚未公布但可以确定的是韩国防空识别区将延伸至中韩有争议的离於岛中国称苏岩礁济州岛南部的马罗岛和红岛上空政府在发表最终方案之前可能会与周边国家进行商议就扩大范围做细微调整。",
            "韩国国防部长官金宽镇5日也明确表示离於岛马罗岛和红岛上空应该包含在韩国防空识别区内。",
            "目前中日韩互相牵制是韩国趁机扩大防空识别区的好机会韩国中央日报6日引述庆熙大学教授姜晓柏的话称。",
            "文章认为韩国扩大防空识别区范围后中日韩三国的空识区必然出现重叠。",
            "从目前情况看美国其实已经把这一问题转变成以危机管理为中心的长期课题。",
            "据美方官员透露中方在拜登访华期间一直强调自己的核心利益在东海防空识别区问题上寸步不让美国不得不调整政策。",
            "拜登提议构建中日危机管理体系方案相当于事实上默认中国划定的东海防空识别区。",
            "韩联社也认为韩国之所以将防空识别区大幅向南扩展主要考虑中日韩三国之间不会为此关系紧张。",
            "中国和日本正因为钓鱼岛争端斗得不可开交因此不大可能对韩国扩大斗争战线。",
            "由于中日防空识别区都划到了苏岩礁上空因此两国抗议韩国的名分不够。",
            "有分析认为中日韩围绕防空识别区问题的纷争可能进入长期化。",
            "韩国国立外交院教授金贤旭表示美中日关心的重点不在韩国美国在中日争端中的态度出乎韩国意料采取了调解争端的仲裁作用因此美国很有可能对韩国扩大防空识别区采取默认态度。",
            "朴槿惠和拜登6日举行会谈韩国政府选择性披露了部分内容。",
            "韩国外交通商部长官尹炳世表示朴槿惠向拜登介绍了韩国政府在防空识别区问题上的立场拜登则评价了韩方作出的努力双方决定今后就这一问题继续磋商。",
            "日本电视台6日称朴槿惠在会见拜登时直接批评日本当拜登敦促韩日改善关系时朴槿惠表示为构筑韩日未来的友好关系希望日本能先拿出有诚意的措施来。",
            "朴槿惠还表示希望继续发展与中国的战略合作伙伴关系并致力于两国国民的福祉和地区和平。",
            "尤其引起韩国舆论关心的是拜登和朴槿惠正式会谈伊始的一句话美国从不光说不做。",
            "支持和美国对立的一方并不明智美国选择继续支持韩国。",
            "日本电视台称拜登此言是在牵制韩国。",
            "韩民族新闻6日分析称这句话可以理解为美国希望通过美日韩三国同盟扩大在亚太地区影响力督促韩国配合自己的亚太再平衡战略牵制中韩关系的意图表露无遗。",
            "韩国SBS电视台也认为拜登的发言话中有话可能是暗示韩国站在美国对立面不好这是否算是一种施压？",
            "拜登可能是要强调在东北亚势力再平衡的过程中韩国应该站在美国而不是中国一边。",
            "不过拜登6日下午在韩国延世大学演讲谈到中美关系时再次表示一个积极且建设性的中美关系符合所有人的利益竞争只能导致冲突奥巴马总统和我本人并不认为中美之间的冲突不可避免我们不会重蹈覆辙。",
            "韩民族新闻6日发表社论认为拜登此访除了向韩国做出将对朝鲜核挑衅提供坚实可靠的遏制力外还要求韩国积极参与韩美日军事同盟。",
            "问题在于如果韩国过度加入美国主导的对华包围圈那么本届政府辛苦构筑的对华关系可能崩溃。",
            "韩国政府已经宣布将在8日公布防空识别区扩大方案离於岛马罗岛等上空将囊括在内。",
            "从国民感情来看韩国政府的上述扩大行为无可厚非但该问题实际上并不是领土和领空问题因此对于这个可能激化与中日关系的问题应该冷静应对。"
        ],
        "filtered_sentences": [
            "韩民族新闻6日分析称这句话可以理解为美国希望通过美日韩三国同盟扩大在亚太地区影响力督促韩国配合自己的亚太再平衡战略牵制中韩关系的意图表露无遗。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 37,
        "ratio": 0.02702702702702703
    }
]