[
    {
        "title": "日韩关系遇冷日媒敦促安倍转变历史问题态度",
        "link": "https://m.huanqiu.com/article/9CaKrnJDOmI",
        "date": "2014-01-03",
        "content": "日本首相安倍晋三\n【环球网综合报道】日本电视台1月3日指出，日本首相安倍晋三悍然参拜靖国神社的“妄动”，给原本还有希望回温的日韩关系浇了一盆凉水。2014年初将会着力改善内政的朴槿惠政府不会主动采取行动，如果要改善日韩关系，只能寄希望于日本改变在慰安妇等历史问题上的态度。\n2013年12月31日，韩国国会在全体会议上一致通过了谴责日本首相安倍晋三参拜靖国神社的决议案。议案指出，“安倍参拜靖国神社的行为是对日韩关系和对东北亚和平的挑衅”，对此表示强烈的谴责。日本电视台分析指出，自2013年韩国总统朴槿惠上任以来，一直拒绝开展日韩首脑会谈，日韩关系跌入冰点。但2013年秋天以来，可以看到一些日韩关系升温的征兆。\n报道称，由于美国对于美日韩三国合作关系的重视，对韩国一直表示希望能与日本改善关系，日韩外交当局暗中摸索和探讨了日韩关系改变的方式。同时，中韩在防空识别区问题上有一部分区域重叠，韩媒也一改对日本严厉的态度，出现了希望和日方合作的呼声。\n在日本电视台看来，眼看日韩关系就要升温的情况下，安倍悍然参拜靖国神社的行为“犹如向韩国泼去一盆冰凉的冷水”。朴槿惠在2013年12月30日不点名地批判了安倍的参拜行为，强调“希望新的一年不要有撕裂历史伤口、损害国家之间互信、使国民感情恶化的运动”。\n日韩关系在2014年能否修复，日本一桥大学副教授权容爽表示，6月韩国将迎来选举，2014年前半年会有很多政治活动。对于朴槿惠政权，有声音指出“内政上鲜有成果”，因此希望韩方表达改善关系的愿望比较困难。权容爽还指出，本次安倍参拜行为让韩方主动示好的可能性更加降低。\n韩国外交当局曾断然表示，如果安倍还要继续参拜靖国神社，总统朴槿惠在任期间绝不会进行日韩首脑会谈。另一方面，报道称，安倍曾明确表示自己将坚持“村山谈话”，日本如果从法律上就慰安妇问题承担责任，一定会对改善关系有很大的帮助，希望日本能为日韩关系的改善首先做出变化。",
        "quarter": "2014Q1",
        "cleaned_content": "日本首相安倍晋三 环球网综合报道日本电视台1月3日指出日本首相安倍晋三悍然参拜靖国神社的妄动给原本还有希望回温的日韩关系浇了一盆凉水。2014年初将会着力改善内政的朴槿惠政府不会主动采取行动如果要改善日韩关系只能寄希望于日本改变在慰安妇等历史问题上的态度。 2013年12月31日韩国国会在全体会议上一致通过了谴责日本首相安倍晋三参拜靖国神社的决议案。议案指出安倍参拜靖国神社的行为是对日韩关系和对东北亚和平的挑衅对此表示强烈的谴责。日本电视台分析指出自2013年韩国总统朴槿惠上任以来一直拒绝开展日韩首脑会谈日韩关系跌入冰点。但2013年秋天以来可以看到一些日韩关系升温的征兆。 报道称由于美国对于美日韩三国合作关系的重视对韩国一直表示希望能与日本改善关系日韩外交当局暗中摸索和探讨了日韩关系改变的方式。同时中韩在防空识别区问题上有一部分区域重叠韩媒也一改对日本严厉的态度出现了希望和日方合作的呼声。 在日本电视台看来眼看日韩关系就要升温的情况下安倍悍然参拜靖国神社的行为犹如向韩国泼去一盆冰凉的冷水。朴槿惠在2013年12月30日不点名地批判了安倍的参拜行为强调希望新的一年不要有撕裂历史伤口损害国家之间互信使国民感情恶化的运动。 日韩关系在2014年能否修复日本一桥大学副教授权容爽表示6月韩国将迎来选举2014年前半年会有很多政治活动。对于朴槿惠政权有声音指出内政上鲜有成果因此希望韩方表达改善关系的愿望比较困难。权容爽还指出本次安倍参拜行为让韩方主动示好的可能性更加降低。 韩国外交当局曾断然表示如果安倍还要继续参拜靖国神社总统朴槿惠在任期间绝不会进行日韩首脑会谈。另一方面报道称安倍曾明确表示自己将坚持村山谈话日本如果从法律上就慰安妇问题承担责任一定会对改善关系有很大的帮助希望日本能为日韩关系的改善首先做出变化。",
        "sentences": [
            "日本首相安倍晋三 环球网综合报道日本电视台1月3日指出日本首相安倍晋三悍然参拜靖国神社的妄动给原本还有希望回温的日韩关系浇了一盆凉水。",
            "2014年初将会着力改善内政的朴槿惠政府不会主动采取行动如果要改善日韩关系只能寄希望于日本改变在慰安妇等历史问题上的态度。",
            "2013年12月31日韩国国会在全体会议上一致通过了谴责日本首相安倍晋三参拜靖国神社的决议案。",
            "议案指出安倍参拜靖国神社的行为是对日韩关系和对东北亚和平的挑衅对此表示强烈的谴责。",
            "日本电视台分析指出自2013年韩国总统朴槿惠上任以来一直拒绝开展日韩首脑会谈日韩关系跌入冰点。",
            "但2013年秋天以来可以看到一些日韩关系升温的征兆。",
            "报道称由于美国对于美日韩三国合作关系的重视对韩国一直表示希望能与日本改善关系日韩外交当局暗中摸索和探讨了日韩关系改变的方式。",
            "同时中韩在防空识别区问题上有一部分区域重叠韩媒也一改对日本严厉的态度出现了希望和日方合作的呼声。",
            "在日本电视台看来眼看日韩关系就要升温的情况下安倍悍然参拜靖国神社的行为犹如向韩国泼去一盆冰凉的冷水。",
            "朴槿惠在2013年12月30日不点名地批判了安倍的参拜行为强调希望新的一年不要有撕裂历史伤口损害国家之间互信使国民感情恶化的运动。",
            "日韩关系在2014年能否修复日本一桥大学副教授权容爽表示6月韩国将迎来选举2014年前半年会有很多政治活动。",
            "对于朴槿惠政权有声音指出内政上鲜有成果因此希望韩方表达改善关系的愿望比较困难。",
            "权容爽还指出本次安倍参拜行为让韩方主动示好的可能性更加降低。",
            "韩国外交当局曾断然表示如果安倍还要继续参拜靖国神社总统朴槿惠在任期间绝不会进行日韩首脑会谈。",
            "另一方面报道称安倍曾明确表示自己将坚持村山谈话日本如果从法律上就慰安妇问题承担责任一定会对改善关系有很大的帮助希望日本能为日韩关系的改善首先做出变化。"
        ],
        "filtered_sentences": [
            "报道称由于美国对于美日韩三国合作关系的重视对韩国一直表示希望能与日本改善关系日韩外交当局暗中摸索和探讨了日韩关系改变的方式。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美韩外长会晤细节引日媒臆测：美反感韩对日政策 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJDRS4",
        "date": "2014-01-07",
        "content": "【环球网综合报道】日本Zakzak新闻网1月7日报道称，围绕日本首相安倍晋三参拜靖国神社一事，韩国总统朴槿惠对日展开的外交包围政策开始频频“碰壁”。美国务卿克里当地时间7日同到访的韩国外长尹炳世在会谈后的记者会上，并未接受媒体提问，日媒称美方的这一做法实属罕见，韩方也因此失去了“联合美国反对安倍参拜靖国神社”的机会。美政府内部人士分析称，“克里在有意规避关于安倍参拜靖国神社神社的问题”。\n日本政府一名官员表示，“拒绝接受媒体提问不是美国的风格，这一举动具有特殊意义”。围绕安倍参拜靖国神社一事，除了中韩政府表示强烈抗议外，美政府此前也多次表示“失望”。此次在华盛顿的记者会上，美方的举动却令人匪夷所思。有日媒评论认为，日本是美国的重要同盟国这一点不会改变，若美韩外长一起批判日本则难以避免来自日本的反弹。\n日本杏林大学名誉教授田久保忠卫表示，“若美日韩的合作受阻，中国和朝鲜则会从中获利。美高官在记者会上不接受提问是不可能发生的事，但是出于战略上判断，只能采取这样的方式”。他还指出，朴槿惠“诽谤”日本的“搬弄是非的外交”已经引起美政府的反感。(实习编译：刘利萍  审稿：关超)",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道日本Zakzak新闻网1月7日报道称围绕日本首相安倍晋三参拜靖国神社一事韩国总统朴槿惠对日展开的外交包围政策开始频频碰壁。美国务卿克里当地时间7日同到访的韩国外长尹炳世在会谈后的记者会上并未接受媒体提问日媒称美方的这一做法实属罕见韩方也因此失去了联合美国反对安倍参拜靖国神社的机会。美政府内部人士分析称克里在有意规避关于安倍参拜靖国神社神社的问题。 日本政府一名官员表示拒绝接受媒体提问不是美国的风格这一举动具有特殊意义。围绕安倍参拜靖国神社一事除了中韩政府表示强烈抗议外美政府此前也多次表示失望。此次在华盛顿的记者会上美方的举动却令人匪夷所思。有日媒评论认为日本是美国的重要同盟国这一点不会改变若美韩外长一起批判日本则难以避免来自日本的反弹。 日本杏林大学名誉教授田久保忠卫表示若美日韩的合作受阻中国和朝鲜则会从中获利。美高官在记者会上不接受提问是不可能发生的事但是出于战略上判断只能采取这样的方式。他还指出朴槿惠诽谤日本的搬弄是非的外交已经引起美政府的反感。实习编译刘利萍 审稿关超",
        "sentences": [
            "环球网综合报道日本Zakzak新闻网1月7日报道称围绕日本首相安倍晋三参拜靖国神社一事韩国总统朴槿惠对日展开的外交包围政策开始频频碰壁。",
            "美国务卿克里当地时间7日同到访的韩国外长尹炳世在会谈后的记者会上并未接受媒体提问日媒称美方的这一做法实属罕见韩方也因此失去了联合美国反对安倍参拜靖国神社的机会。",
            "美政府内部人士分析称克里在有意规避关于安倍参拜靖国神社神社的问题。",
            "日本政府一名官员表示拒绝接受媒体提问不是美国的风格这一举动具有特殊意义。",
            "围绕安倍参拜靖国神社一事除了中韩政府表示强烈抗议外美政府此前也多次表示失望。",
            "此次在华盛顿的记者会上美方的举动却令人匪夷所思。",
            "有日媒评论认为日本是美国的重要同盟国这一点不会改变若美韩外长一起批判日本则难以避免来自日本的反弹。",
            "日本杏林大学名誉教授田久保忠卫表示若美日韩的合作受阻中国和朝鲜则会从中获利。",
            "美高官在记者会上不接受提问是不可能发生的事但是出于战略上判断只能采取这样的方式。",
            "他还指出朴槿惠诽谤日本的搬弄是非的外交已经引起美政府的反感。"
        ],
        "filtered_sentences": [
            "日本杏林大学名誉教授田久保忠卫表示若美日韩的合作受阻中国和朝鲜则会从中获利。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "日媒：日韩邀奥巴马访问“撞期” 美国或面临两难",
        "link": "http://japan.people.com.cn/n/2014/0205/c35469-24282863.html",
        "date": "2014-02-05",
        "content": "据日本共同社援引多名美日韩消息人士称，美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。日韩两方就同一时间邀请奥巴马访问，美方或遇到两难的局面。\n据悉，日本政府欲邀请奥巴马4月对日本进行国事访问，日方提出以4月20日至23日为中心的两晚以上日程，向美方征询了意见。但韩国方面也邀请奥巴马在同一时期访韩，意味着奥巴马这一短期日程需分配给日韩双方。据分析，在日韩围绕历史认识问题产生对立的局面下，美方不得不有所顾及。\n据相关人士介绍，美日政府1月以后正式开始协调日程。日方为配合奥巴马将于4月遍访菲律宾、马来西亚等东南亚国家的行程，提出了“4月20日至23日期间”这一具体日程方案。\n消息人士认为，韩国方面之所以提出“日韩配套”访问的邀请，是因为担忧“若奥巴马仅访问日本，韩国在东亚的影响力会变弱”。美国已向日方转达了韩国的意向。\n日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈，他能否为实现奥巴马国事访问而获得协助成为焦点。奥巴马政府在安倍晋三参拜靖国神社后发表声明表示“失望”。报道指出，美国对韩国的顾及增多，可以预料说服工作会困难重重。\n参照奥巴马的日程安排，如果美方接受韩方的邀请，那么很有可能无法确保国事访问所需要的停留天数。\n日本媒体称，日本方面此次邀请奥巴马访日将以“国宾”标准进行接待。若奥巴马作为国宾访日一事能够实现，是继18年前前总统克林顿之后的又一位美国总统“国宾”。\n“国宾接待”是日本外务省规定接待外国政要5档规格中的最高规格。国宾将与天皇、皇后会面并举办宫中晚宴，因此需要一定的停留天数。日本政府消息人士表示，此举旨在“向全世界展现日美同盟坚如磐石”。",
        "quarter": "2014Q1",
        "cleaned_content": "据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。日韩两方就同一时间邀请奥巴马访问美方或遇到两难的局面。 据悉日本政府欲邀请奥巴马4月对日本进行国事访问日方提出以4月20日至23日为中心的两晚以上日程向美方征询了意见。但韩国方面也邀请奥巴马在同一时期访韩意味着奥巴马这一短期日程需分配给日韩双方。据分析在日韩围绕历史认识问题产生对立的局面下美方不得不有所顾及。 据相关人士介绍美日政府1月以后正式开始协调日程。日方为配合奥巴马将于4月遍访菲律宾马来西亚等东南亚国家的行程提出了4月20日至23日期间这一具体日程方案。 消息人士认为韩国方面之所以提出日韩配套访问的邀请是因为担忧若奥巴马仅访问日本韩国在东亚的影响力会变弱。美国已向日方转达了韩国的意向。 日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈他能否为实现奥巴马国事访问而获得协助成为焦点。奥巴马政府在安倍晋三参拜靖国神社后发表声明表示失望。报道指出美国对韩国的顾及增多可以预料说服工作会困难重重。 参照奥巴马的日程安排如果美方接受韩方的邀请那么很有可能无法确保国事访问所需要的停留天数。 日本媒体称日本方面此次邀请奥巴马访日将以国宾标准进行接待。若奥巴马作为国宾访日一事能够实现是继18年前前总统克林顿之后的又一位美国总统国宾。 国宾接待是日本外务省规定接待外国政要5档规格中的最高规格。国宾将与天皇皇后会面并举办宫中晚宴因此需要一定的停留天数。日本政府消息人士表示此举旨在向全世界展现日美同盟坚如磐石。",
        "sentences": [
            "据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。",
            "日韩两方就同一时间邀请奥巴马访问美方或遇到两难的局面。",
            "据悉日本政府欲邀请奥巴马4月对日本进行国事访问日方提出以4月20日至23日为中心的两晚以上日程向美方征询了意见。",
            "但韩国方面也邀请奥巴马在同一时期访韩意味着奥巴马这一短期日程需分配给日韩双方。",
            "据分析在日韩围绕历史认识问题产生对立的局面下美方不得不有所顾及。",
            "据相关人士介绍美日政府1月以后正式开始协调日程。",
            "日方为配合奥巴马将于4月遍访菲律宾马来西亚等东南亚国家的行程提出了4月20日至23日期间这一具体日程方案。",
            "消息人士认为韩国方面之所以提出日韩配套访问的邀请是因为担忧若奥巴马仅访问日本韩国在东亚的影响力会变弱。",
            "美国已向日方转达了韩国的意向。",
            "日本外相岸田文雄将于7日访美并与美国国务卿克里举行会谈他能否为实现奥巴马国事访问而获得协助成为焦点。",
            "奥巴马政府在安倍晋三参拜靖国神社后发表声明表示失望。",
            "报道指出美国对韩国的顾及增多可以预料说服工作会困难重重。",
            "参照奥巴马的日程安排如果美方接受韩方的邀请那么很有可能无法确保国事访问所需要的停留天数。",
            "日本媒体称日本方面此次邀请奥巴马访日将以国宾标准进行接待。",
            "若奥巴马作为国宾访日一事能够实现是继18年前前总统克林顿之后的又一位美国总统国宾。",
            "国宾接待是日本外务省规定接待外国政要5档规格中的最高规格。",
            "国宾将与天皇皇后会面并举办宫中晚宴因此需要一定的停留天数。",
            "日本政府消息人士表示此举旨在向全世界展现日美同盟坚如磐石。"
        ],
        "filtered_sentences": [
            "据日本共同社援引多名美日韩消息人士称美日政府间有关美国总统奥巴马4月亚洲之行的日程协调工作遇到困难。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "美日积极推动美日韩三国首脑会谈韩方态度不明",
        "link": "https://m.huanqiu.com/article/9CaKrnJEy9W",
        "date": "2014-03-12",
        "content": "【环球网综合报道】据日本《产经新闻》3月12日报道，日本政府消息人士11日透露，荷兰海牙将于3月24、25日举行“核安全峰会”，美国总统奥巴马、日本首相安倍晋三和韩国总统朴槿惠都将出席，目前，美日两国政府正在为会议期间举行三国首脑会谈进行协商。\n报道指出，若此次会晤顺利进行，则将是自安倍晋三2012年12月第二次上台以来的首次日韩首脑会谈。不过，韩方目前对于此次会谈的态度尚不明朗。日外务省事务次官斋木昭隆将于12日对首尔进行为期2天的访问，届时将同韩国外交部第一次官赵太庸举行会谈，探索举行首脑会谈的可能性。\n据报道，安倍晋三和朴槿惠曾于2013年9月在俄罗斯圣彼得堡举行的二十国集团(G20)峰会晚餐会前进行过短暂交谈。安倍指出，“日方将一直敞开对话的大门”，并积极推动日韩首脑会谈的举行，希望两国可以此为契机探讨解决悬而未决的问题，改善关系。\n虽然美国政府一直充当日韩关系的“和事佬”，但据日韩外交人士透露，“若朴槿惠不改变在慰安妇问题上要求日方道歉并由政府进行赔偿的强硬姿态，三国首脑会谈实现的可能性十分渺茫”。(实习编译：李洲颖 审稿：关超)",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道据日本产经新闻3月12日报道日本政府消息人士11日透露荷兰海牙将于3月2425日举行核安全峰会美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠都将出席目前美日两国政府正在为会议期间举行三国首脑会谈进行协商。 报道指出若此次会晤顺利进行则将是自安倍晋三2012年12月第二次上台以来的首次日韩首脑会谈。不过韩方目前对于此次会谈的态度尚不明朗。日外务省事务次官斋木昭隆将于12日对首尔进行为期2天的访问届时将同韩国外交部第一次官赵太庸举行会谈探索举行首脑会谈的可能性。 据报道安倍晋三和朴槿惠曾于2013年9月在俄罗斯圣彼得堡举行的二十国集团G20峰会晚餐会前进行过短暂交谈。安倍指出日方将一直敞开对话的大门并积极推动日韩首脑会谈的举行希望两国可以此为契机探讨解决悬而未决的问题改善关系。 虽然美国政府一直充当日韩关系的和事佬但据日韩外交人士透露若朴槿惠不改变在慰安妇问题上要求日方道歉并由政府进行赔偿的强硬姿态三国首脑会谈实现的可能性十分渺茫。实习编译李洲颖 审稿关超",
        "sentences": [
            "环球网综合报道据日本产经新闻3月12日报道日本政府消息人士11日透露荷兰海牙将于3月2425日举行核安全峰会美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠都将出席目前美日两国政府正在为会议期间举行三国首脑会谈进行协商。",
            "报道指出若此次会晤顺利进行则将是自安倍晋三2012年12月第二次上台以来的首次日韩首脑会谈。",
            "不过韩方目前对于此次会谈的态度尚不明朗。",
            "日外务省事务次官斋木昭隆将于12日对首尔进行为期2天的访问届时将同韩国外交部第一次官赵太庸举行会谈探索举行首脑会谈的可能性。",
            "据报道安倍晋三和朴槿惠曾于2013年9月在俄罗斯圣彼得堡举行的二十国集团G20峰会晚餐会前进行过短暂交谈。",
            "安倍指出日方将一直敞开对话的大门并积极推动日韩首脑会谈的举行希望两国可以此为契机探讨解决悬而未决的问题改善关系。",
            "虽然美国政府一直充当日韩关系的和事佬但据日韩外交人士透露若朴槿惠不改变在慰安妇问题上要求日方道歉并由政府进行赔偿的强硬姿态三国首脑会谈实现的可能性十分渺茫。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 7,
        "ratio": 0.0
    },
    {
        "title": "挽回信任，做个姿态就够了？ - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2014-03/18/content_1403180.htm",
        "date": "2014-03-18",
        "content": "据日本共同社报道，日本首相安倍晋三将于3月24日出席在荷兰海牙举行的第三届核安全峰会，韩国总统朴槿惠、美国总统奥巴马届时也将一同出席本次峰会。《读卖新闻》称，美国方面希望能借机促成美日韩三国首脑会晤，以便改善日韩对立关系，强化三国在东亚地区的军事合作关系。\n敷衍了事的澄清\n尽管美国对促成日韩首脑会晤一直抱有很高的热情，但韩国方面似乎兴趣不大。韩方屡次强调，只有日本先在慰安妇等历史遗留问题上表现出诚意，两国才有可能进行首脑对话。对此，美国一方面劝说韩国“安保比历史更重要”，另一方面也要求日本在历史问题上审慎行事。\n受此影响，3月14日安倍晋三在日本参议院预算委员会进行答辩时表示：“安倍内阁整体继承了历代内阁在历史认识问题上的立场。”他声称，“安倍内阁无意修改河野谈话”。\n所谓“河野谈话”，是指1993年时任日本内阁官房长官河野洋平就慰安妇问题代表日本政府作出的道歉和反省。日本舆论普遍认为，安倍选择在这个时机承认河野谈话，或许是迫于美国要求改善日韩关系的压力，意在向韩方发出积极信号。\n美国国务院对日本政府的姿态表示肯定，认为这是“积极的一步”，同时要求日本处理好与韩国的关系。然而就在安倍做出上述表态之后，日本政府的相关人士却又向韩方表示：“希望理解日本的这一态度已经是最大限度地考虑到了韩方。”\n这种话中有话的态度，令人感到了明显的敷衍了事和言不由衷。\n承认错误还是假装可怜\n自安倍政权再次上台以来，日本政府大肆鼓吹所谓“废除自虐史观”、“安保政策大转换”以及“修改和平宪法”等方针，在历史和现实问题上的荒谬言行层出不穷，令日本与邻国的关系陷入冰点。\n由于日韩之间的对立不符合美国在亚太的战略需要，所以美国方面不断向两国施加压力，希望这两个盟友能够重新坐到一起。继上个月国务卿克里访问韩国之后，3月4日美国负责东亚和太平洋事务的助理国务卿拉塞尔又再次表态，敦促韩日改善关系，并在“艰难历史问题上”保持克制。\n日本舆论对美国的态度非常敏感，这让安倍不可能对其劝告一再置之不理。有分析指出，安倍此次修正立场，目的是将“日韩首脑会谈无法实现”的皮球踢给韩方，以此向韩国转嫁来自美方的压力。\n由此看来，安倍到底是在向他的亚洲邻国真心认错，还是在向他的美国主子假装可怜，实在大为可疑。\n说空话不如走正道\n对于日本的如意算盘，韩国方面想必心知肚明。\n3月15日，朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏，认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。但舆论普遍认为，此举只是为了避免在日韩对立中给美国留下消积印象，韩国方面并不信任安倍。\n朴槿惠在接受CNN采访时指出，“关于历史认识的问题是东北亚信赖关系的根本，因此错误的历史认识将会成为影响共同繁荣和利益的巨大障碍。”安倍谈话之后，韩国政府一位官员16日向媒体指出，试图否定“河野谈话”的正是安倍，此次改口只是说了他应该说的话，无法从根本上改变韩日关系僵硬的大局。\n事实上，正当安倍就历史问题对韩国虚与委蛇的时候，日本朝野各党参院干部参加了3月16日NHK举办的电视节目。执政的自民党继续力主解禁集体自卫权，推翻“和平宪法”的企图引发舆论警惕。\n只说空话不走正道，无法挽回亚洲近邻的信任。正像那位韩国官员所说，虽然安倍此次谈话值得肯定，但仅靠一句话是不能够改变全局的。日本需要用更为实际和持之以恒的言行来证明自己值得邻国信任。",
        "quarter": "2014Q1",
        "cleaned_content": "据日本共同社报道日本首相安倍晋三将于3月24日出席在荷兰海牙举行的第三届核安全峰会韩国总统朴槿惠美国总统奥巴马届时也将一同出席本次峰会。读卖新闻称美国方面希望能借机促成美日韩三国首脑会晤以便改善日韩对立关系强化三国在东亚地区的军事合作关系。 敷衍了事的澄清 尽管美国对促成日韩首脑会晤一直抱有很高的热情但韩国方面似乎兴趣不大。韩方屡次强调只有日本先在慰安妇等历史遗留问题上表现出诚意两国才有可能进行首脑对话。对此美国一方面劝说韩国安保比历史更重要另一方面也要求日本在历史问题上审慎行事。 受此影响3月14日安倍晋三在日本参议院预算委员会进行答辩时表示安倍内阁整体继承了历代内阁在历史认识问题上的立场。他声称安倍内阁无意修改河野谈话。 所谓河野谈话是指1993年时任日本内阁官房长官河野洋平就慰安妇问题代表日本政府作出的道歉和反省。日本舆论普遍认为安倍选择在这个时机承认河野谈话或许是迫于美国要求改善日韩关系的压力意在向韩方发出积极信号。 美国国务院对日本政府的姿态表示肯定认为这是积极的一步同时要求日本处理好与韩国的关系。然而就在安倍做出上述表态之后日本政府的相关人士却又向韩方表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。 这种话中有话的态度令人感到了明显的敷衍了事和言不由衷。 承认错误还是假装可怜 自安倍政权再次上台以来日本政府大肆鼓吹所谓废除自虐史观安保政策大转换以及修改和平宪法等方针在历史和现实问题上的荒谬言行层出不穷令日本与邻国的关系陷入冰点。 由于日韩之间的对立不符合美国在亚太的战略需要所以美国方面不断向两国施加压力希望这两个盟友能够重新坐到一起。继上个月国务卿克里访问韩国之后3月4日美国负责东亚和太平洋事务的助理国务卿拉塞尔又再次表态敦促韩日改善关系并在艰难历史问题上保持克制。 日本舆论对美国的态度非常敏感这让安倍不可能对其劝告一再置之不理。有分析指出安倍此次修正立场目的是将日韩首脑会谈无法实现的皮球踢给韩方以此向韩国转嫁来自美方的压力。 由此看来安倍到底是在向他的亚洲邻国真心认错还是在向他的美国主子假装可怜实在大为可疑。 说空话不如走正道 对于日本的如意算盘韩国方面想必心知肚明。 3月15日朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。但舆论普遍认为此举只是为了避免在日韩对立中给美国留下消积印象韩国方面并不信任安倍。 朴槿惠在接受CNN采访时指出关于历史认识的问题是东北亚信赖关系的根本因此错误的历史认识将会成为影响共同繁荣和利益的巨大障碍。安倍谈话之后韩国政府一位官员16日向媒体指出试图否定河野谈话的正是安倍此次改口只是说了他应该说的话无法从根本上改变韩日关系僵硬的大局。 事实上正当安倍就历史问题对韩国虚与委蛇的时候日本朝野各党参院干部参加了3月16日NHK举办的电视节目。执政的自民党继续力主解禁集体自卫权推翻和平宪法的企图引发舆论警惕。 只说空话不走正道无法挽回亚洲近邻的信任。正像那位韩国官员所说虽然安倍此次谈话值得肯定但仅靠一句话是不能够改变全局的。日本需要用更为实际和持之以恒的言行来证明自己值得邻国信任。",
        "sentences": [
            "据日本共同社报道日本首相安倍晋三将于3月24日出席在荷兰海牙举行的第三届核安全峰会韩国总统朴槿惠美国总统奥巴马届时也将一同出席本次峰会。",
            "读卖新闻称美国方面希望能借机促成美日韩三国首脑会晤以便改善日韩对立关系强化三国在东亚地区的军事合作关系。",
            "敷衍了事的澄清 尽管美国对促成日韩首脑会晤一直抱有很高的热情但韩国方面似乎兴趣不大。",
            "韩方屡次强调只有日本先在慰安妇等历史遗留问题上表现出诚意两国才有可能进行首脑对话。",
            "对此美国一方面劝说韩国安保比历史更重要另一方面也要求日本在历史问题上审慎行事。",
            "受此影响3月14日安倍晋三在日本参议院预算委员会进行答辩时表示安倍内阁整体继承了历代内阁在历史认识问题上的立场。",
            "他声称安倍内阁无意修改河野谈话。",
            "所谓河野谈话是指1993年时任日本内阁官房长官河野洋平就慰安妇问题代表日本政府作出的道歉和反省。",
            "日本舆论普遍认为安倍选择在这个时机承认河野谈话或许是迫于美国要求改善日韩关系的压力意在向韩方发出积极信号。",
            "美国国务院对日本政府的姿态表示肯定认为这是积极的一步同时要求日本处理好与韩国的关系。",
            "然而就在安倍做出上述表态之后日本政府的相关人士却又向韩方表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。",
            "这种话中有话的态度令人感到了明显的敷衍了事和言不由衷。",
            "承认错误还是假装可怜 自安倍政权再次上台以来日本政府大肆鼓吹所谓废除自虐史观安保政策大转换以及修改和平宪法等方针在历史和现实问题上的荒谬言行层出不穷令日本与邻国的关系陷入冰点。",
            "由于日韩之间的对立不符合美国在亚太的战略需要所以美国方面不断向两国施加压力希望这两个盟友能够重新坐到一起。",
            "继上个月国务卿克里访问韩国之后3月4日美国负责东亚和太平洋事务的助理国务卿拉塞尔又再次表态敦促韩日改善关系并在艰难历史问题上保持克制。",
            "日本舆论对美国的态度非常敏感这让安倍不可能对其劝告一再置之不理。",
            "有分析指出安倍此次修正立场目的是将日韩首脑会谈无法实现的皮球踢给韩方以此向韩国转嫁来自美方的压力。",
            "由此看来安倍到底是在向他的亚洲邻国真心认错还是在向他的美国主子假装可怜实在大为可疑。",
            "说空话不如走正道 对于日本的如意算盘韩国方面想必心知肚明。",
            "3月15日朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。",
            "但舆论普遍认为此举只是为了避免在日韩对立中给美国留下消积印象韩国方面并不信任安倍。",
            "朴槿惠在接受CNN采访时指出关于历史认识的问题是东北亚信赖关系的根本因此错误的历史认识将会成为影响共同繁荣和利益的巨大障碍。",
            "安倍谈话之后韩国政府一位官员16日向媒体指出试图否定河野谈话的正是安倍此次改口只是说了他应该说的话无法从根本上改变韩日关系僵硬的大局。",
            "事实上正当安倍就历史问题对韩国虚与委蛇的时候日本朝野各党参院干部参加了3月16日NHK举办的电视节目。",
            "执政的自民党继续力主解禁集体自卫权推翻和平宪法的企图引发舆论警惕。",
            "只说空话不走正道无法挽回亚洲近邻的信任。",
            "正像那位韩国官员所说虽然安倍此次谈话值得肯定但仅靠一句话是不能够改变全局的。",
            "日本需要用更为实际和持之以恒的言行来证明自己值得邻国信任。"
        ],
        "filtered_sentences": [
            "读卖新闻称美国方面希望能借机促成美日韩三国首脑会晤以便改善日韩对立关系强化三国在东亚地区的军事合作关系。",
            "3月15日朴槿惠总统通过青瓦台发言人对安倍的讲话表示赞赏认为该讲话为月底美日韩三国首脑在海牙的会晤增加了可能性。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 28,
        "ratio": 0.07142857142857142
    },
    {
        "title": "日媒称美日韩将回避历史问题举行首脑会谈",
        "link": "http://m.huanqiu.com/article/9CaKrnJEDm3",
        "date": "2014-03-20",
        "content": "【环球综合报道】日本《产经新闻》3月20日报道称，美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。届时，美国总统奥巴马、日本首相安倍晋三、韩国总统朴槿惠将出席会议。韩国政府于19日召开了国家安全保障会议，并协议通过了朴槿惠出席会议事宜。\n报道称，安倍与朴槿惠将会实现其第二次就任日本首相之后的首次会晤。朴槿惠表示，将在会议中避免谈论历史认识相关问题，美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。\n韩国政府方面称，朴槿惠在19日的会议上就出席首脑会议将造成的国内政治不良影响，以及会议讨论核心，交涉、对话形式及会议流程等问题组织进行了探讨。\n此次首脑会议是3月初由美国方面提起开展的，日本外务事务次官斎木昭隆12日访韩期间就此次会议与韩国外交部第一次官赵太庸首次进行了协调。\n《产经新闻》援引日韩外交人士消息称，日韩两国外务部门发表言论称，两国就会议中探讨“慰安妇”问题的要求达成一致。韩国方面要求在会议中设置环节开展政府层次关于“慰安妇”问题的讨论，日本方面也表示不反对此要求，并回应道日本方面也希望积极开展研讨。\n另外，韩国方面声明称，对3月下旬日本公开将要进行的小学教材修订事宜表示担忧，称“会议对韩国国内有很大的影响”。日本政府将采取“怀柔政策”，为避免朴槿惠拒绝参加会议创造平和的政治环境。\n日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调，“韩国是同日本有相同立场的重要的邻国，因此最高领导层的会谈是相当重要的”。韩联社也在19日发表评论表示“预计三国首脑会议将顺利进行”。(实习编译：李润泽  审稿：王欢)",
        "quarter": "2014Q1",
        "cleaned_content": "环球综合报道日本产经新闻3月20日报道称美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。届时美国总统奥巴马日本首相安倍晋三韩国总统朴槿惠将出席会议。韩国政府于19日召开了国家安全保障会议并协议通过了朴槿惠出席会议事宜。 报道称安倍与朴槿惠将会实现其第二次就任日本首相之后的首次会晤。朴槿惠表示将在会议中避免谈论历史认识相关问题美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。 韩国政府方面称朴槿惠在19日的会议上就出席首脑会议将造成的国内政治不良影响以及会议讨论核心交涉对话形式及会议流程等问题组织进行了探讨。 此次首脑会议是3月初由美国方面提起开展的日本外务事务次官斎木昭隆12日访韩期间就此次会议与韩国外交部第一次官赵太庸首次进行了协调。 产经新闻援引日韩外交人士消息称日韩两国外务部门发表言论称两国就会议中探讨慰安妇问题的要求达成一致。韩国方面要求在会议中设置环节开展政府层次关于慰安妇问题的讨论日本方面也表示不反对此要求并回应道日本方面也希望积极开展研讨。 另外韩国方面声明称对3月下旬日本公开将要进行的小学教材修订事宜表示担忧称会议对韩国国内有很大的影响。日本政府将采取怀柔政策为避免朴槿惠拒绝参加会议创造平和的政治环境。 日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调韩国是同日本有相同立场的重要的邻国因此最高领导层的会谈是相当重要的。韩联社也在19日发表评论表示预计三国首脑会议将顺利进行。实习编译李润泽 审稿王欢",
        "sentences": [
            "环球综合报道日本产经新闻3月20日报道称美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。",
            "届时美国总统奥巴马日本首相安倍晋三韩国总统朴槿惠将出席会议。",
            "韩国政府于19日召开了国家安全保障会议并协议通过了朴槿惠出席会议事宜。",
            "报道称安倍与朴槿惠将会实现其第二次就任日本首相之后的首次会晤。",
            "朴槿惠表示将在会议中避免谈论历史认识相关问题美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。",
            "韩国政府方面称朴槿惠在19日的会议上就出席首脑会议将造成的国内政治不良影响以及会议讨论核心交涉对话形式及会议流程等问题组织进行了探讨。",
            "此次首脑会议是3月初由美国方面提起开展的日本外务事务次官斎木昭隆12日访韩期间就此次会议与韩国外交部第一次官赵太庸首次进行了协调。",
            "产经新闻援引日韩外交人士消息称日韩两国外务部门发表言论称两国就会议中探讨慰安妇问题的要求达成一致。",
            "韩国方面要求在会议中设置环节开展政府层次关于慰安妇问题的讨论日本方面也表示不反对此要求并回应道日本方面也希望积极开展研讨。",
            "另外韩国方面声明称对3月下旬日本公开将要进行的小学教材修订事宜表示担忧称会议对韩国国内有很大的影响。",
            "日本政府将采取怀柔政策为避免朴槿惠拒绝参加会议创造平和的政治环境。",
            "日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调韩国是同日本有相同立场的重要的邻国因此最高领导层的会谈是相当重要的。",
            "韩联社也在19日发表评论表示预计三国首脑会议将顺利进行。"
        ],
        "filtered_sentences": [
            "环球综合报道日本产经新闻3月20日报道称美日韩三国首脑会谈预计将于3月25日在荷兰海牙举行。",
            "朴槿惠表示将在会议中避免谈论历史认识相关问题美日韩三方应积极联手合作应对目前严峻的朝鲜局势问题。",
            "日本内阁官房长官菅义伟在19日的记者会上关于美日韩三国首脑会谈问题强调韩国是同日本有相同立场的重要的邻国因此最高领导层的会谈是相当重要的。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 13,
        "ratio": 0.23076923076923078
    },
    {
        "title": "美日韩将举行三国首脑会谈或不涉及历史问题",
        "link": "http://world.people.com.cn/n/2014/0321/c1002-24705446.html",
        "date": "2014-03-21",
        "content": "人民网东京3月21日电（赵松）据《朝日新闻》报道，日本和韩国两国政府21日正式宣布，两国首脑将于24日、25日荷兰核安全峰会期间与美国共同举行三国首脑会晤。这将是日本首相安倍晋三首次与韩国总统朴槿惠举行首脑会谈，报道称三国首脑会谈将不会涉及历史问题。\n报道称，本次美日韩三国首脑会谈是美国主导召开的，主要目的在于缓解日韩两国间的紧张关系。韩国方面因考虑国内舆论，最初曾拒绝参加三国首脑会谈。",
        "quarter": "2014Q1",
        "cleaned_content": "人民网东京3月21日电赵松据朝日新闻报道日本和韩国两国政府21日正式宣布两国首脑将于24日25日荷兰核安全峰会期间与美国共同举行三国首脑会晤。这将是日本首相安倍晋三首次与韩国总统朴槿惠举行首脑会谈报道称三国首脑会谈将不会涉及历史问题。 报道称本次美日韩三国首脑会谈是美国主导召开的主要目的在于缓解日韩两国间的紧张关系。韩国方面因考虑国内舆论最初曾拒绝参加三国首脑会谈。",
        "sentences": [
            "人民网东京3月21日电赵松据朝日新闻报道日本和韩国两国政府21日正式宣布两国首脑将于24日25日荷兰核安全峰会期间与美国共同举行三国首脑会晤。",
            "这将是日本首相安倍晋三首次与韩国总统朴槿惠举行首脑会谈报道称三国首脑会谈将不会涉及历史问题。",
            "报道称本次美日韩三国首脑会谈是美国主导召开的主要目的在于缓解日韩两国间的紧张关系。",
            "韩国方面因考虑国内舆论最初曾拒绝参加三国首脑会谈。"
        ],
        "filtered_sentences": [
            "报道称本次美日韩三国首脑会谈是美国主导召开的主要目的在于缓解日韩两国间的紧张关系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "日韩首脑将首次正式会晤 - 中国共产党新闻网",
        "link": "http://cpc.people.com.cn/n/2014/0322/c87228-24705759.html",
        "date": "2014-03-22",
        "content": "日韩首脑将首次正式会晤\n韩国青瓦台3月21日宣布，总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克・奥巴马、日本首相安倍晋三举行三边会谈。\n这将是朴槿惠和安倍各自执政以来首次正式会晤。奥巴马的与会显示美方在调解日韩紧张关系中扮演“和事佬”角色。\n韩国媒体分析，韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈，显示朴槿惠政府认为安倍政府在承认侵略历史，停止美化殖民方面做得还不够。\n日韩首脑两年不谈\n青瓦台发言人闵庚旭21日在新闻吹风会上向媒体公布韩美日三国领导人将在荷兰海牙核安全峰会期间会晤的消息。他没有就会晤讨论的议题和细节作更多说明。\n韩国联合通讯社报道，会晤将重点讨论朝鲜半岛局势等地区安全问题。由于是三方会谈，而不是韩日首脑会谈，因此这次会谈很难讨论历史问题等日韩之间的争议。\n这家媒体分析，在朴槿惠和安倍上任前，日韩关系已经趋于紧张；安倍上台后一系列美化侵略历史的右倾言行更加剧日韩关系恶化。韩美日首脑会谈不仅将是朴槿惠和安倍执政以来首次会晤，也是日韩领导人将近两年来的首次正式会晤。\n美国政府斡旋施压\n面对日韩之间的外交僵局，安倍政府多次尝试促成日韩首脑出席国际或地区论坛时举行双边会晤，韩方则反应冷淡。\n今年1月瑞士达沃斯世界经济论坛年会上，朴槿惠发表演讲，安倍和日本代表团成员早早来到会场前排就座“捧场”。但是，整场活动中，朴槿惠和安倍没有任何面对面接触，甚至连“眼神交流”都没有。\n朴槿惠曾表示，如果日本政府仍然认为“没必要”就“慰安妇”等历史问题作深刻反省，她与安倍的会谈就没有举行的意义。\n日韩关系紧张引起美方担忧。奥巴马政府通过各种渠道斡旋和调解，希望这两个美国在东亚的主要盟友握手言和，以免损害美日韩三边军事合作，影响美国在亚洲的战略部署。\n韩国政府有所保留\n日本共同社报道，安倍政府几个月前建议在荷兰核安全峰会期间举行日韩首脑会谈后，韩国政府最初反应并不积极。直至本月20日，韩国外交部官员仍表示，就日韩首脑是否在海牙举行会晤，韩国政府“尚未做出任何决定”。\n相比之下，日方对这次美日韩三方首脑会晤态度积极，主动营造气氛。安倍14日在国会答辩中说，日本政府不会修改承认日军强征随军“慰安妇”并道歉的“河野谈话”。他18日说，韩国是与日本有共同基本价值观和战略利益的“最重要国家”。\n韩联社指出，韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈，表明了韩国政府的立场：安倍政府如想要继续改善韩日关系，必须在历史问题上采取更多实质性行动。        （据新华社供本报特稿）\n(来源:甘肃日报)",
        "quarter": "2014Q1",
        "cleaned_content": "日韩首脑将首次正式会晤 韩国青瓦台3月21日宣布总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克奥巴马日本首相安倍晋三举行三边会谈。 这将是朴槿惠和安倍各自执政以来首次正式会晤。奥巴马的与会显示美方在调解日韩紧张关系中扮演和事佬角色。 韩国媒体分析韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈显示朴槿惠政府认为安倍政府在承认侵略历史停止美化殖民方面做得还不够。 日韩首脑两年不谈 青瓦台发言人闵庚旭21日在新闻吹风会上向媒体公布韩美日三国领导人将在荷兰海牙核安全峰会期间会晤的消息。他没有就会晤讨论的议题和细节作更多说明。 韩国联合通讯社报道会晤将重点讨论朝鲜半岛局势等地区安全问题。由于是三方会谈而不是韩日首脑会谈因此这次会谈很难讨论历史问题等日韩之间的争议。 这家媒体分析在朴槿惠和安倍上任前日韩关系已经趋于紧张安倍上台后一系列美化侵略历史的右倾言行更加剧日韩关系恶化。韩美日首脑会谈不仅将是朴槿惠和安倍执政以来首次会晤也是日韩领导人将近两年来的首次正式会晤。 美国政府斡旋施压 面对日韩之间的外交僵局安倍政府多次尝试促成日韩首脑出席国际或地区论坛时举行双边会晤韩方则反应冷淡。 今年1月瑞士达沃斯世界经济论坛年会上朴槿惠发表演讲安倍和日本代表团成员早早来到会场前排就座捧场。但是整场活动中朴槿惠和安倍没有任何面对面接触甚至连眼神交流都没有。 朴槿惠曾表示如果日本政府仍然认为没必要就慰安妇等历史问题作深刻反省她与安倍的会谈就没有举行的意义。 日韩关系紧张引起美方担忧。奥巴马政府通过各种渠道斡旋和调解希望这两个美国在东亚的主要盟友握手言和以免损害美日韩三边军事合作影响美国在亚洲的战略部署。 韩国政府有所保留 日本共同社报道安倍政府几个月前建议在荷兰核安全峰会期间举行日韩首脑会谈后韩国政府最初反应并不积极。直至本月20日韩国外交部官员仍表示就日韩首脑是否在海牙举行会晤韩国政府尚未做出任何决定。 相比之下日方对这次美日韩三方首脑会晤态度积极主动营造气氛。安倍14日在国会答辩中说日本政府不会修改承认日军强征随军慰安妇并道歉的河野谈话。他18日说韩国是与日本有共同基本价值观和战略利益的最重要国家。 韩联社指出韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈表明了韩国政府的立场安倍政府如想要继续改善韩日关系必须在历史问题上采取更多实质性行动。 据新华社供本报特稿 来源甘肃日报",
        "sentences": [
            "日韩首脑将首次正式会晤 韩国青瓦台3月21日宣布总统朴槿惠下周出席荷兰核安全峰会期间将同美国总统贝拉克奥巴马日本首相安倍晋三举行三边会谈。",
            "这将是朴槿惠和安倍各自执政以来首次正式会晤。",
            "奥巴马的与会显示美方在调解日韩紧张关系中扮演和事佬角色。",
            "韩国媒体分析韩国同意举行美韩日三方首脑会谈而不是日方期待的双边会谈显示朴槿惠政府认为安倍政府在承认侵略历史停止美化殖民方面做得还不够。",
            "日韩首脑两年不谈 青瓦台发言人闵庚旭21日在新闻吹风会上向媒体公布韩美日三国领导人将在荷兰海牙核安全峰会期间会晤的消息。",
            "他没有就会晤讨论的议题和细节作更多说明。",
            "韩国联合通讯社报道会晤将重点讨论朝鲜半岛局势等地区安全问题。",
            "由于是三方会谈而不是韩日首脑会谈因此这次会谈很难讨论历史问题等日韩之间的争议。",
            "这家媒体分析在朴槿惠和安倍上任前日韩关系已经趋于紧张安倍上台后一系列美化侵略历史的右倾言行更加剧日韩关系恶化。",
            "韩美日首脑会谈不仅将是朴槿惠和安倍执政以来首次会晤也是日韩领导人将近两年来的首次正式会晤。",
            "美国政府斡旋施压 面对日韩之间的外交僵局安倍政府多次尝试促成日韩首脑出席国际或地区论坛时举行双边会晤韩方则反应冷淡。",
            "今年1月瑞士达沃斯世界经济论坛年会上朴槿惠发表演讲安倍和日本代表团成员早早来到会场前排就座捧场。",
            "但是整场活动中朴槿惠和安倍没有任何面对面接触甚至连眼神交流都没有。",
            "朴槿惠曾表示如果日本政府仍然认为没必要就慰安妇等历史问题作深刻反省她与安倍的会谈就没有举行的意义。",
            "日韩关系紧张引起美方担忧。",
            "奥巴马政府通过各种渠道斡旋和调解希望这两个美国在东亚的主要盟友握手言和以免损害美日韩三边军事合作影响美国在亚洲的战略部署。",
            "韩国政府有所保留 日本共同社报道安倍政府几个月前建议在荷兰核安全峰会期间举行日韩首脑会谈后韩国政府最初反应并不积极。",
            "直至本月20日韩国外交部官员仍表示就日韩首脑是否在海牙举行会晤韩国政府尚未做出任何决定。",
            "相比之下日方对这次美日韩三方首脑会晤态度积极主动营造气氛。",
            "安倍14日在国会答辩中说日本政府不会修改承认日军强征随军慰安妇并道歉的河野谈话。",
            "他18日说韩国是与日本有共同基本价值观和战略利益的最重要国家。",
            "韩联社指出韩国同意参加三方首脑会谈而不是日本政府期待的双边会谈表明了韩国政府的立场安倍政府如想要继续改善韩日关系必须在历史问题上采取更多实质性行动。"
        ],
        "filtered_sentences": [
            "奥巴马政府通过各种渠道斡旋和调解希望这两个美国在东亚的主要盟友握手言和以免损害美日韩三边军事合作影响美国在亚洲的战略部署。",
            "相比之下日方对这次美日韩三方首脑会晤态度积极主动营造气氛。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 22,
        "ratio": 0.09090909090909091
    },
    {
        "title": "日媒称韩国民众对日韩首脑首次会谈反映不一",
        "link": "https://m.huanqiu.com/article/9CaKrnJEHIQ",
        "date": "2014-03-26",
        "content": "【环球网综合报道】据日本电视台3月27日报道，美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。这也是安倍上任后日韩首脑的首次正式会谈，不过韩国民众则对此次会谈反映不一。\n针对此次会谈，日本电视台特派记者在韩国进行了街头采访，有韩国市民表达了肯定的态度，认为“想要能够继续保持相互间友好的关系”，“因为日韩是邻国，希望以此为契机双方能友好发展下去”。但也有民众对此持否定意见，表示“难以接受到目前为止安倍的发言”。\n报道称，韩国总统朴槿惠针对日韩关系的改善，一贯主张日方在历史问题方面有必要表现出有诚意的回应。从韩总统坚定的表情能看出，除非得到令人信服的回应，否则韩国政府与日本关系的改善仍然遥遥无期。\n报道分析认为，韩方目前最为重视的是慰安妇问题，因此日韩两国今后举行实务层面磋商，并携手寻找双方能够相互妥协的解决办法，似乎是问题解决的关键。(实习编译：曹琳琳  审稿：王欢)",
        "quarter": "2014Q1",
        "cleaned_content": "环球网综合报道据日本电视台3月27日报道美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。这也是安倍上任后日韩首脑的首次正式会谈不过韩国民众则对此次会谈反映不一。 针对此次会谈日本电视台特派记者在韩国进行了街头采访有韩国市民表达了肯定的态度认为想要能够继续保持相互间友好的关系因为日韩是邻国希望以此为契机双方能友好发展下去。但也有民众对此持否定意见表示难以接受到目前为止安倍的发言。 报道称韩国总统朴槿惠针对日韩关系的改善一贯主张日方在历史问题方面有必要表现出有诚意的回应。从韩总统坚定的表情能看出除非得到令人信服的回应否则韩国政府与日本关系的改善仍然遥遥无期。 报道分析认为韩方目前最为重视的是慰安妇问题因此日韩两国今后举行实务层面磋商并携手寻找双方能够相互妥协的解决办法似乎是问题解决的关键。实习编译曹琳琳 审稿王欢",
        "sentences": [
            "环球网综合报道据日本电视台3月27日报道美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。",
            "这也是安倍上任后日韩首脑的首次正式会谈不过韩国民众则对此次会谈反映不一。",
            "针对此次会谈日本电视台特派记者在韩国进行了街头采访有韩国市民表达了肯定的态度认为想要能够继续保持相互间友好的关系因为日韩是邻国希望以此为契机双方能友好发展下去。",
            "但也有民众对此持否定意见表示难以接受到目前为止安倍的发言。",
            "报道称韩国总统朴槿惠针对日韩关系的改善一贯主张日方在历史问题方面有必要表现出有诚意的回应。",
            "从韩总统坚定的表情能看出除非得到令人信服的回应否则韩国政府与日本关系的改善仍然遥遥无期。",
            "报道分析认为韩方目前最为重视的是慰安妇问题因此日韩两国今后举行实务层面磋商并携手寻找双方能够相互妥协的解决办法似乎是问题解决的关键。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本电视台3月27日报道美日韩三国首脑会谈于当地时间25日在荷兰海牙举行。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "朴瑾惠漠视安倍套近乎日网民不满韩总统“失礼”",
        "link": "http://world.people.com.cn/n/2014/0327/c1002-24747153.html",
        "date": "2014-03-27",
        "content": "【环球时报记者 彭永清】日本J-CAST网站26日称，美国驻荷兰海牙使馆当天举行美日韩首脑会谈，对于这场召开47分钟就匆匆结束的会议，日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼，未得到对方回应。\n报道称，三国首脑在会议结束后召开记者会。会上，安倍用韩语向朴瑾惠打招呼说：“此次能与朴总统见面十分高兴。”安倍表现出改善两国关系的意愿。但是，朴瑾惠对安倍的举动毫无反应，面无表情，两眼一直向下看。对双方“结怨已深”恍然大悟的安倍只好在众多媒体面前改口说：“通过会谈，我们再次认识到日韩之间确实存在着许多共同的课题。”\n日本网民对韩国总统的“失礼”十分不满，日本官方人士解释称：“朴总统日前患了感冒，可能身体不适。”\n2012年，时任韩国总统李明博登上独岛(日本称竹岛)导致日韩关系恶化。去年2月，朴瑾惠也没有邀请安倍出席自己的就职典礼。由于在历史认识和慰安妇等问题上存在争议，日韩两国关系这两年一直未见好转。不少韩国民众支持朴瑾惠这次的“无礼表现”。面对如今局面，日本前外交官美根庆树说：“日韩首脑会谈能否进行令人怀疑。”他表示，尽管日本在处理慰安妇等历史问题上制定了内容明确的条文，但韩国有不同的解释。美根庆树认为，日韩首脑会谈“今年上半年无法实现，秋天能够实现就不错了。”",
        "quarter": "2014Q1",
        "cleaned_content": "环球时报记者 彭永清日本JCAST网站26日称美国驻荷兰海牙使馆当天举行美日韩首脑会谈对于这场召开47分钟就匆匆结束的会议日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼未得到对方回应。 报道称三国首脑在会议结束后召开记者会。会上安倍用韩语向朴瑾惠打招呼说此次能与朴总统见面十分高兴。安倍表现出改善两国关系的意愿。但是朴瑾惠对安倍的举动毫无反应面无表情两眼一直向下看。对双方结怨已深恍然大悟的安倍只好在众多媒体面前改口说通过会谈我们再次认识到日韩之间确实存在着许多共同的课题。 日本网民对韩国总统的失礼十分不满日本官方人士解释称朴总统日前患了感冒可能身体不适。 2012年时任韩国总统李明博登上独岛日本称竹岛导致日韩关系恶化。去年2月朴瑾惠也没有邀请安倍出席自己的就职典礼。由于在历史认识和慰安妇等问题上存在争议日韩两国关系这两年一直未见好转。不少韩国民众支持朴瑾惠这次的无礼表现。面对如今局面日本前外交官美根庆树说日韩首脑会谈能否进行令人怀疑。他表示尽管日本在处理慰安妇等历史问题上制定了内容明确的条文但韩国有不同的解释。美根庆树认为日韩首脑会谈今年上半年无法实现秋天能够实现就不错了。",
        "sentences": [
            "环球时报记者 彭永清日本JCAST网站26日称美国驻荷兰海牙使馆当天举行美日韩首脑会谈对于这场召开47分钟就匆匆结束的会议日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼未得到对方回应。",
            "报道称三国首脑在会议结束后召开记者会。",
            "会上安倍用韩语向朴瑾惠打招呼说此次能与朴总统见面十分高兴。",
            "安倍表现出改善两国关系的意愿。",
            "但是朴瑾惠对安倍的举动毫无反应面无表情两眼一直向下看。",
            "对双方结怨已深恍然大悟的安倍只好在众多媒体面前改口说通过会谈我们再次认识到日韩之间确实存在着许多共同的课题。",
            "日本网民对韩国总统的失礼十分不满日本官方人士解释称朴总统日前患了感冒可能身体不适。",
            "2012年时任韩国总统李明博登上独岛日本称竹岛导致日韩关系恶化。",
            "去年2月朴瑾惠也没有邀请安倍出席自己的就职典礼。",
            "由于在历史认识和慰安妇等问题上存在争议日韩两国关系这两年一直未见好转。",
            "不少韩国民众支持朴瑾惠这次的无礼表现。",
            "面对如今局面日本前外交官美根庆树说日韩首脑会谈能否进行令人怀疑。",
            "他表示尽管日本在处理慰安妇等历史问题上制定了内容明确的条文但韩国有不同的解释。",
            "美根庆树认为日韩首脑会谈今年上半年无法实现秋天能够实现就不错了。"
        ],
        "filtered_sentences": [
            "环球时报记者 彭永清日本JCAST网站26日称美国驻荷兰海牙使馆当天举行美日韩首脑会谈对于这场召开47分钟就匆匆结束的会议日本媒体最关注的是首相安倍晋三会后用韩语和韩国总统朴瑾惠打招呼未得到对方回应。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 14,
        "ratio": 0.07142857142857142
    },
    {
        "title": "美国能撮合这两国吗？ - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2014-03/29/content_1408149.htm",
        "date": "2014-03-29",
        "content": "据日本新闻网报道，韩、美、日三国首脑会谈于当地时间25日在荷兰海牙举行。尽管美国希望日韩双方领导人进行更多接触，但韩国方面提前表态本次会晤只谈朝核问题。由于不满日方在历史问题上出尔反尔，对安倍的示好，韩国总统朴槿惠态度十分冷漠。\n一手拉一个，促成尴尬会谈\n会谈中韩、美、日三国首脑的表现，将三国之间的微妙关系展露无遗。美国重返亚太，美、韩同盟关系逐渐升温，韩国与日本一道充当“马前卒”的地位也日趋重要。然而，多年来，日韩关系一直不太好，特别是安倍晋三再次上台之后在慰安妇等问题上的右翼表现，更让韩国大为恼火。日韩关系交恶，让美国看在眼里急在心里，屡屡在日韩之间斡旋，希望他在亚洲的两个“马前卒”能并行一致。\n为此，美国一方面劝说韩国“安保比历史更重要”，加强与韩国方面的安全合作，进行联合军演；另一方面也要求日本在历史问题上审慎行事。美国反复敦促韩日改善关系，在“艰难历史问题上”保持克制。迫于美国的压力，3月14日安倍晋三在日本参议院预算委员会进行答辩时，改变之前再议“河野谈话”的说法，声称“安倍内阁无意修改河野谈话”。但是日本政府的相关人士却又向韩方表示，“希望理解日本的这一态度已经是最大限度地考虑到了韩方。”日本对待历史问题虚与委蛇和缺乏诚意，韩国心知肚明。在美国提出会谈建议之后，韩国媒体称“韩日首脑海牙核安全峰会会晤可能性不大”，可见，韩国方面对于此次会谈十分冷淡。\n一方没有诚意，一方态度冷谈，美国通过反复施压勉强促成的会晤能不尴尬吗？\n一个政策，一盘大棋\n美国用心良苦，终于促成会谈。奥巴马一句“日本和韩国是美国在亚太地区的两个最亲密盟友，密切三方关系有助于地区和平与安全”，显露了日韩对于美国在亚太地区的重要意义，不过这个意义远不是为了“地区和平与安全”那么简单。\n随着亚洲地区经济的高速增长和中国的崛起，美国在这一地区的战略利益日益重要。奥巴马上任之后，推行“重返亚太”政策，更加重视在亚洲地区扩大自己的影响力。中国社会科学院美国研究所研究员袁征在一篇分析中指出，奥巴马政府的东亚政策有4条主线，其一就是巩固本地区的同盟关系，特别是与日本和韩国的同盟关系。美国独处太平洋东岸，参与亚太事务多少有些不方便，日本在亚太地区有着重要经济政治地位，韩国位于朝鲜半岛，两者都是美国争取在亚太地区利益的基地。美国希望日、韩精诚合作，共同成为其东亚战略的“触手”。所谓“地区和平与安全”并非美国关心的重点，在亚太地区，谁充当“领导”，谁发挥主导作用才是美国密切关注的问题。\n美国要在东亚下一盘大棋，但是日本却并非听话的棋子。自上世纪60年代日本经济振兴之后，日本就试图摆脱美国小跟班的角色，奉行独立自主的政策。随之而起的日本右倾行为频频引发日、韩之间的矛盾和对立。《纽约时报》说，安倍未能采取足够努力消除韩国不安，其右翼言论和行为可能破坏自身为恢复日本在亚洲的地位所采取的努力，这些都让美国感到“恼火”。\n一场势必继续尴尬的同盟关系\n奥巴马一手拉日本，一手拉韩国，可是这两个国家能拢得住吗？\n此次会晤的尴尬气氛表明，三国同盟可能还要一直尴尬下去。日本富士电视台的报道指出，会谈双方没有就改善日韩关系进行深入交流，日韩双方进行“真正对话”的前景依然渺茫。\n长期以来，日韩在历史问题上都不肯做出让步，虽然美国仍在不断调解双方关系，但专家分析说，美国对日奉行的是机会主义政策，既想控制，又想利用，所以难以拿捏，使得日本有恃无恐。而且，美日关系早已出现裂痕。安倍参拜靖国神社，美国使用罕见的词语“失望”，日本则以对美国不重视同盟关系表示失望作为回应，足见两国嫌隙。不过，国际关系专家杨恒均指出，美、日、韩团结在一起是有意识形态的基础的，它们建立同盟关系最初是基于冷战思维。这意味着冷战思维不消除，它们的同盟关系就会继续。\n美、日、韩基于诸多共同利益建立同盟关系，但同时日本一意孤行，日韩关系矛盾不断，美国自己和日本也日生隔阂。虽然有奥巴马从中撮合，这也注定是一种继续尴尬的同盟关系。",
        "quarter": "2014Q1",
        "cleaned_content": "据日本新闻网报道韩美日三国首脑会谈于当地时间25日在荷兰海牙举行。尽管美国希望日韩双方领导人进行更多接触但韩国方面提前表态本次会晤只谈朝核问题。由于不满日方在历史问题上出尔反尔对安倍的示好韩国总统朴槿惠态度十分冷漠。 一手拉一个促成尴尬会谈 会谈中韩美日三国首脑的表现将三国之间的微妙关系展露无遗。美国重返亚太美韩同盟关系逐渐升温韩国与日本一道充当马前卒的地位也日趋重要。然而多年来日韩关系一直不太好特别是安倍晋三再次上台之后在慰安妇等问题上的右翼表现更让韩国大为恼火。日韩关系交恶让美国看在眼里急在心里屡屡在日韩之间斡旋希望他在亚洲的两个马前卒能并行一致。 为此美国一方面劝说韩国安保比历史更重要加强与韩国方面的安全合作进行联合军演另一方面也要求日本在历史问题上审慎行事。美国反复敦促韩日改善关系在艰难历史问题上保持克制。迫于美国的压力3月14日安倍晋三在日本参议院预算委员会进行答辩时改变之前再议河野谈话的说法声称安倍内阁无意修改河野谈话。但是日本政府的相关人士却又向韩方表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。日本对待历史问题虚与委蛇和缺乏诚意韩国心知肚明。在美国提出会谈建议之后韩国媒体称韩日首脑海牙核安全峰会会晤可能性不大可见韩国方面对于此次会谈十分冷淡。 一方没有诚意一方态度冷谈美国通过反复施压勉强促成的会晤能不尴尬吗？ 一个政策一盘大棋 美国用心良苦终于促成会谈。奥巴马一句日本和韩国是美国在亚太地区的两个最亲密盟友密切三方关系有助于地区和平与安全显露了日韩对于美国在亚太地区的重要意义不过这个意义远不是为了地区和平与安全那么简单。 随着亚洲地区经济的高速增长和中国的崛起美国在这一地区的战略利益日益重要。奥巴马上任之后推行重返亚太政策更加重视在亚洲地区扩大自己的影响力。中国社会科学院美国研究所研究员袁征在一篇分析中指出奥巴马政府的东亚政策有4条主线其一就是巩固本地区的同盟关系特别是与日本和韩国的同盟关系。美国独处太平洋东岸参与亚太事务多少有些不方便日本在亚太地区有着重要经济政治地位韩国位于朝鲜半岛两者都是美国争取在亚太地区利益的基地。美国希望日韩精诚合作共同成为其东亚战略的触手。所谓地区和平与安全并非美国关心的重点在亚太地区谁充当领导谁发挥主导作用才是美国密切关注的问题。 美国要在东亚下一盘大棋但是日本却并非听话的棋子。自上世纪60年代日本经济振兴之后日本就试图摆脱美国小跟班的角色奉行独立自主的政策。随之而起的日本右倾行为频频引发日韩之间的矛盾和对立。纽约时报说安倍未能采取足够努力消除韩国不安其右翼言论和行为可能破坏自身为恢复日本在亚洲的地位所采取的努力这些都让美国感到恼火。 一场势必继续尴尬的同盟关系 奥巴马一手拉日本一手拉韩国可是这两个国家能拢得住吗？ 此次会晤的尴尬气氛表明三国同盟可能还要一直尴尬下去。日本富士电视台的报道指出会谈双方没有就改善日韩关系进行深入交流日韩双方进行真正对话的前景依然渺茫。 长期以来日韩在历史问题上都不肯做出让步虽然美国仍在不断调解双方关系但专家分析说美国对日奉行的是机会主义政策既想控制又想利用所以难以拿捏使得日本有恃无恐。而且美日关系早已出现裂痕。安倍参拜靖国神社美国使用罕见的词语失望日本则以对美国不重视同盟关系表示失望作为回应足见两国嫌隙。不过国际关系专家杨恒均指出美日韩团结在一起是有意识形态的基础的它们建立同盟关系最初是基于冷战思维。这意味着冷战思维不消除它们的同盟关系就会继续。 美日韩基于诸多共同利益建立同盟关系但同时日本一意孤行日韩关系矛盾不断美国自己和日本也日生隔阂。虽然有奥巴马从中撮合这也注定是一种继续尴尬的同盟关系。",
        "sentences": [
            "据日本新闻网报道韩美日三国首脑会谈于当地时间25日在荷兰海牙举行。",
            "尽管美国希望日韩双方领导人进行更多接触但韩国方面提前表态本次会晤只谈朝核问题。",
            "由于不满日方在历史问题上出尔反尔对安倍的示好韩国总统朴槿惠态度十分冷漠。",
            "一手拉一个促成尴尬会谈 会谈中韩美日三国首脑的表现将三国之间的微妙关系展露无遗。",
            "美国重返亚太美韩同盟关系逐渐升温韩国与日本一道充当马前卒的地位也日趋重要。",
            "然而多年来日韩关系一直不太好特别是安倍晋三再次上台之后在慰安妇等问题上的右翼表现更让韩国大为恼火。",
            "日韩关系交恶让美国看在眼里急在心里屡屡在日韩之间斡旋希望他在亚洲的两个马前卒能并行一致。",
            "为此美国一方面劝说韩国安保比历史更重要加强与韩国方面的安全合作进行联合军演另一方面也要求日本在历史问题上审慎行事。",
            "美国反复敦促韩日改善关系在艰难历史问题上保持克制。",
            "迫于美国的压力3月14日安倍晋三在日本参议院预算委员会进行答辩时改变之前再议河野谈话的说法声称安倍内阁无意修改河野谈话。",
            "但是日本政府的相关人士却又向韩方表示希望理解日本的这一态度已经是最大限度地考虑到了韩方。",
            "日本对待历史问题虚与委蛇和缺乏诚意韩国心知肚明。",
            "在美国提出会谈建议之后韩国媒体称韩日首脑海牙核安全峰会会晤可能性不大可见韩国方面对于此次会谈十分冷淡。",
            "一方没有诚意一方态度冷谈美国通过反复施压勉强促成的会晤能不尴尬吗？",
            "一个政策一盘大棋 美国用心良苦终于促成会谈。",
            "奥巴马一句日本和韩国是美国在亚太地区的两个最亲密盟友密切三方关系有助于地区和平与安全显露了日韩对于美国在亚太地区的重要意义不过这个意义远不是为了地区和平与安全那么简单。",
            "随着亚洲地区经济的高速增长和中国的崛起美国在这一地区的战略利益日益重要。",
            "奥巴马上任之后推行重返亚太政策更加重视在亚洲地区扩大自己的影响力。",
            "中国社会科学院美国研究所研究员袁征在一篇分析中指出奥巴马政府的东亚政策有4条主线其一就是巩固本地区的同盟关系特别是与日本和韩国的同盟关系。",
            "美国独处太平洋东岸参与亚太事务多少有些不方便日本在亚太地区有着重要经济政治地位韩国位于朝鲜半岛两者都是美国争取在亚太地区利益的基地。",
            "美国希望日韩精诚合作共同成为其东亚战略的触手。",
            "所谓地区和平与安全并非美国关心的重点在亚太地区谁充当领导谁发挥主导作用才是美国密切关注的问题。",
            "美国要在东亚下一盘大棋但是日本却并非听话的棋子。",
            "自上世纪60年代日本经济振兴之后日本就试图摆脱美国小跟班的角色奉行独立自主的政策。",
            "随之而起的日本右倾行为频频引发日韩之间的矛盾和对立。",
            "纽约时报说安倍未能采取足够努力消除韩国不安其右翼言论和行为可能破坏自身为恢复日本在亚洲的地位所采取的努力这些都让美国感到恼火。",
            "一场势必继续尴尬的同盟关系 奥巴马一手拉日本一手拉韩国可是这两个国家能拢得住吗？",
            "此次会晤的尴尬气氛表明三国同盟可能还要一直尴尬下去。",
            "日本富士电视台的报道指出会谈双方没有就改善日韩关系进行深入交流日韩双方进行真正对话的前景依然渺茫。",
            "长期以来日韩在历史问题上都不肯做出让步虽然美国仍在不断调解双方关系但专家分析说美国对日奉行的是机会主义政策既想控制又想利用所以难以拿捏使得日本有恃无恐。",
            "而且美日关系早已出现裂痕。",
            "安倍参拜靖国神社美国使用罕见的词语失望日本则以对美国不重视同盟关系表示失望作为回应足见两国嫌隙。",
            "不过国际关系专家杨恒均指出美日韩团结在一起是有意识形态的基础的它们建立同盟关系最初是基于冷战思维。",
            "这意味着冷战思维不消除它们的同盟关系就会继续。",
            "美日韩基于诸多共同利益建立同盟关系但同时日本一意孤行日韩关系矛盾不断美国自己和日本也日生隔阂。",
            "虽然有奥巴马从中撮合这也注定是一种继续尴尬的同盟关系。"
        ],
        "filtered_sentences": [
            "不过国际关系专家杨恒均指出美日韩团结在一起是有意识形态的基础的它们建立同盟关系最初是基于冷战思维。",
            "美日韩基于诸多共同利益建立同盟关系但同时日本一意孤行日韩关系矛盾不断美国自己和日本也日生隔阂。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 36,
        "ratio": 0.05555555555555555
    },
    {
        "title": "海牙核峰会中美日韩谈“核”也谈“六方会谈”",
        "link": "http://world.people.com.cn/n/2014/0329/c1002-24770487.html",
        "date": "2014-03-29",
        "content": "在美国的撮合下，借用荷兰海牙核安全峰会这一场合，因历史问题陷入僵局的日韩两国现任首脑实现了首次会谈。据称，美日韩三方就共同推进朝鲜半岛无核化和举行六方会谈首席代表会议达成了一致意见，并确认在这一问题上中国将发挥重要作用。中韩两国此前率先进行了首脑会谈，双方就尽早重开六方会谈达成共识。海牙核安全峰会似乎起到了六方会谈“预备会议”的功效。\n但是，在美日韩召开首脑会谈之际，朝鲜又发射了弹道导弹，以表示抗议；俄罗斯被G8“开除”，面临美欧日等国家的制裁；中国与日本因领土和历史问题一直坚冰难破；韩国虽与日本实现了象征性的首脑会谈，但依然对日本的历史认识问题深感忧虑；日本同时在私下与朝鲜接触，欲单独解决与自身利益密切相关的绑架问题。六方之间在各个方面都交错着复杂关系，步调一致恐难求。但是，六方会谈也许会成为使各方求同存异、坐下来交流的一个机会。\n日韩各自阐述核立场\n在本届荷兰核安全峰会上，唯一遭受过原子弹袭击的日本，以及朝鲜半岛的无核化局势，颇为引人关注。\n据日本媒体报道，日本首相安倍晋三在演讲中表示，作为唯一曾遭受原子弹轰炸的国家，日本将与国际社会合作，防止核恐怖行为。配合峰会的开幕，日美首脑还发表了联合声明，宣布日本将向美方归还冷战期间接受的用于研究的核物质钚。安倍在演讲中还强调：“经历了东京电力福岛第一核电站事故的日本，有责任主导核安全的强化工作。”就归还钚一事安倍表示：“日美合作使用替代燃料进行了最尖端的研究，实现了核反恐与研发的兼顾。”\n韩国总统朴槿惠在发表主旨演讲时，也强烈呼吁国际社会齐心协力，迫使朝鲜放弃核武器。她指出，朝鲜违反《不扩散核武器条约》（NPT）和联合国安理会决议，自行研发核武器，其核能力正在不断提高。如果朝鲜的核物质被恐怖主义分子利用，必将对世界和平构成严重威胁，甚至会发生类似日本福岛核泄漏的重大事故。朴槿惠还说，目前朝鲜建有多座核设施，且大多数核设施位于宁边核园区，如果其中的一座发电厂发生火灾，就会导致严重的核电站灾难，其严重程度甚至会高于切尔诺贝利核电站事故。可见，朝鲜核问题存在极大的核安全隐患和核扩散风险，为了维护世界和平与稳定，国际社会必须促使朝鲜废除核武器。\n朴槿惠还提出了打击核恐怖主义的四大方案，即同时推进核安全、核裁军与核不扩散进程；积极构建地区合作机制以加强核安全；缩小各国之间的核安全能力差距；防范针对核设施的网络攻击。\n美日韩修补“铁三角”关系\n美国总统奥巴马、日本首相安倍晋三和韩国总统朴槿惠，25日举行了时长约45分钟的首脑会谈，就“实现朝鲜无核化及核不扩散，应构建牢固的合作机制”达成一致，并探讨了通过重启六方会谈解决朝核问题、和平实现朝鲜半岛无核化的方案。\n在核安全峰会场合，最切题的内容就是朝鲜半岛无核化问题。日韩两国又是在美国的撮合下见面，只得求同存异，在会谈上并未提及慰安妇等导致日韩两国对立的历史问题。\n奥巴马表示，这是美日韩现任首脑首次共聚。三国都对朝核问题予以高度关注，而且通过5年的合作与努力，成功改变了与朝鲜的“游戏规则”。这些成果会让朝鲜明确认识到，进行挑衅和威胁只会让自己付出相应的代价。\n安倍说，在朝鲜问题上，日美韩三国的紧密合作极其重要。他表示，日本和朝鲜将于本月30日再次召开政府间局长级会谈，协商关于绑架日本人等问题，就此寻求美韩两国的支持。安倍曾在会谈前的记者会上表示，日美韩首脑会谈“将就东亚安全问题坦率地交换意见，确认日美韩紧密合作，使该会谈成为通往面向未来的日韩关系的第一步”。\n朴槿惠指出，朝核问题给东北亚地区和平与稳定构成重大威胁。在这种情况下，韩美日和国际社会加强合作和协调，比以往任何时候都更显的迫切。朝鲜如果以真诚的态度改变立场，走上无核化道路，就能够解决朝鲜居民所面临的困难。希望此次会谈能够进一步加强韩美日在朝核问题方面的合作。\n朴槿惠还特别介绍了她3月23日与中国国家主席习近平会晤时谈到的为实现半岛无核化共同努力的内容。有评论认为，朴槿惠发挥了美日韩会谈与中韩会谈之间的桥梁作用。\n韩国外交部相关人士3月24日曾表示，“习主席坚持中国官方的一贯立场，也明确表明了态度，（中韩）两位首脑对六方会谈的共识比任何时候都更加接近”。\n朝鲜发射导弹表示抗议\n韩国联合参谋本部3月26日表示，当天凌晨2时35分和45分，朝鲜在位于平壤北部的肃川向朝鲜半岛东部海域先后发射了两枚弹道导弹，导弹射程约为650公里，疑似“芦洞”导弹。“芦洞”可打击日本的几乎所有地区。\n朝鲜特别选在美韩日三国首脑举行会谈的时间发射导弹，而美日韩首脑会谈的主要议题正是朝核问题。因此有分析认为，朝鲜是通过发射导弹对此提出抗议。\n朝鲜常驻联合国副代表李东日24日在联合国总部举行记者会时表示，朝鲜提出重大建议，要求停止互相诽谤等，但美国却仍然肆意加剧朝鲜半岛的紧张局势，继续实行旨在搞垮朝鲜的敌对政策。只要美国对朝鲜继续进行“核威胁”，朝鲜也不得不采取进一步措施，以展示“核威慑力”。李东日还说，核武器不是政治谈判的对象。就最近朝鲜试射短程导弹一事李东日说，那是通常的自卫性演习。如果韩美两国通过联合军演加大对朝鲜的压迫力度，朝鲜将采取相应的报复措施。\n李东日还表示，不管是否重启六方会谈，朝鲜也将继续拥有核武器。\n分析认为，尽管很多方面都有重启六方会谈的意愿，但是，因为六方之间在各个方面都交错着复杂关系，步调一致恐暂时难求。\n本报北京3月26日电\n上图：当地时间3月25日，美日两国力推的美日韩三国首脑会谈，在一波三折之后最终在荷兰海牙召开的核安全峰会期间举行。这是日本首相安倍晋三与韩国总统朴槿惠自上任以来首次正式会晤。虽然这次会面结束了日韩两国自去年以来的“互不搭理”状态，但状态依然尴尬勉强，奥巴马成为“和事佬”。CFP供图\n（原标题：海牙核峰会 中美日韩谈“核”也谈“六方会谈”）",
        "quarter": "2014Q1",
        "cleaned_content": "在美国的撮合下借用荷兰海牙核安全峰会这一场合因历史问题陷入僵局的日韩两国现任首脑实现了首次会谈。据称美日韩三方就共同推进朝鲜半岛无核化和举行六方会谈首席代表会议达成了一致意见并确认在这一问题上中国将发挥重要作用。中韩两国此前率先进行了首脑会谈双方就尽早重开六方会谈达成共识。海牙核安全峰会似乎起到了六方会谈预备会议的功效。 但是在美日韩召开首脑会谈之际朝鲜又发射了弹道导弹以表示抗议俄罗斯被G8开除面临美欧日等国家的制裁中国与日本因领土和历史问题一直坚冰难破韩国虽与日本实现了象征性的首脑会谈但依然对日本的历史认识问题深感忧虑日本同时在私下与朝鲜接触欲单独解决与自身利益密切相关的绑架问题。六方之间在各个方面都交错着复杂关系步调一致恐难求。但是六方会谈也许会成为使各方求同存异坐下来交流的一个机会。 日韩各自阐述核立场 在本届荷兰核安全峰会上唯一遭受过原子弹袭击的日本以及朝鲜半岛的无核化局势颇为引人关注。 据日本媒体报道日本首相安倍晋三在演讲中表示作为唯一曾遭受原子弹轰炸的国家日本将与国际社会合作防止核恐怖行为。配合峰会的开幕日美首脑还发表了联合声明宣布日本将向美方归还冷战期间接受的用于研究的核物质钚。安倍在演讲中还强调经历了东京电力福岛第一核电站事故的日本有责任主导核安全的强化工作。就归还钚一事安倍表示日美合作使用替代燃料进行了最尖端的研究实现了核反恐与研发的兼顾。 韩国总统朴槿惠在发表主旨演讲时也强烈呼吁国际社会齐心协力迫使朝鲜放弃核武器。她指出朝鲜违反不扩散核武器条约NPT和联合国安理会决议自行研发核武器其核能力正在不断提高。如果朝鲜的核物质被恐怖主义分子利用必将对世界和平构成严重威胁甚至会发生类似日本福岛核泄漏的重大事故。朴槿惠还说目前朝鲜建有多座核设施且大多数核设施位于宁边核园区如果其中的一座发电厂发生火灾就会导致严重的核电站灾难其严重程度甚至会高于切尔诺贝利核电站事故。可见朝鲜核问题存在极大的核安全隐患和核扩散风险为了维护世界和平与稳定国际社会必须促使朝鲜废除核武器。 朴槿惠还提出了打击核恐怖主义的四大方案即同时推进核安全核裁军与核不扩散进程积极构建地区合作机制以加强核安全缩小各国之间的核安全能力差距防范针对核设施的网络攻击。 美日韩修补铁三角关系 美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠25日举行了时长约45分钟的首脑会谈就实现朝鲜无核化及核不扩散应构建牢固的合作机制达成一致并探讨了通过重启六方会谈解决朝核问题和平实现朝鲜半岛无核化的方案。 在核安全峰会场合最切题的内容就是朝鲜半岛无核化问题。日韩两国又是在美国的撮合下见面只得求同存异在会谈上并未提及慰安妇等导致日韩两国对立的历史问题。 奥巴马表示这是美日韩现任首脑首次共聚。三国都对朝核问题予以高度关注而且通过5年的合作与努力成功改变了与朝鲜的游戏规则。这些成果会让朝鲜明确认识到进行挑衅和威胁只会让自己付出相应的代价。 安倍说在朝鲜问题上日美韩三国的紧密合作极其重要。他表示日本和朝鲜将于本月30日再次召开政府间局长级会谈协商关于绑架日本人等问题就此寻求美韩两国的支持。安倍曾在会谈前的记者会上表示日美韩首脑会谈将就东亚安全问题坦率地交换意见确认日美韩紧密合作使该会谈成为通往面向未来的日韩关系的第一步。 朴槿惠指出朝核问题给东北亚地区和平与稳定构成重大威胁。在这种情况下韩美日和国际社会加强合作和协调比以往任何时候都更显的迫切。朝鲜如果以真诚的态度改变立场走上无核化道路就能够解决朝鲜居民所面临的困难。希望此次会谈能够进一步加强韩美日在朝核问题方面的合作。 朴槿惠还特别介绍了她3月23日与中国国家主席习近平会晤时谈到的为实现半岛无核化共同努力的内容。有评论认为朴槿惠发挥了美日韩会谈与中韩会谈之间的桥梁作用。 韩国外交部相关人士3月24日曾表示习主席坚持中国官方的一贯立场也明确表明了态度中韩两位首脑对六方会谈的共识比任何时候都更加接近。 朝鲜发射导弹表示抗议 韩国联合参谋本部3月26日表示当天凌晨2时35分和45分朝鲜在位于平壤北部的肃川向朝鲜半岛东部海域先后发射了两枚弹道导弹导弹射程约为650公里疑似芦洞导弹。芦洞可打击日本的几乎所有地区。 朝鲜特别选在美韩日三国首脑举行会谈的时间发射导弹而美日韩首脑会谈的主要议题正是朝核问题。因此有分析认为朝鲜是通过发射导弹对此提出抗议。 朝鲜常驻联合国副代表李东日24日在联合国总部举行记者会时表示朝鲜提出重大建议要求停止互相诽谤等但美国却仍然肆意加剧朝鲜半岛的紧张局势继续实行旨在搞垮朝鲜的敌对政策。只要美国对朝鲜继续进行核威胁朝鲜也不得不采取进一步措施以展示核威慑力。李东日还说核武器不是政治谈判的对象。就最近朝鲜试射短程导弹一事李东日说那是通常的自卫性演习。如果韩美两国通过联合军演加大对朝鲜的压迫力度朝鲜将采取相应的报复措施。 李东日还表示不管是否重启六方会谈朝鲜也将继续拥有核武器。 分析认为尽管很多方面都有重启六方会谈的意愿但是因为六方之间在各个方面都交错着复杂关系步调一致恐暂时难求。 本报北京3月26日电 上图当地时间3月25日美日两国力推的美日韩三国首脑会谈在一波三折之后最终在荷兰海牙召开的核安全峰会期间举行。这是日本首相安倍晋三与韩国总统朴槿惠自上任以来首次正式会晤。虽然这次会面结束了日韩两国自去年以来的互不搭理状态但状态依然尴尬勉强奥巴马成为和事佬。CFP供图 原标题海牙核峰会 中美日韩谈核也谈六方会谈",
        "sentences": [
            "在美国的撮合下借用荷兰海牙核安全峰会这一场合因历史问题陷入僵局的日韩两国现任首脑实现了首次会谈。",
            "据称美日韩三方就共同推进朝鲜半岛无核化和举行六方会谈首席代表会议达成了一致意见并确认在这一问题上中国将发挥重要作用。",
            "中韩两国此前率先进行了首脑会谈双方就尽早重开六方会谈达成共识。",
            "海牙核安全峰会似乎起到了六方会谈预备会议的功效。",
            "但是在美日韩召开首脑会谈之际朝鲜又发射了弹道导弹以表示抗议俄罗斯被G8开除面临美欧日等国家的制裁中国与日本因领土和历史问题一直坚冰难破韩国虽与日本实现了象征性的首脑会谈但依然对日本的历史认识问题深感忧虑日本同时在私下与朝鲜接触欲单独解决与自身利益密切相关的绑架问题。",
            "六方之间在各个方面都交错着复杂关系步调一致恐难求。",
            "但是六方会谈也许会成为使各方求同存异坐下来交流的一个机会。",
            "日韩各自阐述核立场 在本届荷兰核安全峰会上唯一遭受过原子弹袭击的日本以及朝鲜半岛的无核化局势颇为引人关注。",
            "据日本媒体报道日本首相安倍晋三在演讲中表示作为唯一曾遭受原子弹轰炸的国家日本将与国际社会合作防止核恐怖行为。",
            "配合峰会的开幕日美首脑还发表了联合声明宣布日本将向美方归还冷战期间接受的用于研究的核物质钚。",
            "安倍在演讲中还强调经历了东京电力福岛第一核电站事故的日本有责任主导核安全的强化工作。",
            "就归还钚一事安倍表示日美合作使用替代燃料进行了最尖端的研究实现了核反恐与研发的兼顾。",
            "韩国总统朴槿惠在发表主旨演讲时也强烈呼吁国际社会齐心协力迫使朝鲜放弃核武器。",
            "她指出朝鲜违反不扩散核武器条约NPT和联合国安理会决议自行研发核武器其核能力正在不断提高。",
            "如果朝鲜的核物质被恐怖主义分子利用必将对世界和平构成严重威胁甚至会发生类似日本福岛核泄漏的重大事故。",
            "朴槿惠还说目前朝鲜建有多座核设施且大多数核设施位于宁边核园区如果其中的一座发电厂发生火灾就会导致严重的核电站灾难其严重程度甚至会高于切尔诺贝利核电站事故。",
            "可见朝鲜核问题存在极大的核安全隐患和核扩散风险为了维护世界和平与稳定国际社会必须促使朝鲜废除核武器。",
            "朴槿惠还提出了打击核恐怖主义的四大方案即同时推进核安全核裁军与核不扩散进程积极构建地区合作机制以加强核安全缩小各国之间的核安全能力差距防范针对核设施的网络攻击。",
            "美日韩修补铁三角关系 美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠25日举行了时长约45分钟的首脑会谈就实现朝鲜无核化及核不扩散应构建牢固的合作机制达成一致并探讨了通过重启六方会谈解决朝核问题和平实现朝鲜半岛无核化的方案。",
            "在核安全峰会场合最切题的内容就是朝鲜半岛无核化问题。",
            "日韩两国又是在美国的撮合下见面只得求同存异在会谈上并未提及慰安妇等导致日韩两国对立的历史问题。",
            "奥巴马表示这是美日韩现任首脑首次共聚。",
            "三国都对朝核问题予以高度关注而且通过5年的合作与努力成功改变了与朝鲜的游戏规则。",
            "这些成果会让朝鲜明确认识到进行挑衅和威胁只会让自己付出相应的代价。",
            "安倍说在朝鲜问题上日美韩三国的紧密合作极其重要。",
            "他表示日本和朝鲜将于本月30日再次召开政府间局长级会谈协商关于绑架日本人等问题就此寻求美韩两国的支持。",
            "安倍曾在会谈前的记者会上表示日美韩首脑会谈将就东亚安全问题坦率地交换意见确认日美韩紧密合作使该会谈成为通往面向未来的日韩关系的第一步。",
            "朴槿惠指出朝核问题给东北亚地区和平与稳定构成重大威胁。",
            "在这种情况下韩美日和国际社会加强合作和协调比以往任何时候都更显的迫切。",
            "朝鲜如果以真诚的态度改变立场走上无核化道路就能够解决朝鲜居民所面临的困难。",
            "希望此次会谈能够进一步加强韩美日在朝核问题方面的合作。",
            "朴槿惠还特别介绍了她3月23日与中国国家主席习近平会晤时谈到的为实现半岛无核化共同努力的内容。",
            "有评论认为朴槿惠发挥了美日韩会谈与中韩会谈之间的桥梁作用。",
            "韩国外交部相关人士3月24日曾表示习主席坚持中国官方的一贯立场也明确表明了态度中韩两位首脑对六方会谈的共识比任何时候都更加接近。",
            "朝鲜发射导弹表示抗议 韩国联合参谋本部3月26日表示当天凌晨2时35分和45分朝鲜在位于平壤北部的肃川向朝鲜半岛东部海域先后发射了两枚弹道导弹导弹射程约为650公里疑似芦洞导弹。",
            "芦洞可打击日本的几乎所有地区。",
            "朝鲜特别选在美韩日三国首脑举行会谈的时间发射导弹而美日韩首脑会谈的主要议题正是朝核问题。",
            "因此有分析认为朝鲜是通过发射导弹对此提出抗议。",
            "朝鲜常驻联合国副代表李东日24日在联合国总部举行记者会时表示朝鲜提出重大建议要求停止互相诽谤等但美国却仍然肆意加剧朝鲜半岛的紧张局势继续实行旨在搞垮朝鲜的敌对政策。",
            "只要美国对朝鲜继续进行核威胁朝鲜也不得不采取进一步措施以展示核威慑力。",
            "李东日还说核武器不是政治谈判的对象。",
            "就最近朝鲜试射短程导弹一事李东日说那是通常的自卫性演习。",
            "如果韩美两国通过联合军演加大对朝鲜的压迫力度朝鲜将采取相应的报复措施。",
            "李东日还表示不管是否重启六方会谈朝鲜也将继续拥有核武器。",
            "分析认为尽管很多方面都有重启六方会谈的意愿但是因为六方之间在各个方面都交错着复杂关系步调一致恐暂时难求。",
            "本报北京3月26日电 上图当地时间3月25日美日两国力推的美日韩三国首脑会谈在一波三折之后最终在荷兰海牙召开的核安全峰会期间举行。",
            "这是日本首相安倍晋三与韩国总统朴槿惠自上任以来首次正式会晤。",
            "虽然这次会面结束了日韩两国自去年以来的互不搭理状态但状态依然尴尬勉强奥巴马成为和事佬。"
        ],
        "filtered_sentences": [
            "据称美日韩三方就共同推进朝鲜半岛无核化和举行六方会谈首席代表会议达成了一致意见并确认在这一问题上中国将发挥重要作用。",
            "但是在美日韩召开首脑会谈之际朝鲜又发射了弹道导弹以表示抗议俄罗斯被G8开除面临美欧日等国家的制裁中国与日本因领土和历史问题一直坚冰难破韩国虽与日本实现了象征性的首脑会谈但依然对日本的历史认识问题深感忧虑日本同时在私下与朝鲜接触欲单独解决与自身利益密切相关的绑架问题。",
            "美日韩修补铁三角关系 美国总统奥巴马日本首相安倍晋三和韩国总统朴槿惠25日举行了时长约45分钟的首脑会谈就实现朝鲜无核化及核不扩散应构建牢固的合作机制达成一致并探讨了通过重启六方会谈解决朝核问题和平实现朝鲜半岛无核化的方案。",
            "奥巴马表示这是美日韩现任首脑首次共聚。",
            "有评论认为朴槿惠发挥了美日韩会谈与中韩会谈之间的桥梁作用。",
            "朝鲜特别选在美韩日三国首脑举行会谈的时间发射导弹而美日韩首脑会谈的主要议题正是朝核问题。",
            "本报北京3月26日电 上图当地时间3月25日美日两国力推的美日韩三国首脑会谈在一波三折之后最终在荷兰海牙召开的核安全峰会期间举行。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 48,
        "ratio": 0.14583333333333334
    },
    {
        "title": "美日韩举行局长级磋商拟合作应对朝鲜问题 - 无人机 - 环球网",
        "link": "https://uav.huanqiu.com/article/9CaKrnJENNn",
        "date": "2014-04-08",
        "content": "【环球网综合报道】据日本NHK电视台4月8日报道，围绕朝鲜问题相关对策，美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施，美日韩三国确立了今后合作的具体方针。\n出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一、美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。磋商在华盛顿美国国务院举行。\n美日韩三国首脑3月在荷兰举行的首脑会谈中，曾就有关以朝鲜问题为中心紧密合作达成一致意见，在此背景下，三国又举行了局长级磋商。\n报道称，朝鲜于3月26日向日本海方向再次发射两枚“芦洞”弹道导弹，此后朝鲜外务省又发布了“不排除新形势下进行核试验”的声明，“挑衅行为”不断持续。\n磋商结束后，伊原纯一对媒体表示：“美日韩三国分析了朝鲜的状况，确定了今后将三国共同应对朝鲜问题。日方也向美韩美韩方就上个月30日举行的日朝政府间磋商内容进行了说明，得到了美韩方在绑架问题上的支持。”(实习编译：杨晋琳 审稿：王欢)",
        "quarter": "2014Q2",
        "cleaned_content": "环球网综合报道据日本NHK电视台4月8日报道围绕朝鲜问题相关对策美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施美日韩三国确立了今后合作的具体方针。 出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。磋商在华盛顿美国国务院举行。 美日韩三国首脑3月在荷兰举行的首脑会谈中曾就有关以朝鲜问题为中心紧密合作达成一致意见在此背景下三国又举行了局长级磋商。 报道称朝鲜于3月26日向日本海方向再次发射两枚芦洞弹道导弹此后朝鲜外务省又发布了不排除新形势下进行核试验的声明挑衅行为不断持续。 磋商结束后伊原纯一对媒体表示美日韩三国分析了朝鲜的状况确定了今后将三国共同应对朝鲜问题。日方也向美韩美韩方就上个月30日举行的日朝政府间磋商内容进行了说明得到了美韩方在绑架问题上的支持。实习编译杨晋琳 审稿王欢",
        "sentences": [
            "环球网综合报道据日本NHK电视台4月8日报道围绕朝鲜问题相关对策美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。",
            "此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施美日韩三国确立了今后合作的具体方针。",
            "出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。",
            "磋商在华盛顿美国国务院举行。",
            "美日韩三国首脑3月在荷兰举行的首脑会谈中曾就有关以朝鲜问题为中心紧密合作达成一致意见在此背景下三国又举行了局长级磋商。",
            "报道称朝鲜于3月26日向日本海方向再次发射两枚芦洞弹道导弹此后朝鲜外务省又发布了不排除新形势下进行核试验的声明挑衅行为不断持续。",
            "磋商结束后伊原纯一对媒体表示美日韩三国分析了朝鲜的状况确定了今后将三国共同应对朝鲜问题。",
            "日方也向美韩美韩方就上个月30日举行的日朝政府间磋商内容进行了说明得到了美韩方在绑架问题上的支持。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本NHK电视台4月8日报道围绕朝鲜问题相关对策美日韩三国当地时间7日在美国华盛顿举行了局长级磋商。",
            "此次磋商主要围绕朝鲜不断发射导弹等行为的应对措施美日韩三国确立了今后合作的具体方针。",
            "出席7日美日韩三国局长级磋商的分别为日本外务省亚洲大洋洲局长伊原纯一美国朝鲜事务特别代表戴维斯以及韩国六方会谈首席代表黄浚局。",
            "美日韩三国首脑3月在荷兰举行的首脑会谈中曾就有关以朝鲜问题为中心紧密合作达成一致意见在此背景下三国又举行了局长级磋商。",
            "磋商结束后伊原纯一对媒体表示美日韩三国分析了朝鲜的状况确定了今后将三国共同应对朝鲜问题。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 8,
        "ratio": 0.625
    },
    {
        "title": "外媒称金正日曾遭遇两次暗杀和两次谋反事件",
        "link": "http://www.81.cn/gjzx/2014-04/08/content_5843786_3.htm",
        "date": "2014-04-08",
        "content": "“朝鲜即将举行新式核试验”、“平壤有可能发射远程导弹”、“朝鲜前领导人金正日曾遭遇暗杀”、“朝鲜接连向韩国派出无人机”……近日，与平壤有关的爆料接二连三，半岛局势再次引发关注。《环球时报》记者连日来在中朝边境的丹东、平安北道和慈江道进行采访，以了解朝鲜境内最新动态。\n\n“今年的3月15日，平壤突然举行了以‘领袖遭遇暗杀’为背景的演习。”两名不同渠道的消息人士先后向记者证实：“这次演习是以领袖金正恩遇袭为背景进行的，朝鲜安全保卫部、人民军、中央机关和部门首长均参加了这次演习。演习的目的既要防止‘敌对势力’和‘异常人士’对朝鲜领袖下手，又要保证一旦此事发生，怎么保证‘白头山血统’的继续。”这位消息人士表示：“类似的演习还是第一次举行。不过，世界各国都有怎么保护国家元首的演习，其中重要的内容就是预防暗杀，所以朝鲜搞这种演习应该也不算稀奇。”4月3日，朝鲜中央通讯社通过设在日本东京的“朝鲜通讯”正式声明，朝鲜领导人金正恩胞妹的汉字名为“金与正”。日本时事通讯社称，根据朝鲜传统，要避讳名字中出现和自己父亲名字中相同的字，但朝鲜历代领导人金日成、金正日、金正恩的名字相互重合一字，均是为了强调对朝鲜“白头山血统”的继承,“金与正”名字和金正恩重合一字，也被认为意在强调血统继承。\n\n无独有偶。4月4日，韩国、日本和美国多家媒体引述英国《每日电讯报》2日的报道称，自1994年起，朝鲜前国防委员长金正日曾遭遇两次暗杀和两次谋反事件。《每日电讯报》的消息来自一个自称为“Mr.K”的朝鲜情报机构出身的脱北者。据称，一次暗杀事件为某人携带自动武器试图接近金正日，但在开枪之前被抓;另一次是20吨重的大型卡车突然冲向金正日的车队，但金正日当时坐在另一辆车上。K先生还透露了“包括在苏联受过教育的军人在内的部分朝鲜军人试图发动军事政变”一事，部分军人为了引起俄罗斯介入，策划了炮击位于清津的俄罗斯领事馆方案。驻扎在朝鲜东北部的一支部队也曾策划向平壤主要地点发射导弹。但两次事件都在事前遭到揭发。 《每日电讯报》的文章承认，“很难直接确认K先生的说法是否属实”，“但有当时情况的证据”。所谓“伏龙芝事件”就是其中之一，即1994年在俄罗斯伏龙芝军事学院学习过的朝鲜军官一律被关进监狱的事件。\n\n一位自称“目睹卡车撞领袖现场”的消息人士告诉《环球时报》记者：“我不知道其他事件的真假，但卡车撞领袖事件确实有，因为我当时就住在不远处。金正日每次出门时，警卫机构都会让6辆同款的奔驰防弹轿车从3个大门驶出，每个大门出两辆。驶到门外的公路上时，6辆奔驰车会合前进，外人无从知晓金正日究竟坐的是哪辆车。车队行进期间，公路是封道的，但隔着绿化带的辅路并没有采取特别措施。因此，当一辆大卡车冲过绿化带撞向车队第二辆车时，警卫人员猝不及防。”这位消息人士坦言，他也不知道事件的结果，只是推测称：“肯定有内应，不然不会专挑特定的某辆轿车撞击。”\n\n此次事件后，朝鲜国家领导人强化了安保措施。英国《每日电讯报》引述K先生的说法称，“即使对朝鲜最高级别的官员，监视也非常严格，且每周都把相关的监视内容汇报给最高领导人。”消息人士无法证实上述说法，不过金正日对安保的重视确实非同小可，比如说他某次访华专列抵达之前，要求朝鲜安保人员与中国武警及防爆、反恐人员把专列行将通过的中朝边界友谊桥的“每根枕木”都要摸一遍。“外来威胁始终未能解除，这是朝鲜最高领导人不断向外界展现超强硬与加强自己安保的原因之一。”一名与朝鲜政府关系密切的丹东人士告诉记者：“朝鲜近来接连发射火箭弹，即将发射远程导弹和可能进行连续核爆炸，甚至连朝鲜驻联合国大使都威胁说‘等着瞧朝鲜的新核试验’。这一系列举措是做给国际社会看的，因为朝鲜之前反复呼吁美国和韩国政府取消以进攻平壤为背景的韩美军演，但始终没有得到积极回应。朝鲜政权认为，这只能证明美国与韩国一心要消除朝鲜政权。”这位丹东人士举例说，日本防卫大臣下令拦截朝鲜导弹，开放武器禁运原则，而韩国陆军4月1日起扩大改编，正式设立“导弹司令部”，并将导弹射程扩展到朝鲜全境，这是威胁朝鲜的“实质性动作”。美国时间4月7日，美日韩三国还将举行局长级会议，商讨朝鲜对策。\n\n朝鲜加强安保与对外强硬的另一个重要原因是防止内部“异常分子”的“折腾”。消息人士告诉记者：“金正恩成为朝鲜最高领袖后，不断加强对内部的管控。这种管控力度从平壤到中朝边境都能感受得到。”较之今年元旦前后，中朝边界的防守力量进一步强化：从老河口往北约50公里的鸭绿江河道朝鲜一侧，原来观察哨和暗卡只设在“敏感”地段，但现在即便在江阔水深的江段岸边也能看到或明或暗的武装哨兵。在朝鲜清水工业区，原来供中朝两国货车下货轮后通行的码头边也挖了一个暗哨，而一些“用于心理威慑的假碉堡更是遍及鸭绿江全段。”据了解朝鲜边防力量的消息人士坦言，“朝鲜这些主要阻止本国人外逃的边防力量增加了至少3成”。此外，由于边防加强和张成泽事件的余波，过去一些“经常过江做生意”的朝鲜国家安全人员从今年元旦到现在基本没有出现过，沿江所有的朝鲜小船全部“用长锁锁起来统一管理”。 ",
        "quarter": "2014Q2",
        "cleaned_content": "朝鲜即将举行新式核试验平壤有可能发射远程导弹朝鲜前领导人金正日曾遭遇暗杀朝鲜接连向韩国派出无人机近日与平壤有关的爆料接二连三半岛局势再次引发关注。环球时报记者连日来在中朝边境的丹东平安北道和慈江道进行采访以了解朝鲜境内最新动态。 今年的3月15日平壤突然举行了以领袖遭遇暗杀为背景的演习。两名不同渠道的消息人士先后向记者证实这次演习是以领袖金正恩遇袭为背景进行的朝鲜安全保卫部人民军中央机关和部门首长均参加了这次演习。演习的目的既要防止敌对势力和异常人士对朝鲜领袖下手又要保证一旦此事发生怎么保证白头山血统的继续。这位消息人士表示类似的演习还是第一次举行。不过世界各国都有怎么保护国家元首的演习其中重要的内容就是预防暗杀所以朝鲜搞这种演习应该也不算稀奇。4月3日朝鲜中央通讯社通过设在日本东京的朝鲜通讯正式声明朝鲜领导人金正恩胞妹的汉字名为金与正。日本时事通讯社称根据朝鲜传统要避讳名字中出现和自己父亲名字中相同的字但朝鲜历代领导人金日成金正日金正恩的名字相互重合一字均是为了强调对朝鲜白头山血统的继承金与正名字和金正恩重合一字也被认为意在强调血统继承。 无独有偶。4月4日韩国日本和美国多家媒体引述英国每日电讯报2日的报道称自1994年起朝鲜前国防委员长金正日曾遭遇两次暗杀和两次谋反事件。每日电讯报的消息来自一个自称为MrK的朝鲜情报机构出身的脱北者。据称一次暗杀事件为某人携带自动武器试图接近金正日但在开枪之前被抓另一次是20吨重的大型卡车突然冲向金正日的车队但金正日当时坐在另一辆车上。K先生还透露了包括在苏联受过教育的军人在内的部分朝鲜军人试图发动军事政变一事部分军人为了引起俄罗斯介入策划了炮击位于清津的俄罗斯领事馆方案。驻扎在朝鲜东北部的一支部队也曾策划向平壤主要地点发射导弹。但两次事件都在事前遭到揭发。 每日电讯报的文章承认很难直接确认K先生的说法是否属实但有当时情况的证据。所谓伏龙芝事件就是其中之一即1994年在俄罗斯伏龙芝军事学院学习过的朝鲜军官一律被关进监狱的事件。 一位自称目睹卡车撞领袖现场的消息人士告诉环球时报记者我不知道其他事件的真假但卡车撞领袖事件确实有因为我当时就住在不远处。金正日每次出门时警卫机构都会让6辆同款的奔驰防弹轿车从3个大门驶出每个大门出两辆。驶到门外的公路上时6辆奔驰车会合前进外人无从知晓金正日究竟坐的是哪辆车。车队行进期间公路是封道的但隔着绿化带的辅路并没有采取特别措施。因此当一辆大卡车冲过绿化带撞向车队第二辆车时警卫人员猝不及防。这位消息人士坦言他也不知道事件的结果只是推测称肯定有内应不然不会专挑特定的某辆轿车撞击。 此次事件后朝鲜国家领导人强化了安保措施。英国每日电讯报引述K先生的说法称即使对朝鲜最高级别的官员监视也非常严格且每周都把相关的监视内容汇报给最高领导人。消息人士无法证实上述说法不过金正日对安保的重视确实非同小可比如说他某次访华专列抵达之前要求朝鲜安保人员与中国武警及防爆反恐人员把专列行将通过的中朝边界友谊桥的每根枕木都要摸一遍。外来威胁始终未能解除这是朝鲜最高领导人不断向外界展现超强硬与加强自己安保的原因之一。一名与朝鲜政府关系密切的丹东人士告诉记者朝鲜近来接连发射火箭弹即将发射远程导弹和可能进行连续核爆炸甚至连朝鲜驻联合国大使都威胁说等着瞧朝鲜的新核试验。这一系列举措是做给国际社会看的因为朝鲜之前反复呼吁美国和韩国政府取消以进攻平壤为背景的韩美军演但始终没有得到积极回应。朝鲜政权认为这只能证明美国与韩国一心要消除朝鲜政权。这位丹东人士举例说日本防卫大臣下令拦截朝鲜导弹开放武器禁运原则而韩国陆军4月1日起扩大改编正式设立导弹司令部并将导弹射程扩展到朝鲜全境这是威胁朝鲜的实质性动作。美国时间4月7日美日韩三国还将举行局长级会议商讨朝鲜对策。 朝鲜加强安保与对外强硬的另一个重要原因是防止内部异常分子的折腾。消息人士告诉记者金正恩成为朝鲜最高领袖后不断加强对内部的管控。这种管控力度从平壤到中朝边境都能感受得到。较之今年元旦前后中朝边界的防守力量进一步强化从老河口往北约50公里的鸭绿江河道朝鲜一侧原来观察哨和暗卡只设在敏感地段但现在即便在江阔水深的江段岸边也能看到或明或暗的武装哨兵。在朝鲜清水工业区原来供中朝两国货车下货轮后通行的码头边也挖了一个暗哨而一些用于心理威慑的假碉堡更是遍及鸭绿江全段。据了解朝鲜边防力量的消息人士坦言朝鲜这些主要阻止本国人外逃的边防力量增加了至少3成。此外由于边防加强和张成泽事件的余波过去一些经常过江做生意的朝鲜国家安全人员从今年元旦到现在基本没有出现过沿江所有的朝鲜小船全部用长锁锁起来统一管理。",
        "sentences": [
            "朝鲜即将举行新式核试验平壤有可能发射远程导弹朝鲜前领导人金正日曾遭遇暗杀朝鲜接连向韩国派出无人机近日与平壤有关的爆料接二连三半岛局势再次引发关注。",
            "环球时报记者连日来在中朝边境的丹东平安北道和慈江道进行采访以了解朝鲜境内最新动态。",
            "今年的3月15日平壤突然举行了以领袖遭遇暗杀为背景的演习。",
            "两名不同渠道的消息人士先后向记者证实这次演习是以领袖金正恩遇袭为背景进行的朝鲜安全保卫部人民军中央机关和部门首长均参加了这次演习。",
            "演习的目的既要防止敌对势力和异常人士对朝鲜领袖下手又要保证一旦此事发生怎么保证白头山血统的继续。",
            "这位消息人士表示类似的演习还是第一次举行。",
            "不过世界各国都有怎么保护国家元首的演习其中重要的内容就是预防暗杀所以朝鲜搞这种演习应该也不算稀奇。",
            "4月3日朝鲜中央通讯社通过设在日本东京的朝鲜通讯正式声明朝鲜领导人金正恩胞妹的汉字名为金与正。",
            "日本时事通讯社称根据朝鲜传统要避讳名字中出现和自己父亲名字中相同的字但朝鲜历代领导人金日成金正日金正恩的名字相互重合一字均是为了强调对朝鲜白头山血统的继承金与正名字和金正恩重合一字也被认为意在强调血统继承。",
            "无独有偶。",
            "4月4日韩国日本和美国多家媒体引述英国每日电讯报2日的报道称自1994年起朝鲜前国防委员长金正日曾遭遇两次暗杀和两次谋反事件。",
            "每日电讯报的消息来自一个自称为MrK的朝鲜情报机构出身的脱北者。",
            "据称一次暗杀事件为某人携带自动武器试图接近金正日但在开枪之前被抓另一次是20吨重的大型卡车突然冲向金正日的车队但金正日当时坐在另一辆车上。",
            "K先生还透露了包括在苏联受过教育的军人在内的部分朝鲜军人试图发动军事政变一事部分军人为了引起俄罗斯介入策划了炮击位于清津的俄罗斯领事馆方案。",
            "驻扎在朝鲜东北部的一支部队也曾策划向平壤主要地点发射导弹。",
            "但两次事件都在事前遭到揭发。",
            "每日电讯报的文章承认很难直接确认K先生的说法是否属实但有当时情况的证据。",
            "所谓伏龙芝事件就是其中之一即1994年在俄罗斯伏龙芝军事学院学习过的朝鲜军官一律被关进监狱的事件。",
            "一位自称目睹卡车撞领袖现场的消息人士告诉环球时报记者我不知道其他事件的真假但卡车撞领袖事件确实有因为我当时就住在不远处。",
            "金正日每次出门时警卫机构都会让6辆同款的奔驰防弹轿车从3个大门驶出每个大门出两辆。",
            "驶到门外的公路上时6辆奔驰车会合前进外人无从知晓金正日究竟坐的是哪辆车。",
            "车队行进期间公路是封道的但隔着绿化带的辅路并没有采取特别措施。",
            "因此当一辆大卡车冲过绿化带撞向车队第二辆车时警卫人员猝不及防。",
            "这位消息人士坦言他也不知道事件的结果只是推测称肯定有内应不然不会专挑特定的某辆轿车撞击。",
            "此次事件后朝鲜国家领导人强化了安保措施。",
            "英国每日电讯报引述K先生的说法称即使对朝鲜最高级别的官员监视也非常严格且每周都把相关的监视内容汇报给最高领导人。",
            "消息人士无法证实上述说法不过金正日对安保的重视确实非同小可比如说他某次访华专列抵达之前要求朝鲜安保人员与中国武警及防爆反恐人员把专列行将通过的中朝边界友谊桥的每根枕木都要摸一遍。",
            "外来威胁始终未能解除这是朝鲜最高领导人不断向外界展现超强硬与加强自己安保的原因之一。",
            "一名与朝鲜政府关系密切的丹东人士告诉记者朝鲜近来接连发射火箭弹即将发射远程导弹和可能进行连续核爆炸甚至连朝鲜驻联合国大使都威胁说等着瞧朝鲜的新核试验。",
            "这一系列举措是做给国际社会看的因为朝鲜之前反复呼吁美国和韩国政府取消以进攻平壤为背景的韩美军演但始终没有得到积极回应。",
            "朝鲜政权认为这只能证明美国与韩国一心要消除朝鲜政权。",
            "这位丹东人士举例说日本防卫大臣下令拦截朝鲜导弹开放武器禁运原则而韩国陆军4月1日起扩大改编正式设立导弹司令部并将导弹射程扩展到朝鲜全境这是威胁朝鲜的实质性动作。",
            "美国时间4月7日美日韩三国还将举行局长级会议商讨朝鲜对策。",
            "朝鲜加强安保与对外强硬的另一个重要原因是防止内部异常分子的折腾。",
            "消息人士告诉记者金正恩成为朝鲜最高领袖后不断加强对内部的管控。",
            "这种管控力度从平壤到中朝边境都能感受得到。",
            "较之今年元旦前后中朝边界的防守力量进一步强化从老河口往北约50公里的鸭绿江河道朝鲜一侧原来观察哨和暗卡只设在敏感地段但现在即便在江阔水深的江段岸边也能看到或明或暗的武装哨兵。",
            "在朝鲜清水工业区原来供中朝两国货车下货轮后通行的码头边也挖了一个暗哨而一些用于心理威慑的假碉堡更是遍及鸭绿江全段。",
            "据了解朝鲜边防力量的消息人士坦言朝鲜这些主要阻止本国人外逃的边防力量增加了至少3成。",
            "此外由于边防加强和张成泽事件的余波过去一些经常过江做生意的朝鲜国家安全人员从今年元旦到现在基本没有出现过沿江所有的朝鲜小船全部用长锁锁起来统一管理。"
        ],
        "filtered_sentences": [
            "美国时间4月7日美日韩三国还将举行局长级会议商讨朝鲜对策。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 40,
        "ratio": 0.025
    },
    {
        "title": "韩美日欲降低六方会谈重启门槛以将朝拉回谈判桌 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJEPSR",
        "date": "2014-04-10",
        "content": "【环球时报驻韩国特约记者 李大明 环球时报记者 胡锦洋】随着朝鲜发出威胁要进行新形式核试验，美韩日三国似乎有些坐不住了。韩国媒体10日报道称，韩美日三国正在准备降低六方会谈重启的门槛，以将朝鲜拉回谈判桌。显而易见的迹象是，各方的外交磋商在紧锣密鼓地进行，韩国六方会谈团长即将访华，随后中方团长武大伟将访美。中韩外长还在9日晚进行了1个小时的通话，主要议题同样是半岛局势。有分析认为，鉴于朝鲜内部事务已经告一段落，很可能将重心转向改善外部环境，因此六方会谈重启可能获得新动力。\n据韩国《每日经济》10日报道，正在海南出席博鳌论坛的中国外长王毅与韩国外交部长尹炳世在9日晚10时许通电话，就朝核等双方共同关心的问题深入交换了意见。两国外长在长约1小时的通话中得出的一致结论是，两国应保持密切沟通，加大外交努力，维护朝鲜半岛的和平稳定。\n在此之前，韩美日三国已经就六方会谈问题进行了磋商，统一步调。韩国《朝鲜日报》10日称，六方会谈韩美日三方代表团团长会议7日在华盛顿举行，主要讨论了在六方会谈门槛问题上采取更灵活的具体方案，此前三国要求六方会谈重启前朝鲜必须率先采取无核化措施。有分析认为，由于朝鲜上月30日曾公开声称要进行“新形式核试验”，因此韩美日正在准备降低六方会谈的门槛，以吸引朝鲜重回谈判桌。此前韩美日一直要求朝方履行朝美2012年2月达成的“2·29协议”，协议规定美国将向朝鲜提供人道主义援助，而朝鲜将与此相对应采取无核化措施，包括停止进行导弹试射和核试验、停止核活动、允许国际原子能机构核查团重新进入朝鲜等。\n韩国《中央日报》10日称，除了韩国外交部官员证实韩美日在重启六方会谈问题上采取灵活姿态外，美国方面也对外传递了类似信息。美国国务院副国务卿伯恩斯在纽约亚洲协会的演讲中表示：“我们会继续对朝鲜实施制裁，但同时也会探索外交解决办法。如果朝鲜向国际社会做出认真且有诚意的承诺，和谁都可以对话”。有分析认为，韩美日三国对待朝核问题的态度发生变化，是因为朝鲜可能进行第四次核试验，导致局势变得急迫和严重。\n韩国外长尹炳世10日也发出警告，如果朝鲜不顾周边国家的反对进行核试验，那么付出的代价将“难以想象”，联合国安理会将对朝采取更为严厉的制裁措施。\n韩国政府高级官员表示，各方正在认真对待朝鲜进行核试验的可能性，并加强与六方会谈主持国中国的沟通。在这种背景之下，各方上演“穿梭外交”并不令人奇怪。韩联社10日披露，韩国新任六方会谈团长黄浚局将于11日-12日访华，会见中国政府朝鲜半岛事务特别代表武大伟，就朝鲜核试验等半岛局势深入交换意见，并就六方会谈重启事宜进行商讨。由于此前韩美日三方表示可以降低门槛，因此中韩双方很可能就此进行重点探讨。武大伟在与黄浚局会面后还将访问华盛顿。上月中国外交官员多次访朝，而这次韩美日、韩中、中美六方会谈团长为推进会谈重启分别举行会谈，在此过程中能否出现重大进展备受关注。\n针对武大伟即将访问美国及韩方代表访华，中国外交部发言人洪磊10日表示，中方一直与包括美方在内的六方会谈各方保持着沟通。作为半岛近邻和负责任大国，中方将继续为推动妥善解决有关问题作出不懈努力。\n针对9日朝鲜最高人民会议结束后的人事变动情况，韩国统一部高级官员认为，朝鲜未来政策将维持基本不变，但由于人事调整等内部事务已经告一段落，因此朝鲜今后有可能将力量集中于对外关系改善方面，朝鲜有可能在六方会谈方面采取更积极的姿态。\n北京大学国际关系学院教授朱锋10日告诉《环球时报》，朝鲜新一轮核试验可能以浓缩铀代替原来的钚燃料，威力将更大，这会把国际制裁的呼声进一步推高。但是美日韩并不希望展开“针尖对麦芒”式的对抗，所以从战略上来说，美日韩不会降低对朝鲜弃核的要求，只是在战术上可能会采取比以往更灵活的策略。",
        "quarter": "2014Q2",
        "cleaned_content": "环球时报驻韩国特约记者 李大明 环球时报记者 胡锦洋随着朝鲜发出威胁要进行新形式核试验美韩日三国似乎有些坐不住了。韩国媒体10日报道称韩美日三国正在准备降低六方会谈重启的门槛以将朝鲜拉回谈判桌。显而易见的迹象是各方的外交磋商在紧锣密鼓地进行韩国六方会谈团长即将访华随后中方团长武大伟将访美。中韩外长还在9日晚进行了1个小时的通话主要议题同样是半岛局势。有分析认为鉴于朝鲜内部事务已经告一段落很可能将重心转向改善外部环境因此六方会谈重启可能获得新动力。 据韩国每日经济10日报道正在海南出席博鳌论坛的中国外长王毅与韩国外交部长尹炳世在9日晚10时许通电话就朝核等双方共同关心的问题深入交换了意见。两国外长在长约1小时的通话中得出的一致结论是两国应保持密切沟通加大外交努力维护朝鲜半岛的和平稳定。 在此之前韩美日三国已经就六方会谈问题进行了磋商统一步调。韩国朝鲜日报10日称六方会谈韩美日三方代表团团长会议7日在华盛顿举行主要讨论了在六方会谈门槛问题上采取更灵活的具体方案此前三国要求六方会谈重启前朝鲜必须率先采取无核化措施。有分析认为由于朝鲜上月30日曾公开声称要进行新形式核试验因此韩美日正在准备降低六方会谈的门槛以吸引朝鲜重回谈判桌。此前韩美日一直要求朝方履行朝美2012年2月达成的229协议协议规定美国将向朝鲜提供人道主义援助而朝鲜将与此相对应采取无核化措施包括停止进行导弹试射和核试验停止核活动允许国际原子能机构核查团重新进入朝鲜等。 韩国中央日报10日称除了韩国外交部官员证实韩美日在重启六方会谈问题上采取灵活姿态外美国方面也对外传递了类似信息。美国国务院副国务卿伯恩斯在纽约亚洲协会的演讲中表示我们会继续对朝鲜实施制裁但同时也会探索外交解决办法。如果朝鲜向国际社会做出认真且有诚意的承诺和谁都可以对话。有分析认为韩美日三国对待朝核问题的态度发生变化是因为朝鲜可能进行第四次核试验导致局势变得急迫和严重。 韩国外长尹炳世10日也发出警告如果朝鲜不顾周边国家的反对进行核试验那么付出的代价将难以想象联合国安理会将对朝采取更为严厉的制裁措施。 韩国政府高级官员表示各方正在认真对待朝鲜进行核试验的可能性并加强与六方会谈主持国中国的沟通。在这种背景之下各方上演穿梭外交并不令人奇怪。韩联社10日披露韩国新任六方会谈团长黄浚局将于11日12日访华会见中国政府朝鲜半岛事务特别代表武大伟就朝鲜核试验等半岛局势深入交换意见并就六方会谈重启事宜进行商讨。由于此前韩美日三方表示可以降低门槛因此中韩双方很可能就此进行重点探讨。武大伟在与黄浚局会面后还将访问华盛顿。上月中国外交官员多次访朝而这次韩美日韩中中美六方会谈团长为推进会谈重启分别举行会谈在此过程中能否出现重大进展备受关注。 针对武大伟即将访问美国及韩方代表访华中国外交部发言人洪磊10日表示中方一直与包括美方在内的六方会谈各方保持着沟通。作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。 针对9日朝鲜最高人民会议结束后的人事变动情况韩国统一部高级官员认为朝鲜未来政策将维持基本不变但由于人事调整等内部事务已经告一段落因此朝鲜今后有可能将力量集中于对外关系改善方面朝鲜有可能在六方会谈方面采取更积极的姿态。 北京大学国际关系学院教授朱锋10日告诉环球时报朝鲜新一轮核试验可能以浓缩铀代替原来的钚燃料威力将更大这会把国际制裁的呼声进一步推高。但是美日韩并不希望展开针尖对麦芒式的对抗所以从战略上来说美日韩不会降低对朝鲜弃核的要求只是在战术上可能会采取比以往更灵活的策略。",
        "sentences": [
            "环球时报驻韩国特约记者 李大明 环球时报记者 胡锦洋随着朝鲜发出威胁要进行新形式核试验美韩日三国似乎有些坐不住了。",
            "韩国媒体10日报道称韩美日三国正在准备降低六方会谈重启的门槛以将朝鲜拉回谈判桌。",
            "显而易见的迹象是各方的外交磋商在紧锣密鼓地进行韩国六方会谈团长即将访华随后中方团长武大伟将访美。",
            "中韩外长还在9日晚进行了1个小时的通话主要议题同样是半岛局势。",
            "有分析认为鉴于朝鲜内部事务已经告一段落很可能将重心转向改善外部环境因此六方会谈重启可能获得新动力。",
            "据韩国每日经济10日报道正在海南出席博鳌论坛的中国外长王毅与韩国外交部长尹炳世在9日晚10时许通电话就朝核等双方共同关心的问题深入交换了意见。",
            "两国外长在长约1小时的通话中得出的一致结论是两国应保持密切沟通加大外交努力维护朝鲜半岛的和平稳定。",
            "在此之前韩美日三国已经就六方会谈问题进行了磋商统一步调。",
            "韩国朝鲜日报10日称六方会谈韩美日三方代表团团长会议7日在华盛顿举行主要讨论了在六方会谈门槛问题上采取更灵活的具体方案此前三国要求六方会谈重启前朝鲜必须率先采取无核化措施。",
            "有分析认为由于朝鲜上月30日曾公开声称要进行新形式核试验因此韩美日正在准备降低六方会谈的门槛以吸引朝鲜重回谈判桌。",
            "此前韩美日一直要求朝方履行朝美2012年2月达成的229协议协议规定美国将向朝鲜提供人道主义援助而朝鲜将与此相对应采取无核化措施包括停止进行导弹试射和核试验停止核活动允许国际原子能机构核查团重新进入朝鲜等。",
            "韩国中央日报10日称除了韩国外交部官员证实韩美日在重启六方会谈问题上采取灵活姿态外美国方面也对外传递了类似信息。",
            "美国国务院副国务卿伯恩斯在纽约亚洲协会的演讲中表示我们会继续对朝鲜实施制裁但同时也会探索外交解决办法。",
            "如果朝鲜向国际社会做出认真且有诚意的承诺和谁都可以对话。",
            "有分析认为韩美日三国对待朝核问题的态度发生变化是因为朝鲜可能进行第四次核试验导致局势变得急迫和严重。",
            "韩国外长尹炳世10日也发出警告如果朝鲜不顾周边国家的反对进行核试验那么付出的代价将难以想象联合国安理会将对朝采取更为严厉的制裁措施。",
            "韩国政府高级官员表示各方正在认真对待朝鲜进行核试验的可能性并加强与六方会谈主持国中国的沟通。",
            "在这种背景之下各方上演穿梭外交并不令人奇怪。",
            "韩联社10日披露韩国新任六方会谈团长黄浚局将于11日12日访华会见中国政府朝鲜半岛事务特别代表武大伟就朝鲜核试验等半岛局势深入交换意见并就六方会谈重启事宜进行商讨。",
            "由于此前韩美日三方表示可以降低门槛因此中韩双方很可能就此进行重点探讨。",
            "武大伟在与黄浚局会面后还将访问华盛顿。",
            "上月中国外交官员多次访朝而这次韩美日韩中中美六方会谈团长为推进会谈重启分别举行会谈在此过程中能否出现重大进展备受关注。",
            "针对武大伟即将访问美国及韩方代表访华中国外交部发言人洪磊10日表示中方一直与包括美方在内的六方会谈各方保持着沟通。",
            "作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。",
            "针对9日朝鲜最高人民会议结束后的人事变动情况韩国统一部高级官员认为朝鲜未来政策将维持基本不变但由于人事调整等内部事务已经告一段落因此朝鲜今后有可能将力量集中于对外关系改善方面朝鲜有可能在六方会谈方面采取更积极的姿态。",
            "北京大学国际关系学院教授朱锋10日告诉环球时报朝鲜新一轮核试验可能以浓缩铀代替原来的钚燃料威力将更大这会把国际制裁的呼声进一步推高。",
            "但是美日韩并不希望展开针尖对麦芒式的对抗所以从战略上来说美日韩不会降低对朝鲜弃核的要求只是在战术上可能会采取比以往更灵活的策略。"
        ],
        "filtered_sentences": [
            "上月中国外交官员多次访朝而这次韩美日韩中中美六方会谈团长为推进会谈重启分别举行会谈在此过程中能否出现重大进展备受关注。",
            "但是美日韩并不希望展开针尖对麦芒式的对抗所以从战略上来说美日韩不会降低对朝鲜弃核的要求只是在战术上可能会采取比以往更灵活的策略。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 27,
        "ratio": 0.07407407407407407
    },
    {
        "title": "日韩“争宠”奥巴马亚洲访问一行",
        "link": "http://world.people.com.cn/n/2014/0419/c1002-24917196.html",
        "date": "2014-04-19",
        "content": "4月23日,奥巴马将开启访问亚太四国之行。经过日本外务省的努力争取,奥巴马在日停留时间从2天1夜延长至3天2夜。此时此刻,日本首相安倍晋三或许正怀着急切的心情,等待奥巴马4月23日驾临东京。\n首尔或许会多少有些不爽。虽然奥巴马同样也会到访韩国,但相比在日本的3天2夜,在韩国的停留时间就有些短了,一些韩国人甚至“上纲上线”,说这是韩国外交的失败。\n在美国大张旗鼓重返亚太之际,日本和韩国这两个华盛顿的盟友,就像美国的两个情人,在美国该多看谁一眼的问题上“争风吃醋”。\n3天2夜,这个必须有\n今年2月,美国白宫正式对外发布消息,称总统奥巴马将在4月份访问亚太四国。其实,奥巴马的亚洲行原本可以更早些。去年10月初的APEC巴厘岛峰会,按计划美国总统奥巴马是会出席的,并顺访相关国家。\n但计划没有变化快,出访前美国政府上演了一出关门闹剧,逼得奥巴马不得不取消亚洲之行。这次奥巴马访问的亚太四国中,马来西亚和菲律宾应该说是完成去年就该完成的访问；访问日韩并撮合这两个盟友和好,则是奥巴马此行的重任。\n作为奥巴马访问亚太的第一站,日本可谓费尽了心机。按照白宫最初的计划,奥巴马访日期间将停留2天1夜,即24日抵达,25日离开。如此简短的时间安排怎能合安倍的意,在他看来,日美同盟如此重要,怎么也得在东京多呆一会儿才对得起“同盟”二字。\n于是,日本罕见地宣布给予奥巴马“国宾”身份,并派出外务省事务次官赴美做工作,争取奥巴马在23日深夜前抵达日本,以便算上一天,停留3天2夜也算对得起这“国宾”身份。要知道,上一次美国总统享此待遇,还是在18年前克林顿访日之时。\n但是,直到上月底,白宫方面依然坚持总统在日本“住一宿”的原则。不过,现在来看,日本的努力还是奏效了。奥巴马将在23日深夜抵达东京,24日会晤安倍,25日离开日本前往韩国。只是,让日本方面尴尬的是,白宫拒绝了日方请奥巴马入住迎宾馆的安排,而是选择入住东京一家五星级酒店。这就像先给了安倍一个甜枣,接着又扇了一小耳光。因为按照外交礼仪,国宾入住迎宾馆是常识。\n归还韩国9件国宝当见面礼\n实际上,在日本做工作希望奥巴马多住一晚的同时,韩国方面也没闲着。韩国政府为动员奥巴马访韩,曾向美国表示,如果奥巴马来亚洲只访问日本的话,就折射出美国在历史认识问题上支持日本。\n韩国总统府青瓦台也发表声明,强调奥巴马访韩的意义,称“这将是韩美首脑就朝鲜半岛和东北亚问题深入讨论的好机会”。韩国《朝鲜日报》2月13日报道,美国为配合奥巴马访韩日程,需要缩短其在日停留时间,并称“这是韩国外交努力的成果”。\n然而,两个月前还被韩国媒体吹嘘为“外交成果”,如今却要面对奥巴马的“背叛”,一些韩国人甚至认为这是政府的“外交失败”。对此,韩国政府“大度”地回应道,去年韩美元首成功会晤,今年也有很多会晤机会,韩美双方协商充分,不必刻意追求停留时间。\n不过,据报道,奥巴马访韩时将把韩国国宝级御宝等9件“宝物”返还给韩国。韩国政府人士表示,两国已就返还“皇帝之宝”、“谕书之宝”、“濬明之宝”、“寿康太皇帝宝”等9件文物一事达成协议。或许,这算是奥巴马给韩国的一个“补偿”吧。\n一年来美国忙着扮演和事老\n日韩对于美国实现其亚太战略缺一不可,美国需要的是这两个盟友一条心,但却经常事与愿违。\n去年4月中旬,正当朝鲜半岛局势趋紧之时,美国国务卿克里到访韩国,这是他上任后首次访问东亚,韩国是访问的第一站。随后克里又访问了中国和日本。从访问顺序上来看,克里此访显然是奔着商讨朝核危机对策而来,因此日本的地位相对弱化了些。去年9月底,美国防长哈格尔访韩,在与朴槿惠会谈时本想撮合韩日改善关系,不料朴槿惠直言韩日之间无法建立信任。\n不过,美国始终没有放弃撮合韩日的努力。去年12月初,美国副总统拜登访问日韩,虽然拜登公开宣布不会做韩日关系的调解人,但在与朴槿惠的会谈中,他还是强调恢复韩日关系的重要性。然而,拜登离开东亚没多久,日本首相安倍晋三就在当月26日参拜了靖国神社,连美国也不得不对其表示“失望”。\n今年2月,美国国务卿克里在会见到访的日本外相岸田文雄时,曾要求日方在奥巴马4月访问日韩前设法改善日韩关系。克里随后访问韩国时也告诉韩国外长尹炳世,希望韩方克服历史问题,改善日韩双边关系。\n由于美国不断施压,韩日也有过一些接触。去年9月26日,韩日外长在纽约会面。会后,韩联社评价说,这次外长会晤有些“冷”,共同社也认定日韩领导人峰会短期内无望。\n今年3月12日,日本外务省次官斋木昭隆访韩,试图商讨日韩首脑在荷兰海牙核峰会期间会晤的可能。结果众所周知,奥巴马作为和事老,与朴槿惠和安倍晋三举行了三边会谈,但当安倍用韩语向朴槿惠问好时却遭遇冷脸,日媒称这是一次尴尬的会面。\n争来争去还是给美国当枪使\n随着美国加快推进亚太再平衡战略,韩日之间的紧密合作显得比以往任何时候都更加重要,这是深化美日韩三边合作的前提。\n日本是美国亚太战略的重要支点,在当前中日因领土和历史问题对峙时期,美国对日本的过激言行采取睁一只眼闭一只眼、必要时敲打一下的态度。美国偏袒日本不仅是出于盟友和安保条约的需要,更重要的是,美国需要借日本之力牵制中国,当前的中日关系,相对而言有利于美国搞再平衡。\n相比之下,韩国在美国再平衡战略中的重要性略逊于日本。但韩国因其是朝鲜半岛问题的直接相关方,美国也必须与韩国相互配合,共同应对朝鲜潜在的军事威胁,因为这种威胁不只在朝鲜半岛,甚至可能波及美国本土。正是打着这个幌子,美国才将大量海空军力向亚太地区部署。\n与美国只需要适当敲打东京不同,美国基本无法阻止首尔与北京走近,而这恰恰是美国不太愿意看到的情况。朴槿惠总统上台以来,中韩关系一改其前任李明博时期的不瘟不火,转而迅速升温,这既是两国关系快速发展的必然结果,也是中韩共同应对日本在领土和历史问题上频繁挑衅的客观需要。美国所能做的是不断强化朝鲜威胁,迫使韩国依赖美国的保护伞,使韩国必须在美国和中国之间搞平衡,而非向中国一侧倾斜。\n韩日不和是美国60多年来的一块心病,药到不一定病除。而领土和历史等根本问题不解决,韩日难和,二者围绕美国还会继续争来争去。\n（撰稿　赵恩霆）",
        "quarter": "2014Q2",
        "cleaned_content": "4月23日奥巴马将开启访问亚太四国之行。经过日本外务省的努力争取奥巴马在日停留时间从2天1夜延长至3天2夜。此时此刻日本首相安倍晋三或许正怀着急切的心情等待奥巴马4月23日驾临东京。 首尔或许会多少有些不爽。虽然奥巴马同样也会到访韩国但相比在日本的3天2夜在韩国的停留时间就有些短了一些韩国人甚至上纲上线说这是韩国外交的失败。 在美国大张旗鼓重返亚太之际日本和韩国这两个华盛顿的盟友就像美国的两个情人在美国该多看谁一眼的问题上争风吃醋。 3天2夜这个必须有 今年2月美国白宫正式对外发布消息称总统奥巴马将在4月份访问亚太四国。其实奥巴马的亚洲行原本可以更早些。去年10月初的APEC巴厘岛峰会按计划美国总统奥巴马是会出席的并顺访相关国家。 但计划没有变化快出访前美国政府上演了一出关门闹剧逼得奥巴马不得不取消亚洲之行。这次奥巴马访问的亚太四国中马来西亚和菲律宾应该说是完成去年就该完成的访问访问日韩并撮合这两个盟友和好则是奥巴马此行的重任。 作为奥巴马访问亚太的第一站日本可谓费尽了心机。按照白宫最初的计划奥巴马访日期间将停留2天1夜即24日抵达25日离开。如此简短的时间安排怎能合安倍的意在他看来日美同盟如此重要怎么也得在东京多呆一会儿才对得起同盟二字。 于是日本罕见地宣布给予奥巴马国宾身份并派出外务省事务次官赴美做工作争取奥巴马在23日深夜前抵达日本以便算上一天停留3天2夜也算对得起这国宾身份。要知道上一次美国总统享此待遇还是在18年前克林顿访日之时。 但是直到上月底白宫方面依然坚持总统在日本住一宿的原则。不过现在来看日本的努力还是奏效了。奥巴马将在23日深夜抵达东京24日会晤安倍25日离开日本前往韩国。只是让日本方面尴尬的是白宫拒绝了日方请奥巴马入住迎宾馆的安排而是选择入住东京一家五星级酒店。这就像先给了安倍一个甜枣接着又扇了一小耳光。因为按照外交礼仪国宾入住迎宾馆是常识。 归还韩国9件国宝当见面礼 实际上在日本做工作希望奥巴马多住一晚的同时韩国方面也没闲着。韩国政府为动员奥巴马访韩曾向美国表示如果奥巴马来亚洲只访问日本的话就折射出美国在历史认识问题上支持日本。 韩国总统府青瓦台也发表声明强调奥巴马访韩的意义称这将是韩美首脑就朝鲜半岛和东北亚问题深入讨论的好机会。韩国朝鲜日报2月13日报道美国为配合奥巴马访韩日程需要缩短其在日停留时间并称这是韩国外交努力的成果。 然而两个月前还被韩国媒体吹嘘为外交成果如今却要面对奥巴马的背叛一些韩国人甚至认为这是政府的外交失败。对此韩国政府大度地回应道去年韩美元首成功会晤今年也有很多会晤机会韩美双方协商充分不必刻意追求停留时间。 不过据报道奥巴马访韩时将把韩国国宝级御宝等9件宝物返还给韩国。韩国政府人士表示两国已就返还皇帝之宝谕书之宝濬明之宝寿康太皇帝宝等9件文物一事达成协议。或许这算是奥巴马给韩国的一个补偿吧。 一年来美国忙着扮演和事老 日韩对于美国实现其亚太战略缺一不可美国需要的是这两个盟友一条心但却经常事与愿违。 去年4月中旬正当朝鲜半岛局势趋紧之时美国国务卿克里到访韩国这是他上任后首次访问东亚韩国是访问的第一站。随后克里又访问了中国和日本。从访问顺序上来看克里此访显然是奔着商讨朝核危机对策而来因此日本的地位相对弱化了些。去年9月底美国防长哈格尔访韩在与朴槿惠会谈时本想撮合韩日改善关系不料朴槿惠直言韩日之间无法建立信任。 不过美国始终没有放弃撮合韩日的努力。去年12月初美国副总统拜登访问日韩虽然拜登公开宣布不会做韩日关系的调解人但在与朴槿惠的会谈中他还是强调恢复韩日关系的重要性。然而拜登离开东亚没多久日本首相安倍晋三就在当月26日参拜了靖国神社连美国也不得不对其表示失望。 今年2月美国国务卿克里在会见到访的日本外相岸田文雄时曾要求日方在奥巴马4月访问日韩前设法改善日韩关系。克里随后访问韩国时也告诉韩国外长尹炳世希望韩方克服历史问题改善日韩双边关系。 由于美国不断施压韩日也有过一些接触。去年9月26日韩日外长在纽约会面。会后韩联社评价说这次外长会晤有些冷共同社也认定日韩领导人峰会短期内无望。 今年3月12日日本外务省次官斋木昭隆访韩试图商讨日韩首脑在荷兰海牙核峰会期间会晤的可能。结果众所周知奥巴马作为和事老与朴槿惠和安倍晋三举行了三边会谈但当安倍用韩语向朴槿惠问好时却遭遇冷脸日媒称这是一次尴尬的会面。 争来争去还是给美国当枪使 随着美国加快推进亚太再平衡战略韩日之间的紧密合作显得比以往任何时候都更加重要这是深化美日韩三边合作的前提。 日本是美国亚太战略的重要支点在当前中日因领土和历史问题对峙时期美国对日本的过激言行采取睁一只眼闭一只眼必要时敲打一下的态度。美国偏袒日本不仅是出于盟友和安保条约的需要更重要的是美国需要借日本之力牵制中国当前的中日关系相对而言有利于美国搞再平衡。 相比之下韩国在美国再平衡战略中的重要性略逊于日本。但韩国因其是朝鲜半岛问题的直接相关方美国也必须与韩国相互配合共同应对朝鲜潜在的军事威胁因为这种威胁不只在朝鲜半岛甚至可能波及美国本土。正是打着这个幌子美国才将大量海空军力向亚太地区部署。 与美国只需要适当敲打东京不同美国基本无法阻止首尔与北京走近而这恰恰是美国不太愿意看到的情况。朴槿惠总统上台以来中韩关系一改其前任李明博时期的不瘟不火转而迅速升温这既是两国关系快速发展的必然结果也是中韩共同应对日本在领土和历史问题上频繁挑衅的客观需要。美国所能做的是不断强化朝鲜威胁迫使韩国依赖美国的保护伞使韩国必须在美国和中国之间搞平衡而非向中国一侧倾斜。 韩日不和是美国60多年来的一块心病药到不一定病除。而领土和历史等根本问题不解决韩日难和二者围绕美国还会继续争来争去。 撰稿 赵恩霆",
        "sentences": [
            "4月23日奥巴马将开启访问亚太四国之行。",
            "经过日本外务省的努力争取奥巴马在日停留时间从2天1夜延长至3天2夜。",
            "此时此刻日本首相安倍晋三或许正怀着急切的心情等待奥巴马4月23日驾临东京。",
            "首尔或许会多少有些不爽。",
            "虽然奥巴马同样也会到访韩国但相比在日本的3天2夜在韩国的停留时间就有些短了一些韩国人甚至上纲上线说这是韩国外交的失败。",
            "在美国大张旗鼓重返亚太之际日本和韩国这两个华盛顿的盟友就像美国的两个情人在美国该多看谁一眼的问题上争风吃醋。",
            "3天2夜这个必须有 今年2月美国白宫正式对外发布消息称总统奥巴马将在4月份访问亚太四国。",
            "其实奥巴马的亚洲行原本可以更早些。",
            "去年10月初的APEC巴厘岛峰会按计划美国总统奥巴马是会出席的并顺访相关国家。",
            "但计划没有变化快出访前美国政府上演了一出关门闹剧逼得奥巴马不得不取消亚洲之行。",
            "这次奥巴马访问的亚太四国中马来西亚和菲律宾应该说是完成去年就该完成的访问访问日韩并撮合这两个盟友和好则是奥巴马此行的重任。",
            "作为奥巴马访问亚太的第一站日本可谓费尽了心机。",
            "按照白宫最初的计划奥巴马访日期间将停留2天1夜即24日抵达25日离开。",
            "如此简短的时间安排怎能合安倍的意在他看来日美同盟如此重要怎么也得在东京多呆一会儿才对得起同盟二字。",
            "于是日本罕见地宣布给予奥巴马国宾身份并派出外务省事务次官赴美做工作争取奥巴马在23日深夜前抵达日本以便算上一天停留3天2夜也算对得起这国宾身份。",
            "要知道上一次美国总统享此待遇还是在18年前克林顿访日之时。",
            "但是直到上月底白宫方面依然坚持总统在日本住一宿的原则。",
            "不过现在来看日本的努力还是奏效了。",
            "奥巴马将在23日深夜抵达东京24日会晤安倍25日离开日本前往韩国。",
            "只是让日本方面尴尬的是白宫拒绝了日方请奥巴马入住迎宾馆的安排而是选择入住东京一家五星级酒店。",
            "这就像先给了安倍一个甜枣接着又扇了一小耳光。",
            "因为按照外交礼仪国宾入住迎宾馆是常识。",
            "归还韩国9件国宝当见面礼 实际上在日本做工作希望奥巴马多住一晚的同时韩国方面也没闲着。",
            "韩国政府为动员奥巴马访韩曾向美国表示如果奥巴马来亚洲只访问日本的话就折射出美国在历史认识问题上支持日本。",
            "韩国总统府青瓦台也发表声明强调奥巴马访韩的意义称这将是韩美首脑就朝鲜半岛和东北亚问题深入讨论的好机会。",
            "韩国朝鲜日报2月13日报道美国为配合奥巴马访韩日程需要缩短其在日停留时间并称这是韩国外交努力的成果。",
            "然而两个月前还被韩国媒体吹嘘为外交成果如今却要面对奥巴马的背叛一些韩国人甚至认为这是政府的外交失败。",
            "对此韩国政府大度地回应道去年韩美元首成功会晤今年也有很多会晤机会韩美双方协商充分不必刻意追求停留时间。",
            "不过据报道奥巴马访韩时将把韩国国宝级御宝等9件宝物返还给韩国。",
            "韩国政府人士表示两国已就返还皇帝之宝谕书之宝濬明之宝寿康太皇帝宝等9件文物一事达成协议。",
            "或许这算是奥巴马给韩国的一个补偿吧。",
            "一年来美国忙着扮演和事老 日韩对于美国实现其亚太战略缺一不可美国需要的是这两个盟友一条心但却经常事与愿违。",
            "去年4月中旬正当朝鲜半岛局势趋紧之时美国国务卿克里到访韩国这是他上任后首次访问东亚韩国是访问的第一站。",
            "随后克里又访问了中国和日本。",
            "从访问顺序上来看克里此访显然是奔着商讨朝核危机对策而来因此日本的地位相对弱化了些。",
            "去年9月底美国防长哈格尔访韩在与朴槿惠会谈时本想撮合韩日改善关系不料朴槿惠直言韩日之间无法建立信任。",
            "不过美国始终没有放弃撮合韩日的努力。",
            "去年12月初美国副总统拜登访问日韩虽然拜登公开宣布不会做韩日关系的调解人但在与朴槿惠的会谈中他还是强调恢复韩日关系的重要性。",
            "然而拜登离开东亚没多久日本首相安倍晋三就在当月26日参拜了靖国神社连美国也不得不对其表示失望。",
            "今年2月美国国务卿克里在会见到访的日本外相岸田文雄时曾要求日方在奥巴马4月访问日韩前设法改善日韩关系。",
            "克里随后访问韩国时也告诉韩国外长尹炳世希望韩方克服历史问题改善日韩双边关系。",
            "由于美国不断施压韩日也有过一些接触。",
            "去年9月26日韩日外长在纽约会面。",
            "会后韩联社评价说这次外长会晤有些冷共同社也认定日韩领导人峰会短期内无望。",
            "今年3月12日日本外务省次官斋木昭隆访韩试图商讨日韩首脑在荷兰海牙核峰会期间会晤的可能。",
            "结果众所周知奥巴马作为和事老与朴槿惠和安倍晋三举行了三边会谈但当安倍用韩语向朴槿惠问好时却遭遇冷脸日媒称这是一次尴尬的会面。",
            "争来争去还是给美国当枪使 随着美国加快推进亚太再平衡战略韩日之间的紧密合作显得比以往任何时候都更加重要这是深化美日韩三边合作的前提。",
            "日本是美国亚太战略的重要支点在当前中日因领土和历史问题对峙时期美国对日本的过激言行采取睁一只眼闭一只眼必要时敲打一下的态度。",
            "美国偏袒日本不仅是出于盟友和安保条约的需要更重要的是美国需要借日本之力牵制中国当前的中日关系相对而言有利于美国搞再平衡。",
            "相比之下韩国在美国再平衡战略中的重要性略逊于日本。",
            "但韩国因其是朝鲜半岛问题的直接相关方美国也必须与韩国相互配合共同应对朝鲜潜在的军事威胁因为这种威胁不只在朝鲜半岛甚至可能波及美国本土。",
            "正是打着这个幌子美国才将大量海空军力向亚太地区部署。",
            "与美国只需要适当敲打东京不同美国基本无法阻止首尔与北京走近而这恰恰是美国不太愿意看到的情况。",
            "朴槿惠总统上台以来中韩关系一改其前任李明博时期的不瘟不火转而迅速升温这既是两国关系快速发展的必然结果也是中韩共同应对日本在领土和历史问题上频繁挑衅的客观需要。",
            "美国所能做的是不断强化朝鲜威胁迫使韩国依赖美国的保护伞使韩国必须在美国和中国之间搞平衡而非向中国一侧倾斜。",
            "韩日不和是美国60多年来的一块心病药到不一定病除。",
            "而领土和历史等根本问题不解决韩日难和二者围绕美国还会继续争来争去。"
        ],
        "filtered_sentences": [
            "争来争去还是给美国当枪使 随着美国加快推进亚太再平衡战略韩日之间的紧密合作显得比以往任何时候都更加重要这是深化美日韩三边合作的前提。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 57,
        "ratio": 0.017543859649122806
    },
    {
        "title": "中俄东海军演今日实弹演练美日韩“偷窥”刺探",
        "link": "http://www.xinhuanet.com/world/2014-05/24/c_1110838980.htm",
        "date": "2014-05-24",
        "content": "23日，参加中俄“海上联合-2014”军事演习的中俄官兵演练“联合解救被劫持船舶”。中新社发\n23日，中国舰载直升机侦察“被劫持船舶”。新华社发\n23日，中国海军特战队员接到命令登上小艇。新华社发\n23日，中国海军特战队出击解救“被劫船舶”。新华社发\n日本派出P3-C巡逻机，主要对中俄军舰拍照、侦测舰队动向\n美军派出RC-135电子侦察机，主要搜集中俄军舰雷达、通信信号等\n23日，中俄在东海举行的联合军事演习进入第二天，“联合解救被劫持船舶”、“联合查证识别”、“联合防空”及“联合对海突击”等演练依次展开，中俄歼-10及苏-30战机也出现在演习海域上空。\n解救“被劫持船只”\n当天首先进行的是“联合护航”演习。演习中，两军舰只在俄军“瓦良格”号导弹驱逐舰的指挥下，成功驱离了两艘“海盗船”。一支特种部队也出动，从“海盗”手中夺回一艘被劫持船只。\n俄媒体援引俄罗斯国防部海军发言人的话称，“瓦良格”号带领俄太平洋舰队一支舰艇编队与中国海军“郑州”号、“宁波”号、“哈尔滨”号驱逐舰等舰参加了上述演练。\n两军战机紧急升空\n在稍后进行的“联合查证识别”演习中，两军舰只搜寻并报告“可疑飞行物”，之后指挥中心派出歼-10及苏-30战机，对飞行物进行识别。\n“联合查证识别”和“联合防空”是本次中俄演习备受关注的项目。\n据悉，两大演习从23日中午12点正式开始，十余架歼轰-7分成多批次紧急升空，分担模拟“不明飞行物”等任务。下午1时14分许，又一批次歼轰-7战机升空，先后两次从不同方向进入中俄联合海上演习区，模拟来袭“导弹”，向舰艇编队发起攻击。而面对“来敌”，中俄舰艇编队密切协同，迅速锁定目标，成功迎击来袭“导弹”。\n“联合查证识别”和“联合防空”演练一直持续到下午2时11分左右。\n两军舰炮将射实弹\n今天，中俄演习实兵演练进入最后一天。按照计划，参演双方将在演习海域进行联合反潜，联合搜救，以及海上实际使用武器等科目演练，这也是此次军演的“重头戏”。\n据悉，实际使用武器演习将包括对海上目标实施主炮射击，并由副炮攻击空中目标。\n对此，海军军事学术研究所研究员张军社分析，所谓实际使用武器就是实弹射击，舰艇主炮对海上拖靶进行射击，副炮用于防空。后者发射速度快，主要打击空中靶机目标。此外，还有对水下目标的模拟攻击。\n潜艇军舰演练对抗\n据央视报道，此次演习，还将安排潜艇与水面的舰艇进行自主对抗。共有2艘潜艇参加了本次军演。报道称，潜艇与水面舰艇的自主对抗更接近实战，对中俄双方实力的要求也更高。\n25日，演练结束后，两国军舰将返回军港，并将于次日召开记者会总结演习成果，举办双方部队及军舰指挥官参加的讨论会及闭幕式。届时，上海市民也将有机会登上中俄军舰参观。 新京报记者 闫欣雨\n■ 相关新闻\n美日韩“偷窥”刺探军情\n各派遣侦察机、巡逻机、军舰等刺探和搜集中俄军事情报\n此次中俄军演，还有三名“热心观战者”，他们分别是美国、日本和韩国，各自使用海空力量搜集军演情报。\n军演总有“偷窥者”\n自22日演习开始后，太平洋美军便增派了先进的RC-135战略侦察机，在接近中俄演习海域上空实施侦察。据央视报道，除了美国以外，日本也出动P3-C巡逻机“盯梢”中俄军演，韩国则出动了P3-C巡逻机及海军舰艇，以“窥探”中俄演习。\n海军专家李杰表示，实际上，在以往的中俄军演中，也有其他国家对军演进行侦察和干扰，方式也多种多样，比如水面舰艇、飞机，甚至渔船等都可能前来搜集情报，或进行干扰，所以中俄在对付这种侦察干扰中也积累了一些经验。\n美军的空中侦察大体分为两类，即信号情报侦察和电子情报侦察。前者主要是无线电通信信号的截获和分析，例如空地之间的无线电对话、指挥部队的指令或卫星通信。而电子情报侦察则包括侦察各种雷达信号、遥测信号等。美军侦察机会搜集各种雷达信号特征，以确定中俄参演的雷达型号。另外，位于中国周边的地面监听站也会强化对中俄演习的侦听。\n被偷窥也是训练良机\n此外，李杰说，海上演习时，参演方出动的舰艇数量、编队方式、演练具体科目时采取的战术等宏观信息也能透露很多秘密。比如，在这次中俄演习的搜潜科目中，两国出动哪些舰艇对付水下目标，各自采用什么队形和步骤、动用哪些舰载装备等信息，美日就非常关注。\n对于美日韩的“偷窥”，军事专家尹卓说，中俄军演一方面要关注这些问题，严格管制通讯、雷达和声呐等各种辐射源，同时也不应放弃这个“训练机会”，可在演习的电子对抗中将美日韩侦察设备考虑进去，使训练环境更逼真，更接近实战。 新京报记者 闫欣雨",
        "quarter": "2014Q2",
        "cleaned_content": "23日参加中俄海上联合2014军事演习的中俄官兵演练联合解救被劫持船舶。中新社发 23日中国舰载直升机侦察被劫持船舶。新华社发 23日中国海军特战队员接到命令登上小艇。新华社发 23日中国海军特战队出击解救被劫船舶。新华社发 日本派出P3C巡逻机主要对中俄军舰拍照侦测舰队动向 美军派出RC135电子侦察机主要搜集中俄军舰雷达通信信号等 23日中俄在东海举行的联合军事演习进入第二天联合解救被劫持船舶联合查证识别联合防空及联合对海突击等演练依次展开中俄歼10及苏30战机也出现在演习海域上空。 解救被劫持船只 当天首先进行的是联合护航演习。演习中两军舰只在俄军瓦良格号导弹驱逐舰的指挥下成功驱离了两艘海盗船。一支特种部队也出动从海盗手中夺回一艘被劫持船只。 俄媒体援引俄罗斯国防部海军发言人的话称瓦良格号带领俄太平洋舰队一支舰艇编队与中国海军郑州号宁波号哈尔滨号驱逐舰等舰参加了上述演练。 两军战机紧急升空 在稍后进行的联合查证识别演习中两军舰只搜寻并报告可疑飞行物之后指挥中心派出歼10及苏30战机对飞行物进行识别。 联合查证识别和联合防空是本次中俄演习备受关注的项目。 据悉两大演习从23日中午12点正式开始十余架歼轰7分成多批次紧急升空分担模拟不明飞行物等任务。下午1时14分许又一批次歼轰7战机升空先后两次从不同方向进入中俄联合海上演习区模拟来袭导弹向舰艇编队发起攻击。而面对来敌中俄舰艇编队密切协同迅速锁定目标成功迎击来袭导弹。 联合查证识别和联合防空演练一直持续到下午2时11分左右。 两军舰炮将射实弹 今天中俄演习实兵演练进入最后一天。按照计划参演双方将在演习海域进行联合反潜联合搜救以及海上实际使用武器等科目演练这也是此次军演的重头戏。 据悉实际使用武器演习将包括对海上目标实施主炮射击并由副炮攻击空中目标。 对此海军军事学术研究所研究员张军社分析所谓实际使用武器就是实弹射击舰艇主炮对海上拖靶进行射击副炮用于防空。后者发射速度快主要打击空中靶机目标。此外还有对水下目标的模拟攻击。 潜艇军舰演练对抗 据央视报道此次演习还将安排潜艇与水面的舰艇进行自主对抗。共有2艘潜艇参加了本次军演。报道称潜艇与水面舰艇的自主对抗更接近实战对中俄双方实力的要求也更高。 25日演练结束后两国军舰将返回军港并将于次日召开记者会总结演习成果举办双方部队及军舰指挥官参加的讨论会及闭幕式。届时上海市民也将有机会登上中俄军舰参观。 新京报记者 闫欣雨 相关新闻 美日韩偷窥刺探军情 各派遣侦察机巡逻机军舰等刺探和搜集中俄军事情报 此次中俄军演还有三名热心观战者他们分别是美国日本和韩国各自使用海空力量搜集军演情报。 军演总有偷窥者 自22日演习开始后太平洋美军便增派了先进的RC135战略侦察机在接近中俄演习海域上空实施侦察。据央视报道除了美国以外日本也出动P3C巡逻机盯梢中俄军演韩国则出动了P3C巡逻机及海军舰艇以窥探中俄演习。 海军专家李杰表示实际上在以往的中俄军演中也有其他国家对军演进行侦察和干扰方式也多种多样比如水面舰艇飞机甚至渔船等都可能前来搜集情报或进行干扰所以中俄在对付这种侦察干扰中也积累了一些经验。 美军的空中侦察大体分为两类即信号情报侦察和电子情报侦察。前者主要是无线电通信信号的截获和分析例如空地之间的无线电对话指挥部队的指令或卫星通信。而电子情报侦察则包括侦察各种雷达信号遥测信号等。美军侦察机会搜集各种雷达信号特征以确定中俄参演的雷达型号。另外位于中国周边的地面监听站也会强化对中俄演习的侦听。 被偷窥也是训练良机 此外李杰说海上演习时参演方出动的舰艇数量编队方式演练具体科目时采取的战术等宏观信息也能透露很多秘密。比如在这次中俄演习的搜潜科目中两国出动哪些舰艇对付水下目标各自采用什么队形和步骤动用哪些舰载装备等信息美日就非常关注。 对于美日韩的偷窥军事专家尹卓说中俄军演一方面要关注这些问题严格管制通讯雷达和声呐等各种辐射源同时也不应放弃这个训练机会可在演习的电子对抗中将美日韩侦察设备考虑进去使训练环境更逼真更接近实战。 新京报记者 闫欣雨",
        "sentences": [
            "23日参加中俄海上联合2014军事演习的中俄官兵演练联合解救被劫持船舶。",
            "中新社发 23日中国舰载直升机侦察被劫持船舶。",
            "新华社发 23日中国海军特战队员接到命令登上小艇。",
            "新华社发 23日中国海军特战队出击解救被劫船舶。",
            "新华社发 日本派出P3C巡逻机主要对中俄军舰拍照侦测舰队动向 美军派出RC135电子侦察机主要搜集中俄军舰雷达通信信号等 23日中俄在东海举行的联合军事演习进入第二天联合解救被劫持船舶联合查证识别联合防空及联合对海突击等演练依次展开中俄歼10及苏30战机也出现在演习海域上空。",
            "解救被劫持船只 当天首先进行的是联合护航演习。",
            "演习中两军舰只在俄军瓦良格号导弹驱逐舰的指挥下成功驱离了两艘海盗船。",
            "一支特种部队也出动从海盗手中夺回一艘被劫持船只。",
            "俄媒体援引俄罗斯国防部海军发言人的话称瓦良格号带领俄太平洋舰队一支舰艇编队与中国海军郑州号宁波号哈尔滨号驱逐舰等舰参加了上述演练。",
            "两军战机紧急升空 在稍后进行的联合查证识别演习中两军舰只搜寻并报告可疑飞行物之后指挥中心派出歼10及苏30战机对飞行物进行识别。",
            "联合查证识别和联合防空是本次中俄演习备受关注的项目。",
            "据悉两大演习从23日中午12点正式开始十余架歼轰7分成多批次紧急升空分担模拟不明飞行物等任务。",
            "下午1时14分许又一批次歼轰7战机升空先后两次从不同方向进入中俄联合海上演习区模拟来袭导弹向舰艇编队发起攻击。",
            "而面对来敌中俄舰艇编队密切协同迅速锁定目标成功迎击来袭导弹。",
            "联合查证识别和联合防空演练一直持续到下午2时11分左右。",
            "两军舰炮将射实弹 今天中俄演习实兵演练进入最后一天。",
            "按照计划参演双方将在演习海域进行联合反潜联合搜救以及海上实际使用武器等科目演练这也是此次军演的重头戏。",
            "据悉实际使用武器演习将包括对海上目标实施主炮射击并由副炮攻击空中目标。",
            "对此海军军事学术研究所研究员张军社分析所谓实际使用武器就是实弹射击舰艇主炮对海上拖靶进行射击副炮用于防空。",
            "后者发射速度快主要打击空中靶机目标。",
            "此外还有对水下目标的模拟攻击。",
            "潜艇军舰演练对抗 据央视报道此次演习还将安排潜艇与水面的舰艇进行自主对抗。",
            "共有2艘潜艇参加了本次军演。",
            "报道称潜艇与水面舰艇的自主对抗更接近实战对中俄双方实力的要求也更高。",
            "25日演练结束后两国军舰将返回军港并将于次日召开记者会总结演习成果举办双方部队及军舰指挥官参加的讨论会及闭幕式。",
            "届时上海市民也将有机会登上中俄军舰参观。",
            "新京报记者 闫欣雨 相关新闻 美日韩偷窥刺探军情 各派遣侦察机巡逻机军舰等刺探和搜集中俄军事情报 此次中俄军演还有三名热心观战者他们分别是美国日本和韩国各自使用海空力量搜集军演情报。",
            "军演总有偷窥者 自22日演习开始后太平洋美军便增派了先进的RC135战略侦察机在接近中俄演习海域上空实施侦察。",
            "据央视报道除了美国以外日本也出动P3C巡逻机盯梢中俄军演韩国则出动了P3C巡逻机及海军舰艇以窥探中俄演习。",
            "海军专家李杰表示实际上在以往的中俄军演中也有其他国家对军演进行侦察和干扰方式也多种多样比如水面舰艇飞机甚至渔船等都可能前来搜集情报或进行干扰所以中俄在对付这种侦察干扰中也积累了一些经验。",
            "美军的空中侦察大体分为两类即信号情报侦察和电子情报侦察。",
            "前者主要是无线电通信信号的截获和分析例如空地之间的无线电对话指挥部队的指令或卫星通信。",
            "而电子情报侦察则包括侦察各种雷达信号遥测信号等。",
            "美军侦察机会搜集各种雷达信号特征以确定中俄参演的雷达型号。",
            "另外位于中国周边的地面监听站也会强化对中俄演习的侦听。",
            "被偷窥也是训练良机 此外李杰说海上演习时参演方出动的舰艇数量编队方式演练具体科目时采取的战术等宏观信息也能透露很多秘密。",
            "比如在这次中俄演习的搜潜科目中两国出动哪些舰艇对付水下目标各自采用什么队形和步骤动用哪些舰载装备等信息美日就非常关注。",
            "对于美日韩的偷窥军事专家尹卓说中俄军演一方面要关注这些问题严格管制通讯雷达和声呐等各种辐射源同时也不应放弃这个训练机会可在演习的电子对抗中将美日韩侦察设备考虑进去使训练环境更逼真更接近实战。"
        ],
        "filtered_sentences": [
            "新京报记者 闫欣雨 相关新闻 美日韩偷窥刺探军情 各派遣侦察机巡逻机军舰等刺探和搜集中俄军事情报 此次中俄军演还有三名热心观战者他们分别是美国日本和韩国各自使用海空力量搜集军演情报。",
            "对于美日韩的偷窥军事专家尹卓说中俄军演一方面要关注这些问题严格管制通讯雷达和声呐等各种辐射源同时也不应放弃这个训练机会可在演习的电子对抗中将美日韩侦察设备考虑进去使训练环境更逼真更接近实战。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 38,
        "ratio": 0.05263157894736842
    },
    {
        "title": "美酝酿在韩部署导弹防御系统",
        "link": "http://news.xinhuanet.com/world/2014-05/29/c_126560120.htm",
        "date": "2014-05-29",
        "content": "美国《华尔街日报》２７日援引国防部消息人士的话报道，美国正酝酿在韩国境内部署一套较为先进的末端高空区域防御系统（ＴＨＡＡＤ）。\n美国一直想把韩国拉入由美国为主导的区域导弹防御系统，但始终未能如愿。《华尔街日报》评述，近段时间，美方为达成这一目标开展了新一轮“攻势”。\n实地考察\n美国国防部消息人士向《华尔街日报》记者披露，美方已经在韩国境内进行实地考察，为部署ＴＨＡＡＤ寻找潜在地址。只不过，美方尚未作出正式决定。\n末端高空区域防御系统由美国洛克希德－马丁公司生产，设计用于拦截短、中程弹道导弹。去年为应对朝鲜的威胁，美国在关岛部署了一套ＴＨＡＡＤ。\n报道说，美国政府打算购买７套ＴＨＡＡＤ，但迄今只有３套可供使用，而且有关它们究竟该在何处发挥作用的讨论较为激烈。\n一些美国政治决策者认为，一套ＴＨＡＡＤ应该部署在韩国，还有人认为应该在中东地区部署一套，以应对来自伊朗的威胁。另一些人坚称，两套都应留作备用。\n按美国国防部消息人士的说法，美国可以先在韩临时部署一套ＴＨＡＡＤ，而韩方今后可以更换一套由本国购买的ＴＨＡＡＤ；或者，美方不出手，由韩方自己购买一套ＴＨＡＡＤ，能享受较早“收货”待遇。\n一厢情愿？\n韩国媒体先前猜测，韩国可能会加入美国导弹防御系统。但韩国国防部长官金宽镇去年１０日特意为此召开记者会，强调韩国不会加入由美国主导的区域导弹防御体系，而是将着力研发以拦截低空导弹为主要目标的韩国导弹防御系统。\n就在几天前，韩国国防部再次明确这一立场。２６日，韩国国防部发言人金珉奭在例行记者会上说，韩方现不考虑引进美国标准－３（ＳＭ－３）型拦截导弹。\n金珉奭这番表态主要是因为美国国会众议院军事委员会近日提交的一份报告称，韩军构建“韩国导弹防御系统”时需要引进ＳＭ－３。这份报告经由媒体报道后再次引发韩国可能加入美国导弹防御系统的猜测。\n金珉奭告诉媒体记者，韩国需要引进的是用于末段拦截的低空拦截导弹，而ＳＭ－３属于高空拦截，不在韩方眼下考虑范围之内。\n韩联社评述，一旦引进ＳＭ－３，就意味着韩方加入到美国主导的区域导弹防御系统，因为这一拦截导弹正是美国导弹防御系统的核心武器之一。\n不屑敲打\n尽管韩方立场明确，美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。\n美国众议院上周批准了２０１５财年国防授权法案，内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。\n法案说，美国国防部长“应展开评估，明确美国与日本、韩国加强导弹防御合作的机会”，评估内容包括三国可以在哪些领域“强化信息共享、系统融合与合作行动”。\n韩联社评述，２０１５财年国防授权法案一旦获美国国会批准，将给韩方施加更大压力。\n本月月底，亚洲安全会议将在新加坡召开，美日韩三国防长预计将举行会谈。《华尔街日报》分析，面对朝鲜的威胁，三国在导弹防御方面的合作有望成为主要议题，而洛克希德－马丁公司的高级官员将与会。\n另外，智库机构美国大西洋理事会定于２８日召开会议，美国参谋长联席会议副主席小詹姆斯·温内费尔德预计将发表讲话。《华尔街日报》２７日援引讲话摘要报道，温内费尔德将强调美日韩三国构建导弹防御体系、共同应对朝鲜威胁的重要性。\n“下一步，我们将继续强调构建区域导弹防御系统的重要性，”温内费尔德的讲话稿写道，“对于几个我们的地区盟国而言，这是一个非常敏感的政治话题，但当这一领域取得进展时，我们应对朝鲜挑衅的信心就会增加。”\n温内费尔德据信还将敦促日韩摒弃前嫌，“一旦这些国家搁置长期存在的分歧”，区域导弹防御系统“就会十分奏效”。（杜鹃）",
        "quarter": "2014Q2",
        "cleaned_content": "美国华尔街日报２７日援引国防部消息人士的话报道美国正酝酿在韩国境内部署一套较为先进的末端高空区域防御系统ＴＨＡＡＤ。 美国一直想把韩国拉入由美国为主导的区域导弹防御系统但始终未能如愿。华尔街日报评述近段时间美方为达成这一目标开展了新一轮攻势。 实地考察 美国国防部消息人士向华尔街日报记者披露美方已经在韩国境内进行实地考察为部署ＴＨＡＡＤ寻找潜在地址。只不过美方尚未作出正式决定。 末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。去年为应对朝鲜的威胁美国在关岛部署了一套ＴＨＡＡＤ。 报道说美国政府打算购买７套ＴＨＡＡＤ但迄今只有３套可供使用而且有关它们究竟该在何处发挥作用的讨论较为激烈。 一些美国政治决策者认为一套ＴＨＡＡＤ应该部署在韩国还有人认为应该在中东地区部署一套以应对来自伊朗的威胁。另一些人坚称两套都应留作备用。 按美国国防部消息人士的说法美国可以先在韩临时部署一套ＴＨＡＡＤ而韩方今后可以更换一套由本国购买的ＴＨＡＡＤ或者美方不出手由韩方自己购买一套ＴＨＡＡＤ能享受较早收货待遇。 一厢情愿？ 韩国媒体先前猜测韩国可能会加入美国导弹防御系统。但韩国国防部长官金宽镇去年１０日特意为此召开记者会强调韩国不会加入由美国主导的区域导弹防御体系而是将着力研发以拦截低空导弹为主要目标的韩国导弹防御系统。 就在几天前韩国国防部再次明确这一立场。２６日韩国国防部发言人金珉奭在例行记者会上说韩方现不考虑引进美国标准３ＳＭ３型拦截导弹。 金珉奭这番表态主要是因为美国国会众议院军事委员会近日提交的一份报告称韩军构建韩国导弹防御系统时需要引进ＳＭ３。这份报告经由媒体报道后再次引发韩国可能加入美国导弹防御系统的猜测。 金珉奭告诉媒体记者韩国需要引进的是用于末段拦截的低空拦截导弹而ＳＭ３属于高空拦截不在韩方眼下考虑范围之内。 韩联社评述一旦引进ＳＭ３就意味着韩方加入到美国主导的区域导弹防御系统因为这一拦截导弹正是美国导弹防御系统的核心武器之一。 不屑敲打 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。 美国众议院上周批准了２０１５财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。 法案说美国国防部长应展开评估明确美国与日本韩国加强导弹防御合作的机会评估内容包括三国可以在哪些领域强化信息共享系统融合与合作行动。 韩联社评述２０１５财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。 本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。 另外智库机构美国大西洋理事会定于２８日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。华尔街日报２７日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。 下一步我们将继续强调构建区域导弹防御系统的重要性温内费尔德的讲话稿写道对于几个我们的地区盟国而言这是一个非常敏感的政治话题但当这一领域取得进展时我们应对朝鲜挑衅的信心就会增加。 温内费尔德据信还将敦促日韩摒弃前嫌一旦这些国家搁置长期存在的分歧区域导弹防御系统就会十分奏效。杜鹃",
        "sentences": [
            "美国华尔街日报２７日援引国防部消息人士的话报道美国正酝酿在韩国境内部署一套较为先进的末端高空区域防御系统ＴＨＡＡＤ。",
            "美国一直想把韩国拉入由美国为主导的区域导弹防御系统但始终未能如愿。",
            "华尔街日报评述近段时间美方为达成这一目标开展了新一轮攻势。",
            "实地考察 美国国防部消息人士向华尔街日报记者披露美方已经在韩国境内进行实地考察为部署ＴＨＡＡＤ寻找潜在地址。",
            "只不过美方尚未作出正式决定。",
            "末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。",
            "去年为应对朝鲜的威胁美国在关岛部署了一套ＴＨＡＡＤ。",
            "报道说美国政府打算购买７套ＴＨＡＡＤ但迄今只有３套可供使用而且有关它们究竟该在何处发挥作用的讨论较为激烈。",
            "一些美国政治决策者认为一套ＴＨＡＡＤ应该部署在韩国还有人认为应该在中东地区部署一套以应对来自伊朗的威胁。",
            "另一些人坚称两套都应留作备用。",
            "按美国国防部消息人士的说法美国可以先在韩临时部署一套ＴＨＡＡＤ而韩方今后可以更换一套由本国购买的ＴＨＡＡＤ或者美方不出手由韩方自己购买一套ＴＨＡＡＤ能享受较早收货待遇。",
            "一厢情愿？",
            "韩国媒体先前猜测韩国可能会加入美国导弹防御系统。",
            "但韩国国防部长官金宽镇去年１０日特意为此召开记者会强调韩国不会加入由美国主导的区域导弹防御体系而是将着力研发以拦截低空导弹为主要目标的韩国导弹防御系统。",
            "就在几天前韩国国防部再次明确这一立场。",
            "２６日韩国国防部发言人金珉奭在例行记者会上说韩方现不考虑引进美国标准３ＳＭ３型拦截导弹。",
            "金珉奭这番表态主要是因为美国国会众议院军事委员会近日提交的一份报告称韩军构建韩国导弹防御系统时需要引进ＳＭ３。",
            "这份报告经由媒体报道后再次引发韩国可能加入美国导弹防御系统的猜测。",
            "金珉奭告诉媒体记者韩国需要引进的是用于末段拦截的低空拦截导弹而ＳＭ３属于高空拦截不在韩方眼下考虑范围之内。",
            "韩联社评述一旦引进ＳＭ３就意味着韩方加入到美国主导的区域导弹防御系统因为这一拦截导弹正是美国导弹防御系统的核心武器之一。",
            "不屑敲打 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。",
            "美国众议院上周批准了２０１５财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。",
            "法案说美国国防部长应展开评估明确美国与日本韩国加强导弹防御合作的机会评估内容包括三国可以在哪些领域强化信息共享系统融合与合作行动。",
            "韩联社评述２０１５财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。",
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。",
            "另外智库机构美国大西洋理事会定于２８日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。",
            "华尔街日报２７日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。",
            "下一步我们将继续强调构建区域导弹防御系统的重要性温内费尔德的讲话稿写道对于几个我们的地区盟国而言这是一个非常敏感的政治话题但当这一领域取得进展时我们应对朝鲜挑衅的信心就会增加。",
            "温内费尔德据信还将敦促日韩摒弃前嫌一旦这些国家搁置长期存在的分歧区域导弹防御系统就会十分奏效。"
        ],
        "filtered_sentences": [
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报２７日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 30,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美要在韩部署先进反导系统",
        "link": "http://www.xinhuanet.com/world/2014-05/29/c_126560448_2.htm",
        "date": "2014-05-29",
        "content": "美日韩联手织天网防朝鲜\n尽管韩方立场明确，美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。\n美国众议院上周批准了2015财年国防授权法案，内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。\n韩联社评述，2015财年国防授权法案一旦获美国国会批准，将给韩方施加更大压力。\n本月月底，亚洲安全会议将在新加坡召开，美日韩三国防长预计将举行会谈。《华尔街日报》分析，面对朝鲜的威胁，三国在导弹防御方面的合作有望成为主要议题，而洛克希德－马丁公司的高级官员将与会。\n另外，智库机构美国大西洋理事会定于28日召开会议，美国参谋长联席会议副主席小詹姆斯·温内费尔德预计将发表讲话。《华尔街日报》27日援引讲话摘要报道，温内费尔德将强调美日韩三国构建导弹防御体系、共同应对朝鲜威胁的重要性。\nTHAAD\n末端高空区域防御系统（THAAD）是美国在上世纪90年代为战区导弹防御（TMD）计划重点开发研制的第一个专门的地基系统。其主要目的是用“直接碰撞杀伤动能拦截弹”技术防御中远程战区弹道导弹，旨在保卫大的区域免遭射程在3500千米以下导弹的攻击。此外，作为陆军双层战区导弹防御系统的高层防御系统，THAAD既可以在大气层内40千米以上的高空，又可以在大气层外100千米以上的高度拦截来袭的弹道导弹。\nTHAAD研制工作于1992年启动。去年4月，美军在关岛部署THAAD。据悉，这是THAAD首次被投入实战部署。\nTHAAD组成部件包括装载在卡车上的拦截导弹发射器、拦截导弹、AN／TPY－2型跟踪雷达及集成火控系统。\n美军在日部署第二座X波段雷达\n驻日美军27日早晨在日本京都府京丹后市的日本航空自卫队基地开工建设X波段雷达站。近百名当地居民在附近抗议。\n据日媒报道，该雷达站计划年内投入使用。\nX波段雷达能够精确跟踪弹道导弹的轨迹，一旦侦察到弹道导弹目标，可从地面和海上发射拦截弹。这是美军在日部署的第二座X波段雷达，第一座部署青森县的航空自卫队基地。 据新华社\n上一页12上一页12",
        "quarter": "2014Q2",
        "cleaned_content": "美日韩联手织天网防朝鲜 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。 美国众议院上周批准了2015财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。 韩联社评述2015财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。 本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。 另外智库机构美国大西洋理事会定于28日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。华尔街日报27日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。 THAAD 末端高空区域防御系统THAAD是美国在上世纪90年代为战区导弹防御TMD计划重点开发研制的第一个专门的地基系统。其主要目的是用直接碰撞杀伤动能拦截弹技术防御中远程战区弹道导弹旨在保卫大的区域免遭射程在3500千米以下导弹的攻击。此外作为陆军双层战区导弹防御系统的高层防御系统THAAD既可以在大气层内40千米以上的高空又可以在大气层外100千米以上的高度拦截来袭的弹道导弹。 THAAD研制工作于1992年启动。去年4月美军在关岛部署THAAD。据悉这是THAAD首次被投入实战部署。 THAAD组成部件包括装载在卡车上的拦截导弹发射器拦截导弹ANTPY2型跟踪雷达及集成火控系统。 美军在日部署第二座X波段雷达 驻日美军27日早晨在日本京都府京丹后市的日本航空自卫队基地开工建设X波段雷达站。近百名当地居民在附近抗议。 据日媒报道该雷达站计划年内投入使用。 X波段雷达能够精确跟踪弹道导弹的轨迹一旦侦察到弹道导弹目标可从地面和海上发射拦截弹。这是美军在日部署的第二座X波段雷达第一座部署青森县的航空自卫队基地。 据新华社 上一页12上一页12",
        "sentences": [
            "美日韩联手织天网防朝鲜 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。",
            "美国众议院上周批准了2015财年国防授权法案内容包括要求国防部探索与日韩两国加强导弹防御系统合作的方式。",
            "韩联社评述2015财年国防授权法案一旦获美国国会批准将给韩方施加更大压力。",
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报分析面对朝鲜的威胁三国在导弹防御方面的合作有望成为主要议题而洛克希德马丁公司的高级官员将与会。",
            "另外智库机构美国大西洋理事会定于28日召开会议美国参谋长联席会议副主席小詹姆斯温内费尔德预计将发表讲话。",
            "华尔街日报27日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。",
            "THAAD 末端高空区域防御系统THAAD是美国在上世纪90年代为战区导弹防御TMD计划重点开发研制的第一个专门的地基系统。",
            "其主要目的是用直接碰撞杀伤动能拦截弹技术防御中远程战区弹道导弹旨在保卫大的区域免遭射程在3500千米以下导弹的攻击。",
            "此外作为陆军双层战区导弹防御系统的高层防御系统THAAD既可以在大气层内40千米以上的高空又可以在大气层外100千米以上的高度拦截来袭的弹道导弹。",
            "THAAD研制工作于1992年启动。",
            "去年4月美军在关岛部署THAAD。",
            "据悉这是THAAD首次被投入实战部署。",
            "THAAD组成部件包括装载在卡车上的拦截导弹发射器拦截导弹ANTPY2型跟踪雷达及集成火控系统。",
            "美军在日部署第二座X波段雷达 驻日美军27日早晨在日本京都府京丹后市的日本航空自卫队基地开工建设X波段雷达站。",
            "近百名当地居民在附近抗议。",
            "据日媒报道该雷达站计划年内投入使用。",
            "X波段雷达能够精确跟踪弹道导弹的轨迹一旦侦察到弹道导弹目标可从地面和海上发射拦截弹。",
            "这是美军在日部署的第二座X波段雷达第一座部署青森县的航空自卫队基地。"
        ],
        "filtered_sentences": [
            "美日韩联手织天网防朝鲜 尽管韩方立场明确美国方面却一直按自身节奏推进区域导弹防御系统部署的相关决策。",
            "本月月底亚洲安全会议将在新加坡召开美日韩三国防长预计将举行会谈。",
            "华尔街日报27日援引讲话摘要报道温内费尔德将强调美日韩三国构建导弹防御体系共同应对朝鲜威胁的重要性。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 19,
        "ratio": 0.15789473684210525
    },
    {
        "title": "“香格里拉对话”前美国再放话 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2014-05/31/content_1435324.htm",
        "date": "2014-05-31",
        "content": "据外媒报道，在新加坡举行的“香格里拉对话”期间，美日韩5月31日将举行三国防务会议，重点讨论导弹防御合作事宜。在此之前，美国国防官员曾表示，美国正在酝酿在韩国境内部署高级导弹防御系统。\n半岛局势剑拔弩张\n朝鲜半岛局势紧张，风云瞬变，一波多折。上周朝鲜和韩国在双方争议的延坪岛附近海域互相发射多枚炮弹。延坪岛的700多名韩国居民紧急撤离，躲进庇护所。\n美国国防官员表示，美方已经在韩国就末段高空区域防御系统可能安放的地点进行了实地调研，但对于部署该系统尚未做出最终决定。\n此番美国计划在韩国部署高级导弹防御系统是前所未有的新鲜事。美国剑指东北亚的大门口，先发制人的意图十分明晰，挑动着各方敏感神经。\n朝鲜半岛扼守俄中的东大门，对俄中的国家安全和发展都有着举足轻重的影响。\n此次美国提出要在韩国部署的末端高空区域防御系统由美国洛克希德·马丁公司生产，设计用于拦截短、中程弹道导弹。去年为应对朝鲜的威胁，美国在关岛部署了一套。\n先发制人挑动神经\n朝鲜半岛的紧张局势一直未能得到较大改善。中国政法大学政治与公共管理学院副教授韩献栋分析，韩国态度比较谨慎，并不希望加入美日导弹防御系统，而是倾向于发展本国的导弹防御体系。\n早在2006年，美国拟在欧洲中东部建立导弹防御系统以阻挡伊朗导弹袭击，当时美国这一计划就激怒了俄罗斯。虽然美国名义上是阻止伊朗袭击，但让美俄关系陷入紧张。如今乌克兰局势严峻，欧美西方势力直指俄罗斯西大门。朝鲜半岛位于俄罗斯东大门，美国的放话是否又会让俄罗斯感觉到两边受压呢？\n奥巴马5月28日在西点军校毕业典礼上就未来两年多的美国外交政策发表演讲时指出，美国必须一如既往地在世界舞台上发挥领导作用。美国在全球不可或缺的作用既是上一个世纪的现实，也将是下一个世纪的现实。\n奥巴马想当世界领袖，那就应和各国共同发展、一起进步，但如今却四处煽风点火，搅得东北亚局势再次紧张。\n分析认为，美国在朝鲜半岛的主要目标，剑指俄罗斯、捎带朝鲜、牵制中国，战略进攻意图明显。韩献栋分析，在奥巴马的第二任期其意图扭转外交跛足的形象，想在“亚太再平衡战略”中表现自己的独特思维。\n放风试探扑朔迷离\n当前朝鲜半岛局势存在不确定、复杂敏感的因素。如果以后美国真的在韩国部署高级反导系统，实际上会打破战略平衡，对原本就紧张的朝鲜半岛局势产生比较恶劣的影响。\n韩献栋表示，此次美国放出口风，旨在试探中俄反应和韩国态度的可能性较大。奥巴马在西点军校的演讲，坚称美国仍是领导者的同时，强调克制，避免单方面过度扩张。\n按照美国人的一贯做法，其放话就是一种战略试探。试探之后就将有实质性动作。在朝鲜半岛战术上打下这颗“钉子”，奥巴马就是想在“重返亚太”的战略中，掌控在亚太地区的主导权。",
        "quarter": "2014Q2",
        "cleaned_content": "据外媒报道在新加坡举行的香格里拉对话期间美日韩5月31日将举行三国防务会议重点讨论导弹防御合作事宜。在此之前美国国防官员曾表示美国正在酝酿在韩国境内部署高级导弹防御系统。 半岛局势剑拔弩张 朝鲜半岛局势紧张风云瞬变一波多折。上周朝鲜和韩国在双方争议的延坪岛附近海域互相发射多枚炮弹。延坪岛的700多名韩国居民紧急撤离躲进庇护所。 美国国防官员表示美方已经在韩国就末段高空区域防御系统可能安放的地点进行了实地调研但对于部署该系统尚未做出最终决定。 此番美国计划在韩国部署高级导弹防御系统是前所未有的新鲜事。美国剑指东北亚的大门口先发制人的意图十分明晰挑动着各方敏感神经。 朝鲜半岛扼守俄中的东大门对俄中的国家安全和发展都有着举足轻重的影响。 此次美国提出要在韩国部署的末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。去年为应对朝鲜的威胁美国在关岛部署了一套。 先发制人挑动神经 朝鲜半岛的紧张局势一直未能得到较大改善。中国政法大学政治与公共管理学院副教授韩献栋分析韩国态度比较谨慎并不希望加入美日导弹防御系统而是倾向于发展本国的导弹防御体系。 早在2006年美国拟在欧洲中东部建立导弹防御系统以阻挡伊朗导弹袭击当时美国这一计划就激怒了俄罗斯。虽然美国名义上是阻止伊朗袭击但让美俄关系陷入紧张。如今乌克兰局势严峻欧美西方势力直指俄罗斯西大门。朝鲜半岛位于俄罗斯东大门美国的放话是否又会让俄罗斯感觉到两边受压呢？ 奥巴马5月28日在西点军校毕业典礼上就未来两年多的美国外交政策发表演讲时指出美国必须一如既往地在世界舞台上发挥领导作用。美国在全球不可或缺的作用既是上一个世纪的现实也将是下一个世纪的现实。 奥巴马想当世界领袖那就应和各国共同发展一起进步但如今却四处煽风点火搅得东北亚局势再次紧张。 分析认为美国在朝鲜半岛的主要目标剑指俄罗斯捎带朝鲜牵制中国战略进攻意图明显。韩献栋分析在奥巴马的第二任期其意图扭转外交跛足的形象想在亚太再平衡战略中表现自己的独特思维。 放风试探扑朔迷离 当前朝鲜半岛局势存在不确定复杂敏感的因素。如果以后美国真的在韩国部署高级反导系统实际上会打破战略平衡对原本就紧张的朝鲜半岛局势产生比较恶劣的影响。 韩献栋表示此次美国放出口风旨在试探中俄反应和韩国态度的可能性较大。奥巴马在西点军校的演讲坚称美国仍是领导者的同时强调克制避免单方面过度扩张。 按照美国人的一贯做法其放话就是一种战略试探。试探之后就将有实质性动作。在朝鲜半岛战术上打下这颗钉子奥巴马就是想在重返亚太的战略中掌控在亚太地区的主导权。",
        "sentences": [
            "据外媒报道在新加坡举行的香格里拉对话期间美日韩5月31日将举行三国防务会议重点讨论导弹防御合作事宜。",
            "在此之前美国国防官员曾表示美国正在酝酿在韩国境内部署高级导弹防御系统。",
            "半岛局势剑拔弩张 朝鲜半岛局势紧张风云瞬变一波多折。",
            "上周朝鲜和韩国在双方争议的延坪岛附近海域互相发射多枚炮弹。",
            "延坪岛的700多名韩国居民紧急撤离躲进庇护所。",
            "美国国防官员表示美方已经在韩国就末段高空区域防御系统可能安放的地点进行了实地调研但对于部署该系统尚未做出最终决定。",
            "此番美国计划在韩国部署高级导弹防御系统是前所未有的新鲜事。",
            "美国剑指东北亚的大门口先发制人的意图十分明晰挑动着各方敏感神经。",
            "朝鲜半岛扼守俄中的东大门对俄中的国家安全和发展都有着举足轻重的影响。",
            "此次美国提出要在韩国部署的末端高空区域防御系统由美国洛克希德马丁公司生产设计用于拦截短中程弹道导弹。",
            "去年为应对朝鲜的威胁美国在关岛部署了一套。",
            "先发制人挑动神经 朝鲜半岛的紧张局势一直未能得到较大改善。",
            "中国政法大学政治与公共管理学院副教授韩献栋分析韩国态度比较谨慎并不希望加入美日导弹防御系统而是倾向于发展本国的导弹防御体系。",
            "早在2006年美国拟在欧洲中东部建立导弹防御系统以阻挡伊朗导弹袭击当时美国这一计划就激怒了俄罗斯。",
            "虽然美国名义上是阻止伊朗袭击但让美俄关系陷入紧张。",
            "如今乌克兰局势严峻欧美西方势力直指俄罗斯西大门。",
            "朝鲜半岛位于俄罗斯东大门美国的放话是否又会让俄罗斯感觉到两边受压呢？",
            "奥巴马5月28日在西点军校毕业典礼上就未来两年多的美国外交政策发表演讲时指出美国必须一如既往地在世界舞台上发挥领导作用。",
            "美国在全球不可或缺的作用既是上一个世纪的现实也将是下一个世纪的现实。",
            "奥巴马想当世界领袖那就应和各国共同发展一起进步但如今却四处煽风点火搅得东北亚局势再次紧张。",
            "分析认为美国在朝鲜半岛的主要目标剑指俄罗斯捎带朝鲜牵制中国战略进攻意图明显。",
            "韩献栋分析在奥巴马的第二任期其意图扭转外交跛足的形象想在亚太再平衡战略中表现自己的独特思维。",
            "放风试探扑朔迷离 当前朝鲜半岛局势存在不确定复杂敏感的因素。",
            "如果以后美国真的在韩国部署高级反导系统实际上会打破战略平衡对原本就紧张的朝鲜半岛局势产生比较恶劣的影响。",
            "韩献栋表示此次美国放出口风旨在试探中俄反应和韩国态度的可能性较大。",
            "奥巴马在西点军校的演讲坚称美国仍是领导者的同时强调克制避免单方面过度扩张。",
            "按照美国人的一贯做法其放话就是一种战略试探。",
            "试探之后就将有实质性动作。",
            "在朝鲜半岛战术上打下这颗钉子奥巴马就是想在重返亚太的战略中掌控在亚太地区的主导权。"
        ],
        "filtered_sentences": [
            "据外媒报道在新加坡举行的香格里拉对话期间美日韩5月31日将举行三国防务会议重点讨论导弹防御合作事宜。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 29,
        "ratio": 0.034482758620689655
    },
    {
        "title": "希拉里声称我海洋活动“具攻击性”美日韩应联合 - 国际新闻- 环球网",
        "link": "https://world.huanqiu.com/article/9CaKrnJF51P",
        "date": "2014-06-17",
        "content": "【环球网报道 记者 王欢】美国前国务卿希拉里·克林顿近日在纽约接受《日本经济新闻》采访时，就亚洲局势、美国总统大选以及中美“新型大国关系”进行了阐述。希拉里在采访中还呼吁日韩“跨越历史问题”改善关系，并再次提及钓鱼岛问题，声称中国的海洋活动“非常具有攻击性”。\n《日经新闻》6月18日报道称，希拉里在接受采访时表示，美国应维持以与日本紧密合作和继续与中国对话为核心的重返亚洲战略。关于2016年的美国总统大选，希拉里表示将在今年的中期选举之后决定是否参选。曾作为国务卿辅佐美国总统奥巴马的希拉里是民主党最有力的下任总统候选人。采访中希拉里表示“将在中期选举之后，认真考虑是否参选”。\n希拉里预计“经济将成为下届总统选举的主要争论点”，指出缩小贫富差距和移民问题也将成为课题。对于日本首相安倍晋三的经济政策，希拉评价称，“对日本经济的重建表示称赞”，同时表示“对强调女性重要性的安倍首相的多次声明表示支持”，呼吁重视女性对日本经济增长发挥的作用。\n关于日本的安保政策，希拉里强调“(日本)在寻求变化时与美国展开紧密合作显得至关重要”。对于日本为解禁集体自卫权所做的工作，希拉里指出“日本也拥有保卫本国的一切权力”。另一方面，希拉里还表示“确保透明性十分重要”，认为日本应向国内外做出详细解释。\n在亚洲局势方面，希拉里再次提及朝鲜的威胁“无法预测”，同时称共享民主主义和自由市场等价值观的日本和韩国“无法携手是非常不幸和危险的事”，对日韩关系表示担忧。她呼吁日韩有必要“跨越历史认识等问题”改善关系。\n报道称，希拉里在与《日经新闻》的对话期间提及钓鱼岛问题，声称中国在钓鱼岛附近海域和南海加强活动，“(这种行为)非常具有攻击性”。另一方面，希拉里则主张应继续中美战略和经济对话。该对话在奥巴马政权主导下启动，希拉里自身也参与其中。\n此外，希拉里还称，美国必须以其与日韩同盟关系为基础来面对中国。\n近年来，以美国为首的多个国家企图通过拉帮结派，对中国开展的合法正当的海洋活动说三道四，中国外交部发言人洪磊曾在记者会上指出，中国作为一个海洋国家，开展合法正当的海洋活动无可非议。中方在东海问题上的立场是明确的、一贯的。有关国家应正视历史和现实，与中方相向而行，为维护东海和平稳定作出努力。而针对有关国家在南海问题上向中方发起的无端指责，中国政府也已明确指出，中国对南沙群岛及其附近海域拥有无可争辩的主权。任何国家或公司未经中国政府允许在中国管辖海域从事油气活动，都是非法的。中方敦促有关国家切实按照《南海各方行为宣言》的精神，不要采取导致南海争议复杂化和扩大化的行动，为维护南海的和平稳定做出应有的努力。",
        "quarter": "2014Q2",
        "cleaned_content": "环球网报道 记者 王欢美国前国务卿希拉里克林顿近日在纽约接受日本经济新闻采访时就亚洲局势美国总统大选以及中美新型大国关系进行了阐述。希拉里在采访中还呼吁日韩跨越历史问题改善关系并再次提及钓鱼岛问题声称中国的海洋活动非常具有攻击性。 日经新闻6月18日报道称希拉里在接受采访时表示美国应维持以与日本紧密合作和继续与中国对话为核心的重返亚洲战略。关于2016年的美国总统大选希拉里表示将在今年的中期选举之后决定是否参选。曾作为国务卿辅佐美国总统奥巴马的希拉里是民主党最有力的下任总统候选人。采访中希拉里表示将在中期选举之后认真考虑是否参选。 希拉里预计经济将成为下届总统选举的主要争论点指出缩小贫富差距和移民问题也将成为课题。对于日本首相安倍晋三的经济政策希拉评价称对日本经济的重建表示称赞同时表示对强调女性重要性的安倍首相的多次声明表示支持呼吁重视女性对日本经济增长发挥的作用。 关于日本的安保政策希拉里强调日本在寻求变化时与美国展开紧密合作显得至关重要。对于日本为解禁集体自卫权所做的工作希拉里指出日本也拥有保卫本国的一切权力。另一方面希拉里还表示确保透明性十分重要认为日本应向国内外做出详细解释。 在亚洲局势方面希拉里再次提及朝鲜的威胁无法预测同时称共享民主主义和自由市场等价值观的日本和韩国无法携手是非常不幸和危险的事对日韩关系表示担忧。她呼吁日韩有必要跨越历史认识等问题改善关系。 报道称希拉里在与日经新闻的对话期间提及钓鱼岛问题声称中国在钓鱼岛附近海域和南海加强活动这种行为非常具有攻击性。另一方面希拉里则主张应继续中美战略和经济对话。该对话在奥巴马政权主导下启动希拉里自身也参与其中。 此外希拉里还称美国必须以其与日韩同盟关系为基础来面对中国。 近年来以美国为首的多个国家企图通过拉帮结派对中国开展的合法正当的海洋活动说三道四中国外交部发言人洪磊曾在记者会上指出中国作为一个海洋国家开展合法正当的海洋活动无可非议。中方在东海问题上的立场是明确的一贯的。有关国家应正视历史和现实与中方相向而行为维护东海和平稳定作出努力。而针对有关国家在南海问题上向中方发起的无端指责中国政府也已明确指出中国对南沙群岛及其附近海域拥有无可争辩的主权。任何国家或公司未经中国政府允许在中国管辖海域从事油气活动都是非法的。中方敦促有关国家切实按照南海各方行为宣言的精神不要采取导致南海争议复杂化和扩大化的行动为维护南海的和平稳定做出应有的努力。",
        "sentences": [
            "环球网报道 记者 王欢美国前国务卿希拉里克林顿近日在纽约接受日本经济新闻采访时就亚洲局势美国总统大选以及中美新型大国关系进行了阐述。",
            "希拉里在采访中还呼吁日韩跨越历史问题改善关系并再次提及钓鱼岛问题声称中国的海洋活动非常具有攻击性。",
            "日经新闻6月18日报道称希拉里在接受采访时表示美国应维持以与日本紧密合作和继续与中国对话为核心的重返亚洲战略。",
            "关于2016年的美国总统大选希拉里表示将在今年的中期选举之后决定是否参选。",
            "曾作为国务卿辅佐美国总统奥巴马的希拉里是民主党最有力的下任总统候选人。",
            "采访中希拉里表示将在中期选举之后认真考虑是否参选。",
            "希拉里预计经济将成为下届总统选举的主要争论点指出缩小贫富差距和移民问题也将成为课题。",
            "对于日本首相安倍晋三的经济政策希拉评价称对日本经济的重建表示称赞同时表示对强调女性重要性的安倍首相的多次声明表示支持呼吁重视女性对日本经济增长发挥的作用。",
            "关于日本的安保政策希拉里强调日本在寻求变化时与美国展开紧密合作显得至关重要。",
            "对于日本为解禁集体自卫权所做的工作希拉里指出日本也拥有保卫本国的一切权力。",
            "另一方面希拉里还表示确保透明性十分重要认为日本应向国内外做出详细解释。",
            "在亚洲局势方面希拉里再次提及朝鲜的威胁无法预测同时称共享民主主义和自由市场等价值观的日本和韩国无法携手是非常不幸和危险的事对日韩关系表示担忧。",
            "她呼吁日韩有必要跨越历史认识等问题改善关系。",
            "报道称希拉里在与日经新闻的对话期间提及钓鱼岛问题声称中国在钓鱼岛附近海域和南海加强活动这种行为非常具有攻击性。",
            "另一方面希拉里则主张应继续中美战略和经济对话。",
            "该对话在奥巴马政权主导下启动希拉里自身也参与其中。",
            "此外希拉里还称美国必须以其与日韩同盟关系为基础来面对中国。",
            "近年来以美国为首的多个国家企图通过拉帮结派对中国开展的合法正当的海洋活动说三道四中国外交部发言人洪磊曾在记者会上指出中国作为一个海洋国家开展合法正当的海洋活动无可非议。",
            "中方在东海问题上的立场是明确的一贯的。",
            "有关国家应正视历史和现实与中方相向而行为维护东海和平稳定作出努力。",
            "而针对有关国家在南海问题上向中方发起的无端指责中国政府也已明确指出中国对南沙群岛及其附近海域拥有无可争辩的主权。",
            "任何国家或公司未经中国政府允许在中国管辖海域从事油气活动都是非法的。",
            "中方敦促有关国家切实按照南海各方行为宣言的精神不要采取导致南海争议复杂化和扩大化的行动为维护南海的和平稳定做出应有的努力。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "日媒臆测我领导人访韩意拉拢韩国破坏美日韩关系",
        "link": "https://m.huanqiu.com/article/9CaKrnJF5Dv",
        "date": "2014-06-18",
        "content": "【环球网综合报道】日本《读卖新闻》6月19日报道称，对于中国国家主席习近平将在7月上旬访问韩国一事，韩国总统朴槿惠希望以此为契机，强化与韩最大贸易合作伙伴中国的战略互惠关系，并在韩国对朝鲜政策问题上获得中国的支持。然而《读卖新闻》却臆测称，事实上朴槿惠正为不能回应所谓的“中国希望拉拢韩国来破坏美日韩合作关系的意图”而颇感忧虑。\n《读卖新闻》称，围绕韩国对朝鲜政策问题，自从2月朝韩离散家属团聚成功实现以来，几乎没有别的进展。而且朝鲜目前正以重新调查“被绑架日本人事件”为突破口急速向日本靠拢，韩国对朝鲜政策也因此受到了些许动摇。朴槿惠政权希望通过中方领导人访韩之际，在重新推进朝韩交流及朝鲜无核化问题上获得中国的支持。\n然而这家日本媒体却报道称，一名韩国政府相关人员曾表示“中方领导人这次越过朝鲜和日本首先访问了韩国，虽然韩国政府希望获得力所能及的成果，但担心中国会硬塞过来什么难题”。\n《读卖新闻》进而臆测称，中国强调自身在对待日本历史问题上与韩国站在统一战线，但自从3月美日韩首脑会谈召开之后，朴槿惠显示出了意图修复日韩关系的动向，因此若“中国为破坏美日韩合作关系而拉拢韩国”的话，朴槿惠恐怕不能回应所谓的“中国的想法”。\n日本右翼媒体历来喜欢以历史上“国强必霸”的西方逻辑，捕风捉影，抹黑中国，渲染中国威胁论，干扰中国的发展。对此，中国已多次重申，将通过争取和平的国际环境发展自己，同时以自身发展维护和促进世界和平与共同发展。中国将坚定不移走和平发展道路，始终不渝奉行互利共赢的开放战略，在“和平共处五项原则”基础上发展同世界各国的友好合作。中国和平发展，始于亚洲、依托亚洲、造福亚洲。\n中国坚持与邻为善、与邻为伴，坚持睦邻、安邻、富邻，践行亲、诚、惠、容理念，努力使自身发展更好惠及亚洲国家，但日本媒体却屡屡叫嚣和宣传“中国威胁论“及“中国阴谋论”。有评论指出，日媒所持观点是由其立场所决定的，但捕风捉影、挑拨离间、悖逆社会良知是有违新闻公德、有害无益的。日本媒体应当冷静、理智起来，尊重事实、尊重公理，否则只会把日本推向深渊，从而再次走上一条不归路。(实习编译：夏毅敏  审稿：王欢)",
        "quarter": "2014Q2",
        "cleaned_content": "环球网综合报道日本读卖新闻6月19日报道称对于中国国家主席习近平将在7月上旬访问韩国一事韩国总统朴槿惠希望以此为契机强化与韩最大贸易合作伙伴中国的战略互惠关系并在韩国对朝鲜政策问题上获得中国的支持。然而读卖新闻却臆测称事实上朴槿惠正为不能回应所谓的中国希望拉拢韩国来破坏美日韩合作关系的意图而颇感忧虑。 读卖新闻称围绕韩国对朝鲜政策问题自从2月朝韩离散家属团聚成功实现以来几乎没有别的进展。而且朝鲜目前正以重新调查被绑架日本人事件为突破口急速向日本靠拢韩国对朝鲜政策也因此受到了些许动摇。朴槿惠政权希望通过中方领导人访韩之际在重新推进朝韩交流及朝鲜无核化问题上获得中国的支持。 然而这家日本媒体却报道称一名韩国政府相关人员曾表示中方领导人这次越过朝鲜和日本首先访问了韩国虽然韩国政府希望获得力所能及的成果但担心中国会硬塞过来什么难题。 读卖新闻进而臆测称中国强调自身在对待日本历史问题上与韩国站在统一战线但自从3月美日韩首脑会谈召开之后朴槿惠显示出了意图修复日韩关系的动向因此若中国为破坏美日韩合作关系而拉拢韩国的话朴槿惠恐怕不能回应所谓的中国的想法。 日本右翼媒体历来喜欢以历史上国强必霸的西方逻辑捕风捉影抹黑中国渲染中国威胁论干扰中国的发展。对此中国已多次重申将通过争取和平的国际环境发展自己同时以自身发展维护和促进世界和平与共同发展。中国将坚定不移走和平发展道路始终不渝奉行互利共赢的开放战略在和平共处五项原则基础上发展同世界各国的友好合作。中国和平发展始于亚洲依托亚洲造福亚洲。 中国坚持与邻为善与邻为伴坚持睦邻安邻富邻践行亲诚惠容理念努力使自身发展更好惠及亚洲国家但日本媒体却屡屡叫嚣和宣传中国威胁论及中国阴谋论。有评论指出日媒所持观点是由其立场所决定的但捕风捉影挑拨离间悖逆社会良知是有违新闻公德有害无益的。日本媒体应当冷静理智起来尊重事实尊重公理否则只会把日本推向深渊从而再次走上一条不归路。实习编译夏毅敏 审稿王欢",
        "sentences": [
            "环球网综合报道日本读卖新闻6月19日报道称对于中国国家主席习近平将在7月上旬访问韩国一事韩国总统朴槿惠希望以此为契机强化与韩最大贸易合作伙伴中国的战略互惠关系并在韩国对朝鲜政策问题上获得中国的支持。",
            "然而读卖新闻却臆测称事实上朴槿惠正为不能回应所谓的中国希望拉拢韩国来破坏美日韩合作关系的意图而颇感忧虑。",
            "读卖新闻称围绕韩国对朝鲜政策问题自从2月朝韩离散家属团聚成功实现以来几乎没有别的进展。",
            "而且朝鲜目前正以重新调查被绑架日本人事件为突破口急速向日本靠拢韩国对朝鲜政策也因此受到了些许动摇。",
            "朴槿惠政权希望通过中方领导人访韩之际在重新推进朝韩交流及朝鲜无核化问题上获得中国的支持。",
            "然而这家日本媒体却报道称一名韩国政府相关人员曾表示中方领导人这次越过朝鲜和日本首先访问了韩国虽然韩国政府希望获得力所能及的成果但担心中国会硬塞过来什么难题。",
            "读卖新闻进而臆测称中国强调自身在对待日本历史问题上与韩国站在统一战线但自从3月美日韩首脑会谈召开之后朴槿惠显示出了意图修复日韩关系的动向因此若中国为破坏美日韩合作关系而拉拢韩国的话朴槿惠恐怕不能回应所谓的中国的想法。",
            "日本右翼媒体历来喜欢以历史上国强必霸的西方逻辑捕风捉影抹黑中国渲染中国威胁论干扰中国的发展。",
            "对此中国已多次重申将通过争取和平的国际环境发展自己同时以自身发展维护和促进世界和平与共同发展。",
            "中国将坚定不移走和平发展道路始终不渝奉行互利共赢的开放战略在和平共处五项原则基础上发展同世界各国的友好合作。",
            "中国和平发展始于亚洲依托亚洲造福亚洲。",
            "中国坚持与邻为善与邻为伴坚持睦邻安邻富邻践行亲诚惠容理念努力使自身发展更好惠及亚洲国家但日本媒体却屡屡叫嚣和宣传中国威胁论及中国阴谋论。",
            "有评论指出日媒所持观点是由其立场所决定的但捕风捉影挑拨离间悖逆社会良知是有违新闻公德有害无益的。",
            "日本媒体应当冷静理智起来尊重事实尊重公理否则只会把日本推向深渊从而再次走上一条不归路。"
        ],
        "filtered_sentences": [
            "然而读卖新闻却臆测称事实上朴槿惠正为不能回应所谓的中国希望拉拢韩国来破坏美日韩合作关系的意图而颇感忧虑。",
            "读卖新闻进而臆测称中国强调自身在对待日本历史问题上与韩国站在统一战线但自从3月美日韩首脑会谈召开之后朴槿惠显示出了意图修复日韩关系的动向因此若中国为破坏美日韩合作关系而拉拢韩国的话朴槿惠恐怕不能回应所谓的中国的想法。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 14,
        "ratio": 0.14285714285714285
    },
    {
        "title": "习近平7月初开始访韩：日本的“四角游戏”很危险 - 时政- 人民网",
        "link": "http://politics.people.com.cn/n/2014/0701/c1024-25223645.html",
        "date": "2014-07-01",
        "content": "中国国家主席习近平将于7月初开始其访韩之旅。对此，韩国主流媒体提前造势，对中国主席访韩予以高度评价和期待。而且，韩媒还强调了中国主席携夫人彭丽媛访韩，并和美国总统奥巴马访韩时未携夫人作为对比。他们的结论是，相比盟国美国，邻国中国对韩更为重视。\n习近平访韩，日本舆论发现了特殊之处。即，中国领导人改变了先访朝鲜再访韩国的半岛外交传统。在江泽民和胡锦涛时代，中国“一把手”都是先访问鲜血凝成的友邦朝鲜。\n但日本舆论的细致观察，在于利己的外交逻辑。在东北亚复杂的地缘政治形势下，由于安倍政府在历史、岛屿主权和修宪等一揽子国策，中韩形成了联合抗日之势。尤其中日之间，因为钓鱼岛主权争议的激化，两个东北亚国家的关系陷入冰点。在东北亚中日韩“三国演义”失衡的格局下，日本政府为了缓解在区域内被孤立的尴尬，玩起了以朝制华以朝逼韩的险棋。\n安倍的“四角游戏”，早在一个月前就已开始。5月14日，安倍首相突派内阁顾问饭岛勋作为特使访朝，这种非正常的私密外交甚至没有向盟国美国和韩国通报。在朝核危机未有任何进展、朝鲜甚至向韩国发起挑衅之时，日本的单独行动违反了美日韩对朝协作的原则。因而，美国和韩国对日本政府的特使外交非常不满。\n可见，安倍政府基于本国利益，往往才采取非常规的机会主义策略。哪怕是对美国，亦是如此。\n习近平主席访韩，日本嗅出了中韩接近中朝疏远的味道。日本舆论对此的评析，恰恰吻合了日本政府在半岛外交的新游戏规则。利用朝鲜分化中朝关系，让这个封闭的国度对中国产生不满，甚至实施报复。\n由于朝鲜现在的内政形势和国际形象，这个国家带给国际社会的印象就是核试验或放卫星打导弹。与其说是区域危险的制造者，还不如说是一个习惯核武器恶作剧的孩子。而这个国家的统治者，也的确是个孩子，他治下一连串的违反常规的行为，不仅让国际社会感到不可思议。作为友好邻邦的中国也不堪其扰，因为这个国家并未真正关切中国半岛无核化的立场。\n相比之下，中韩两国在半岛无核化上存在共识。加之两国密切的经贸联系，中韩两国战略伙伴关系的深化自是应有之义。基于外交礼仪，中国国家主席习近平访问韩国，也是对朴槿惠总统去年访华的回访。\n值得一提的是，朴槿惠总统和其前任李明博亲美日的态度不同，她东方女性的温婉气质和访华时的汉语能力，都给中国上下留下了好印象。在韩国峨山政策研究院今年4月发布一份调查报告中显示，韩国人对美中俄日主要四国领导人的好感度，习近平牢牢占据第二位。这意味着，韩国人对习近平主席也充满好感。\n因而，中韩两国关系的“好”，实在是拜日本错误史观和右翼主义抬头所赐，当然也有朝鲜核危机的影响。\n不过，中朝关系并非实质恶化，而是在回归正常的国与国关系。事实上，中朝关系的变化，从中韩两国建交时就已开始。\n日本的“四角游戏”很危险。日本利用朝鲜搅局东北亚，可能还会伤到自己。在中美日韩四国中，朝鲜离不开中国，和韩国同文同种，渴望改善美朝双边关系。日本则是朝鲜公开的敌人，在历史和独（竹）岛主权争议中，半岛南北立场一致。每次朝鲜施射导弹或发射卫星，也都从日本上空飞过，令日本惶恐不安。",
        "quarter": "2014Q3",
        "cleaned_content": "中国国家主席习近平将于7月初开始其访韩之旅。对此韩国主流媒体提前造势对中国主席访韩予以高度评价和期待。而且韩媒还强调了中国主席携夫人彭丽媛访韩并和美国总统奥巴马访韩时未携夫人作为对比。他们的结论是相比盟国美国邻国中国对韩更为重视。 习近平访韩日本舆论发现了特殊之处。即中国领导人改变了先访朝鲜再访韩国的半岛外交传统。在江泽民和胡锦涛时代中国一把手都是先访问鲜血凝成的友邦朝鲜。 但日本舆论的细致观察在于利己的外交逻辑。在东北亚复杂的地缘政治形势下由于安倍政府在历史岛屿主权和修宪等一揽子国策中韩形成了联合抗日之势。尤其中日之间因为钓鱼岛主权争议的激化两个东北亚国家的关系陷入冰点。在东北亚中日韩三国演义失衡的格局下日本政府为了缓解在区域内被孤立的尴尬玩起了以朝制华以朝逼韩的险棋。 安倍的四角游戏早在一个月前就已开始。5月14日安倍首相突派内阁顾问饭岛勋作为特使访朝这种非正常的私密外交甚至没有向盟国美国和韩国通报。在朝核危机未有任何进展朝鲜甚至向韩国发起挑衅之时日本的单独行动违反了美日韩对朝协作的原则。因而美国和韩国对日本政府的特使外交非常不满。 可见安倍政府基于本国利益往往才采取非常规的机会主义策略。哪怕是对美国亦是如此。 习近平主席访韩日本嗅出了中韩接近中朝疏远的味道。日本舆论对此的评析恰恰吻合了日本政府在半岛外交的新游戏规则。利用朝鲜分化中朝关系让这个封闭的国度对中国产生不满甚至实施报复。 由于朝鲜现在的内政形势和国际形象这个国家带给国际社会的印象就是核试验或放卫星打导弹。与其说是区域危险的制造者还不如说是一个习惯核武器恶作剧的孩子。而这个国家的统治者也的确是个孩子他治下一连串的违反常规的行为不仅让国际社会感到不可思议。作为友好邻邦的中国也不堪其扰因为这个国家并未真正关切中国半岛无核化的立场。 相比之下中韩两国在半岛无核化上存在共识。加之两国密切的经贸联系中韩两国战略伙伴关系的深化自是应有之义。基于外交礼仪中国国家主席习近平访问韩国也是对朴槿惠总统去年访华的回访。 值得一提的是朴槿惠总统和其前任李明博亲美日的态度不同她东方女性的温婉气质和访华时的汉语能力都给中国上下留下了好印象。在韩国峨山政策研究院今年4月发布一份调查报告中显示韩国人对美中俄日主要四国领导人的好感度习近平牢牢占据第二位。这意味着韩国人对习近平主席也充满好感。 因而中韩两国关系的好实在是拜日本错误史观和右翼主义抬头所赐当然也有朝鲜核危机的影响。 不过中朝关系并非实质恶化而是在回归正常的国与国关系。事实上中朝关系的变化从中韩两国建交时就已开始。 日本的四角游戏很危险。日本利用朝鲜搅局东北亚可能还会伤到自己。在中美日韩四国中朝鲜离不开中国和韩国同文同种渴望改善美朝双边关系。日本则是朝鲜公开的敌人在历史和独竹岛主权争议中半岛南北立场一致。每次朝鲜施射导弹或发射卫星也都从日本上空飞过令日本惶恐不安。",
        "sentences": [
            "中国国家主席习近平将于7月初开始其访韩之旅。",
            "对此韩国主流媒体提前造势对中国主席访韩予以高度评价和期待。",
            "而且韩媒还强调了中国主席携夫人彭丽媛访韩并和美国总统奥巴马访韩时未携夫人作为对比。",
            "他们的结论是相比盟国美国邻国中国对韩更为重视。",
            "习近平访韩日本舆论发现了特殊之处。",
            "即中国领导人改变了先访朝鲜再访韩国的半岛外交传统。",
            "在江泽民和胡锦涛时代中国一把手都是先访问鲜血凝成的友邦朝鲜。",
            "但日本舆论的细致观察在于利己的外交逻辑。",
            "在东北亚复杂的地缘政治形势下由于安倍政府在历史岛屿主权和修宪等一揽子国策中韩形成了联合抗日之势。",
            "尤其中日之间因为钓鱼岛主权争议的激化两个东北亚国家的关系陷入冰点。",
            "在东北亚中日韩三国演义失衡的格局下日本政府为了缓解在区域内被孤立的尴尬玩起了以朝制华以朝逼韩的险棋。",
            "安倍的四角游戏早在一个月前就已开始。",
            "5月14日安倍首相突派内阁顾问饭岛勋作为特使访朝这种非正常的私密外交甚至没有向盟国美国和韩国通报。",
            "在朝核危机未有任何进展朝鲜甚至向韩国发起挑衅之时日本的单独行动违反了美日韩对朝协作的原则。",
            "因而美国和韩国对日本政府的特使外交非常不满。",
            "可见安倍政府基于本国利益往往才采取非常规的机会主义策略。",
            "哪怕是对美国亦是如此。",
            "习近平主席访韩日本嗅出了中韩接近中朝疏远的味道。",
            "日本舆论对此的评析恰恰吻合了日本政府在半岛外交的新游戏规则。",
            "利用朝鲜分化中朝关系让这个封闭的国度对中国产生不满甚至实施报复。",
            "由于朝鲜现在的内政形势和国际形象这个国家带给国际社会的印象就是核试验或放卫星打导弹。",
            "与其说是区域危险的制造者还不如说是一个习惯核武器恶作剧的孩子。",
            "而这个国家的统治者也的确是个孩子他治下一连串的违反常规的行为不仅让国际社会感到不可思议。",
            "作为友好邻邦的中国也不堪其扰因为这个国家并未真正关切中国半岛无核化的立场。",
            "相比之下中韩两国在半岛无核化上存在共识。",
            "加之两国密切的经贸联系中韩两国战略伙伴关系的深化自是应有之义。",
            "基于外交礼仪中国国家主席习近平访问韩国也是对朴槿惠总统去年访华的回访。",
            "值得一提的是朴槿惠总统和其前任李明博亲美日的态度不同她东方女性的温婉气质和访华时的汉语能力都给中国上下留下了好印象。",
            "在韩国峨山政策研究院今年4月发布一份调查报告中显示韩国人对美中俄日主要四国领导人的好感度习近平牢牢占据第二位。",
            "这意味着韩国人对习近平主席也充满好感。",
            "因而中韩两国关系的好实在是拜日本错误史观和右翼主义抬头所赐当然也有朝鲜核危机的影响。",
            "不过中朝关系并非实质恶化而是在回归正常的国与国关系。",
            "事实上中朝关系的变化从中韩两国建交时就已开始。",
            "日本的四角游戏很危险。",
            "日本利用朝鲜搅局东北亚可能还会伤到自己。",
            "在中美日韩四国中朝鲜离不开中国和韩国同文同种渴望改善美朝双边关系。",
            "日本则是朝鲜公开的敌人在历史和独竹岛主权争议中半岛南北立场一致。",
            "每次朝鲜施射导弹或发射卫星也都从日本上空飞过令日本惶恐不安。"
        ],
        "filtered_sentences": [
            "在朝核危机未有任何进展朝鲜甚至向韩国发起挑衅之时日本的单独行动违反了美日韩对朝协作的原则。",
            "在中美日韩四国中朝鲜离不开中国和韩国同文同种渴望改善美朝双边关系。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 38,
        "ratio": 0.05263157894736842
    },
    {
        "title": "美日韩“总长”将会面对朝情报共享是重点 - 环球军事 - 环球网",
        "link": "https://mil.huanqiu.com/article/9CaKrnJFa1N",
        "date": "2014-07-02",
        "content": "【环球军事报道】据韩国YTN电视台1日报道，韩国联合参谋本部议长崔润喜、美军参谋长联席会议主席登普西、日本防卫省统合幕僚长岩崎茂将以环太军演为契机，将于韩国时间2日晨5时在美国夏威夷亚太安全研究中心举行会议，就共同应对朝鲜核与导弹威胁等军事合作事宜进行磋商。本次会议以美方邀请的形式促成，也是韩美日军方最高指挥官首次举行会晤。据报道，针对朝鲜导弹威胁的情报共享将是此次三方会面的重点。韩联社报道称，此次会议的重要议题就是三国情报交流合作，特别是朝鲜导弹威胁逐步升级的情况下。\n5月底在新加坡举行的韩美日三国防长会谈上，三方决定全面推进签署情报共享谅解备忘录事宜。此外，三方“总参谋长”会议还可能讨论三国联合军事演习。\n但在日本解禁集体自卫权的当口，韩国参加强化韩美日军事同盟的会议引发争议。据韩国纽西斯通讯社1日报道，韩国在野党正义党发言人李正美当天发表评论表示，目前韩国参加诸如韩美日军事情报交流备忘录之类的美国主导的对华牵制军事同盟体制，纯粹是对安倍政权“暴走”的火上浇油，希望韩国政府要重新考虑对日政策。韩国部分民众6月30日和7月1日分别在韩国国防部和日本驻韩国大使馆前举行示威，反对强化韩美日军事同盟，要求取消签署三国情报合作协议。\n韩国《京乡新闻》1日发出疑问：“韩美日军事同盟到底要强化到什么地步？”随着韩美日总参谋长会议在夏威夷举行，韩美日包括国防部长在内的高层会谈仅今年以来就举行了3次，几乎达到每月一次的地步。4月韩美日举行次官级安保对话，5月在新加坡香格里拉对话时举行三国国防部长会谈，7月初再举行三国总参谋长会议。韩美日军事合作如此迅速推进，可以说反映了美国试图借此牵制中国崛起的东北亚战略构想。美国此前发布“重返亚太”战略，但因为财政拮据等原因，在有效应对中国影响力扩大方面面临诸多困难。美国开始通过强化韩美日军事同盟作为替代方案。但有分析认为，如果韩国在韩美日三国军事同盟体制中参与过深的话，必然会以牺牲中韩关系作为代价。特别是在中国国家主席即将访问韩国之前。\n【环球时报驻韩国特约记者 王 刚】",
        "quarter": "2014Q3",
        "cleaned_content": "环球军事报道据韩国YTN电视台1日报道韩国联合参谋本部议长崔润喜美军参谋长联席会议主席登普西日本防卫省统合幕僚长岩崎茂将以环太军演为契机将于韩国时间2日晨5时在美国夏威夷亚太安全研究中心举行会议就共同应对朝鲜核与导弹威胁等军事合作事宜进行磋商。本次会议以美方邀请的形式促成也是韩美日军方最高指挥官首次举行会晤。据报道针对朝鲜导弹威胁的情报共享将是此次三方会面的重点。韩联社报道称此次会议的重要议题就是三国情报交流合作特别是朝鲜导弹威胁逐步升级的情况下。 5月底在新加坡举行的韩美日三国防长会谈上三方决定全面推进签署情报共享谅解备忘录事宜。此外三方总参谋长会议还可能讨论三国联合军事演习。 但在日本解禁集体自卫权的当口韩国参加强化韩美日军事同盟的会议引发争议。据韩国纽西斯通讯社1日报道韩国在野党正义党发言人李正美当天发表评论表示目前韩国参加诸如韩美日军事情报交流备忘录之类的美国主导的对华牵制军事同盟体制纯粹是对安倍政权暴走的火上浇油希望韩国政府要重新考虑对日政策。韩国部分民众6月30日和7月1日分别在韩国国防部和日本驻韩国大使馆前举行示威反对强化韩美日军事同盟要求取消签署三国情报合作协议。 韩国京乡新闻1日发出疑问韩美日军事同盟到底要强化到什么地步？随着韩美日总参谋长会议在夏威夷举行韩美日包括国防部长在内的高层会谈仅今年以来就举行了3次几乎达到每月一次的地步。4月韩美日举行次官级安保对话5月在新加坡香格里拉对话时举行三国国防部长会谈7月初再举行三国总参谋长会议。韩美日军事合作如此迅速推进可以说反映了美国试图借此牵制中国崛起的东北亚战略构想。美国此前发布重返亚太战略但因为财政拮据等原因在有效应对中国影响力扩大方面面临诸多困难。美国开始通过强化韩美日军事同盟作为替代方案。但有分析认为如果韩国在韩美日三国军事同盟体制中参与过深的话必然会以牺牲中韩关系作为代价。特别是在中国国家主席即将访问韩国之前。 环球时报驻韩国特约记者 王 刚",
        "sentences": [
            "环球军事报道据韩国YTN电视台1日报道韩国联合参谋本部议长崔润喜美军参谋长联席会议主席登普西日本防卫省统合幕僚长岩崎茂将以环太军演为契机将于韩国时间2日晨5时在美国夏威夷亚太安全研究中心举行会议就共同应对朝鲜核与导弹威胁等军事合作事宜进行磋商。",
            "本次会议以美方邀请的形式促成也是韩美日军方最高指挥官首次举行会晤。",
            "据报道针对朝鲜导弹威胁的情报共享将是此次三方会面的重点。",
            "韩联社报道称此次会议的重要议题就是三国情报交流合作特别是朝鲜导弹威胁逐步升级的情况下。",
            "5月底在新加坡举行的韩美日三国防长会谈上三方决定全面推进签署情报共享谅解备忘录事宜。",
            "此外三方总参谋长会议还可能讨论三国联合军事演习。",
            "但在日本解禁集体自卫权的当口韩国参加强化韩美日军事同盟的会议引发争议。",
            "据韩国纽西斯通讯社1日报道韩国在野党正义党发言人李正美当天发表评论表示目前韩国参加诸如韩美日军事情报交流备忘录之类的美国主导的对华牵制军事同盟体制纯粹是对安倍政权暴走的火上浇油希望韩国政府要重新考虑对日政策。",
            "韩国部分民众6月30日和7月1日分别在韩国国防部和日本驻韩国大使馆前举行示威反对强化韩美日军事同盟要求取消签署三国情报合作协议。",
            "韩国京乡新闻1日发出疑问韩美日军事同盟到底要强化到什么地步？",
            "随着韩美日总参谋长会议在夏威夷举行韩美日包括国防部长在内的高层会谈仅今年以来就举行了3次几乎达到每月一次的地步。",
            "4月韩美日举行次官级安保对话5月在新加坡香格里拉对话时举行三国国防部长会谈7月初再举行三国总参谋长会议。",
            "韩美日军事合作如此迅速推进可以说反映了美国试图借此牵制中国崛起的东北亚战略构想。",
            "美国此前发布重返亚太战略但因为财政拮据等原因在有效应对中国影响力扩大方面面临诸多困难。",
            "美国开始通过强化韩美日军事同盟作为替代方案。",
            "但有分析认为如果韩国在韩美日三国军事同盟体制中参与过深的话必然会以牺牲中韩关系作为代价。",
            "特别是在中国国家主席即将访问韩国之前。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 17,
        "ratio": 0.0
    },
    {
        "title": "美日韩武官高层首次举行会谈共同磋商朝鲜问题",
        "link": "https://m.huanqiu.com/article/9CaKrnJFaiq",
        "date": "2014-07-02",
        "content": "【环球网报道 记者 王欢】由美国海军主办的环太平洋联合军事演习(RIMPAC2014)目前正在夏威夷举行，美日韩三国均参与了该演习。当地时间7月1日，美日韩防卫及国防部门武官高层在夏威夷举行了会谈，就朝鲜问题进行了共同磋商。此外，日方还就解禁集体自卫权问题向美韩作出说明。\n日本NHK电视台7月2日报道称，日本防卫省统合幕僚长岩崎茂、美军参谋长联席会议主席邓普西以及韩国联合参谋本部议长崔润喜1日在夏威夷举行了会谈。此前美日韩曾举行防长会谈，但最高级别武官的会谈尚属首次。\n据会后发布的联合声明称，三方就如何威慑朝鲜核及导弹开发活动进行了讨论。韩国政府相关人士强调，朝鲜核及导弹活动正逐渐发展为“现实的威胁”，认为美日韩“应共享有关导弹探测等军事信息，共同努力遏制朝鲜”，暗示军事信息共享问题是此次会谈的议题之一。此外，美日韩还决定在演习结束后共同开展海上搜救训练。\n美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。韩国高官还曾向韩媒表示，三国就设立旨在建立共享制度的工作组会议达成了协议。\n此外，鉴于7月1日日本政府正式决定解禁集体自卫权，在美日韩三国武官高层此次会谈中，日方代表还就相关内阁决议向美韩双方作出了说明。",
        "quarter": "2014Q3",
        "cleaned_content": "环球网报道 记者 王欢由美国海军主办的环太平洋联合军事演习RIMPAC2014目前正在夏威夷举行美日韩三国均参与了该演习。当地时间7月1日美日韩防卫及国防部门武官高层在夏威夷举行了会谈就朝鲜问题进行了共同磋商。此外日方还就解禁集体自卫权问题向美韩作出说明。 日本NHK电视台7月2日报道称日本防卫省统合幕僚长岩崎茂美军参谋长联席会议主席邓普西以及韩国联合参谋本部议长崔润喜1日在夏威夷举行了会谈。此前美日韩曾举行防长会谈但最高级别武官的会谈尚属首次。 据会后发布的联合声明称三方就如何威慑朝鲜核及导弹开发活动进行了讨论。韩国政府相关人士强调朝鲜核及导弹活动正逐渐发展为现实的威胁认为美日韩应共享有关导弹探测等军事信息共同努力遏制朝鲜暗示军事信息共享问题是此次会谈的议题之一。此外美日韩还决定在演习结束后共同开展海上搜救训练。 美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。韩国高官还曾向韩媒表示三国就设立旨在建立共享制度的工作组会议达成了协议。 此外鉴于7月1日日本政府正式决定解禁集体自卫权在美日韩三国武官高层此次会谈中日方代表还就相关内阁决议向美韩双方作出了说明。",
        "sentences": [
            "环球网报道 记者 王欢由美国海军主办的环太平洋联合军事演习RIMPAC2014目前正在夏威夷举行美日韩三国均参与了该演习。",
            "当地时间7月1日美日韩防卫及国防部门武官高层在夏威夷举行了会谈就朝鲜问题进行了共同磋商。",
            "此外日方还就解禁集体自卫权问题向美韩作出说明。",
            "日本NHK电视台7月2日报道称日本防卫省统合幕僚长岩崎茂美军参谋长联席会议主席邓普西以及韩国联合参谋本部议长崔润喜1日在夏威夷举行了会谈。",
            "此前美日韩曾举行防长会谈但最高级别武官的会谈尚属首次。",
            "据会后发布的联合声明称三方就如何威慑朝鲜核及导弹开发活动进行了讨论。",
            "韩国政府相关人士强调朝鲜核及导弹活动正逐渐发展为现实的威胁认为美日韩应共享有关导弹探测等军事信息共同努力遏制朝鲜暗示军事信息共享问题是此次会谈的议题之一。",
            "此外美日韩还决定在演习结束后共同开展海上搜救训练。",
            "美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。",
            "韩国高官还曾向韩媒表示三国就设立旨在建立共享制度的工作组会议达成了协议。",
            "此外鉴于7月1日日本政府正式决定解禁集体自卫权在美日韩三国武官高层此次会谈中日方代表还就相关内阁决议向美韩双方作出了说明。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 王欢由美国海军主办的环太平洋联合军事演习RIMPAC2014目前正在夏威夷举行美日韩三国均参与了该演习。",
            "当地时间7月1日美日韩防卫及国防部门武官高层在夏威夷举行了会谈就朝鲜问题进行了共同磋商。",
            "此前美日韩曾举行防长会谈但最高级别武官的会谈尚属首次。",
            "韩国政府相关人士强调朝鲜核及导弹活动正逐渐发展为现实的威胁认为美日韩应共享有关导弹探测等军事信息共同努力遏制朝鲜暗示军事信息共享问题是此次会谈的议题之一。",
            "此外美日韩还决定在演习结束后共同开展海上搜救训练。",
            "美日韩在5月底的新加坡防长会谈联合声明中再度确认了信息共享的重要性。",
            "此外鉴于7月1日日本政府正式决定解禁集体自卫权在美日韩三国武官高层此次会谈中日方代表还就相关内阁决议向美韩双方作出了说明。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 11,
        "ratio": 0.6363636363636364
    },
    {
        "title": "日驻韩使馆举办活动大肆纪念自卫队引韩国反感",
        "link": "http://www.xinhuanet.com/world/2014-07/11/c_126738817.htm",
        "date": "2014-07-11",
        "content": "在因日本歪曲历史和解禁集体自卫权导致日韩关系持续冷淡的情况下，日本驻韩国大使馆11日将在首尔公开为自卫队创建举行大规模纪念活动，在韩国引发强烈反感，不仅媒体和二战日军受害者纷纷出来反对，韩国政府和政界人士也唯恐对此避之不及。不久前因“亲日反民族言论”而放弃资格的韩国总理提名人文昌克，给韩国政界有“亲日”“媚日”想法的人敲响了警钟。韩国网民纷纷表示，要看看当天哪些“没眼力”的韩国高官和政界人士会去出席。\n韩国《东亚日报》10日称，日本驻韩大使馆11日将在市中心的乐天酒店举行大规模的纪念日本自卫队创建60周年活动，并向韩国政界、经济界、驻韩外交使节大肆散发请帖，至少有500张的规模。此前日本驻韩使馆在每年的自卫队创建日前后(1954年7月1日)都会举行各类纪念活动，但每到逢十的纪念日则会扩大庆祝规模。此前2004年6月18日，日本驻韩大使馆曾在新罗酒店迎宾馆举行大规模酒会，当时不少韩国政府高官、国会议员等与会。\n韩国“挺身队问题对策协议会”代表尹美梁批评，日本明知道韩国国民对此很反感，仍继续这样的活动，只能证明日本在历史和集体自卫权等问题上的认识没有发生丝毫变化。目前生活有11名幸存日军慰安妇受害者的京畿道“分享之家”的负责人安申权愤怒地表示：“对于战争受害者的慰安妇老奶奶，日本方面不置一词，反而大张旗鼓搞什么自卫队庆祝活动，这像话吗？”\n据韩国媒体称，考虑到近来韩日关系的敏感，今年的纪念活动在“极度保密”状态下推进。乐天酒店方面对外持续否认将协办该活动，表示“无法确认当天是否有类似活动”。韩国涉外机构以及众多议员和高官对此都唯恐避之不及。韩国YTN电视台引述外交通商部和国防部官员的话称，不会出席这次活动。目前担任韩日议员联盟代理会长的执政党新国家党议员金泰桓表示，该联盟所属的议员没有1人准备参加。\n韩国《东亚日报》称，今年日本在韩国大肆举办的自卫队纪念活动如此受排斥，原因很明确，那就是日本不仅大事渲染解禁集体自卫权，并且持续歪曲历史，这不能不引发韩国的警惕和愤慨。日本首相安倍宣布解禁集体自卫权的日子，正好是自卫队创建60周年的7月1日。\n韩联社10日引述一项最新民调结果显示，韩国人认为日本是韩国的第二大军事威胁，仅次于朝鲜。有46.3%的韩国人选择日本，比去年增加2.4个百分点。其中，历史问题和领土争端是韩国人对日本印象不好的主要原因。韩国“NEWS1”网站10日称，228个韩国市民团体当天召开“时局会议”后发表声明表示，在东北亚地区军事紧张因素不断增加的情况下，坚决反对日本行使集体自卫权。这些团体要求韩国政府不要继续参与扩大美日韩军事合作。\n《韩国日报》10日称，日本自卫队近来开始重新大规模武装自己，大肆购买美国先进武器。根据美国国防部最新的武器出口统计，美国批准了涉及导弹防御系统构建的导弹、卫星装备、新一代海上巡逻机等对日军火出口项目，从去年9月至今年2月间，日本从美国共购买8批6.5亿美元以上军火。韩国《亚细亚经济》称，日本自卫队持续扩军的目的就是要抢夺东北亚的霸权。 【环球时报驻韩国特约记者 王刚】",
        "quarter": "2014Q3",
        "cleaned_content": "在因日本歪曲历史和解禁集体自卫权导致日韩关系持续冷淡的情况下日本驻韩国大使馆11日将在首尔公开为自卫队创建举行大规模纪念活动在韩国引发强烈反感不仅媒体和二战日军受害者纷纷出来反对韩国政府和政界人士也唯恐对此避之不及。不久前因亲日反民族言论而放弃资格的韩国总理提名人文昌克给韩国政界有亲日媚日想法的人敲响了警钟。韩国网民纷纷表示要看看当天哪些没眼力的韩国高官和政界人士会去出席。 韩国东亚日报10日称日本驻韩大使馆11日将在市中心的乐天酒店举行大规模的纪念日本自卫队创建60周年活动并向韩国政界经济界驻韩外交使节大肆散发请帖至少有500张的规模。此前日本驻韩使馆在每年的自卫队创建日前后1954年7月1日都会举行各类纪念活动但每到逢十的纪念日则会扩大庆祝规模。此前2004年6月18日日本驻韩大使馆曾在新罗酒店迎宾馆举行大规模酒会当时不少韩国政府高官国会议员等与会。 韩国挺身队问题对策协议会代表尹美梁批评日本明知道韩国国民对此很反感仍继续这样的活动只能证明日本在历史和集体自卫权等问题上的认识没有发生丝毫变化。目前生活有11名幸存日军慰安妇受害者的京畿道分享之家的负责人安申权愤怒地表示对于战争受害者的慰安妇老奶奶日本方面不置一词反而大张旗鼓搞什么自卫队庆祝活动这像话吗？ 据韩国媒体称考虑到近来韩日关系的敏感今年的纪念活动在极度保密状态下推进。乐天酒店方面对外持续否认将协办该活动表示无法确认当天是否有类似活动。韩国涉外机构以及众多议员和高官对此都唯恐避之不及。韩国YTN电视台引述外交通商部和国防部官员的话称不会出席这次活动。目前担任韩日议员联盟代理会长的执政党新国家党议员金泰桓表示该联盟所属的议员没有1人准备参加。 韩国东亚日报称今年日本在韩国大肆举办的自卫队纪念活动如此受排斥原因很明确那就是日本不仅大事渲染解禁集体自卫权并且持续歪曲历史这不能不引发韩国的警惕和愤慨。日本首相安倍宣布解禁集体自卫权的日子正好是自卫队创建60周年的7月1日。 韩联社10日引述一项最新民调结果显示韩国人认为日本是韩国的第二大军事威胁仅次于朝鲜。有463的韩国人选择日本比去年增加24个百分点。其中历史问题和领土争端是韩国人对日本印象不好的主要原因。韩国NEWS1网站10日称228个韩国市民团体当天召开时局会议后发表声明表示在东北亚地区军事紧张因素不断增加的情况下坚决反对日本行使集体自卫权。这些团体要求韩国政府不要继续参与扩大美日韩军事合作。 韩国日报10日称日本自卫队近来开始重新大规模武装自己大肆购买美国先进武器。根据美国国防部最新的武器出口统计美国批准了涉及导弹防御系统构建的导弹卫星装备新一代海上巡逻机等对日军火出口项目从去年9月至今年2月间日本从美国共购买8批65亿美元以上军火。韩国亚细亚经济称日本自卫队持续扩军的目的就是要抢夺东北亚的霸权。 环球时报驻韩国特约记者 王刚",
        "sentences": [
            "在因日本歪曲历史和解禁集体自卫权导致日韩关系持续冷淡的情况下日本驻韩国大使馆11日将在首尔公开为自卫队创建举行大规模纪念活动在韩国引发强烈反感不仅媒体和二战日军受害者纷纷出来反对韩国政府和政界人士也唯恐对此避之不及。",
            "不久前因亲日反民族言论而放弃资格的韩国总理提名人文昌克给韩国政界有亲日媚日想法的人敲响了警钟。",
            "韩国网民纷纷表示要看看当天哪些没眼力的韩国高官和政界人士会去出席。",
            "韩国东亚日报10日称日本驻韩大使馆11日将在市中心的乐天酒店举行大规模的纪念日本自卫队创建60周年活动并向韩国政界经济界驻韩外交使节大肆散发请帖至少有500张的规模。",
            "此前日本驻韩使馆在每年的自卫队创建日前后1954年7月1日都会举行各类纪念活动但每到逢十的纪念日则会扩大庆祝规模。",
            "此前2004年6月18日日本驻韩大使馆曾在新罗酒店迎宾馆举行大规模酒会当时不少韩国政府高官国会议员等与会。",
            "韩国挺身队问题对策协议会代表尹美梁批评日本明知道韩国国民对此很反感仍继续这样的活动只能证明日本在历史和集体自卫权等问题上的认识没有发生丝毫变化。",
            "目前生活有11名幸存日军慰安妇受害者的京畿道分享之家的负责人安申权愤怒地表示对于战争受害者的慰安妇老奶奶日本方面不置一词反而大张旗鼓搞什么自卫队庆祝活动这像话吗？",
            "据韩国媒体称考虑到近来韩日关系的敏感今年的纪念活动在极度保密状态下推进。",
            "乐天酒店方面对外持续否认将协办该活动表示无法确认当天是否有类似活动。",
            "韩国涉外机构以及众多议员和高官对此都唯恐避之不及。",
            "韩国YTN电视台引述外交通商部和国防部官员的话称不会出席这次活动。",
            "目前担任韩日议员联盟代理会长的执政党新国家党议员金泰桓表示该联盟所属的议员没有1人准备参加。",
            "韩国东亚日报称今年日本在韩国大肆举办的自卫队纪念活动如此受排斥原因很明确那就是日本不仅大事渲染解禁集体自卫权并且持续歪曲历史这不能不引发韩国的警惕和愤慨。",
            "日本首相安倍宣布解禁集体自卫权的日子正好是自卫队创建60周年的7月1日。",
            "韩联社10日引述一项最新民调结果显示韩国人认为日本是韩国的第二大军事威胁仅次于朝鲜。",
            "有463的韩国人选择日本比去年增加24个百分点。",
            "其中历史问题和领土争端是韩国人对日本印象不好的主要原因。",
            "韩国NEWS1网站10日称228个韩国市民团体当天召开时局会议后发表声明表示在东北亚地区军事紧张因素不断增加的情况下坚决反对日本行使集体自卫权。",
            "这些团体要求韩国政府不要继续参与扩大美日韩军事合作。",
            "韩国日报10日称日本自卫队近来开始重新大规模武装自己大肆购买美国先进武器。",
            "根据美国国防部最新的武器出口统计美国批准了涉及导弹防御系统构建的导弹卫星装备新一代海上巡逻机等对日军火出口项目从去年9月至今年2月间日本从美国共购买8批65亿美元以上军火。",
            "韩国亚细亚经济称日本自卫队持续扩军的目的就是要抢夺东北亚的霸权。"
        ],
        "filtered_sentences": [
            "这些团体要求韩国政府不要继续参与扩大美日韩军事合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 23,
        "ratio": 0.043478260869565216
    },
    {
        "title": "美日韩就朝鲜发射导弹向国际民航组织提交联名信 - 视频- 环球网",
        "link": "https://v.huanqiu.com/article/9CaKrnJFgPH",
        "date": "2014-07-16",
        "content": "【环球时报综合报道】据日本时事通信社7月17日报道，美国国务院发言人普萨基在16日举行的记者会上明确表示，鉴于朝鲜发射短距离弹道导弹严重威胁国际航空运输安全，美国已联合相关国家向国际民用航空组织(ICAO)提交了联名信。韩联社此前也报道称，美日韩等8国已向国际民航组织提交了联名信，并在信中对朝鲜发射导弹一事表示了担忧。\n普萨基在记者会上对朝鲜发射弹道导弹提出了批判，称“朝鲜的行为完全无视国际民航组织相关规定的存在”。据悉，美国政府已于本月8日在联名信上署名。(实习编译：王曼  审稿：王欢)",
        "quarter": "2014Q3",
        "cleaned_content": "环球时报综合报道据日本时事通信社7月17日报道美国国务院发言人普萨基在16日举行的记者会上明确表示鉴于朝鲜发射短距离弹道导弹严重威胁国际航空运输安全美国已联合相关国家向国际民用航空组织ICAO提交了联名信。韩联社此前也报道称美日韩等8国已向国际民航组织提交了联名信并在信中对朝鲜发射导弹一事表示了担忧。 普萨基在记者会上对朝鲜发射弹道导弹提出了批判称朝鲜的行为完全无视国际民航组织相关规定的存在。据悉美国政府已于本月8日在联名信上署名。实习编译王曼 审稿王欢",
        "sentences": [
            "环球时报综合报道据日本时事通信社7月17日报道美国国务院发言人普萨基在16日举行的记者会上明确表示鉴于朝鲜发射短距离弹道导弹严重威胁国际航空运输安全美国已联合相关国家向国际民用航空组织ICAO提交了联名信。",
            "韩联社此前也报道称美日韩等8国已向国际民航组织提交了联名信并在信中对朝鲜发射导弹一事表示了担忧。",
            "普萨基在记者会上对朝鲜发射弹道导弹提出了批判称朝鲜的行为完全无视国际民航组织相关规定的存在。",
            "据悉美国政府已于本月8日在联名信上署名。"
        ],
        "filtered_sentences": [
            "韩联社此前也报道称美日韩等8国已向国际民航组织提交了联名信并在信中对朝鲜发射导弹一事表示了担忧。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "密会“慰安妇”受害人美安抚盟友有盘算？-国际频道",
        "link": "http://www.xinhuanet.com/world/2014-08/06/c_126835728.htm",
        "date": "2014-08-06",
        "content": "韩国媒体５日报道，美国白宫和国务院的官员近期与两名访美韩国“慰安妇”受害人秘密会面，这一“前所未有的”举动暗示美国就“慰安妇”问题采取的政策立场可能有所变化。\n韩联社援引消息人士的话说，这两名“慰安妇”受害人是李玉顺（音译）和姜日哲（音译），年龄分别为８７岁和８６岁。应美方要求，７月２９日和３０日两天，她们先后与美国白宫和国务院的官员会面。\n两次会面各持续大约一小时。消息人士说，李玉顺和姜日哲在会谈中没有陪同人员，美方官员为会谈安排了翻译。\n韩联社没有透露会谈内容及其他细节。\n这家通讯社评论，这两场会面前所未有，引发外界猜测。一种观点认为，这表明美国就“慰安妇”问题的政策立场可能发生变化；另一种看法是，美国可能试图从中斡旋，推动韩国和日本就“慰安妇”问题达成某种决议，纾解因这一议题而陷入紧张的日韩关系，进而为构建美日韩三边安全合作扫清障碍。\n根据历史学家统计，二战期间，日本在朝鲜半岛强征大约２０万名女性充当日军“慰安妇”。韩国要求日本向“慰安妇”受害人道歉和赔偿，但日本坚称，按照１９６５年两国关系正常化的《韩日请求权协定》，这一问题已经解决。\n【赴美求助】\n４日，一座“慰安妇纪念碑”在美国尤宁城“自由广场”揭幕。包括李玉顺、姜日哲在内，大约４００人出席揭幕仪式。\n李玉顺在仪式上发表演说，谴责日本质疑“慰安妇”受害人被强制带走的说法。\n“我们自己没有足够的能力来解决问题，”她说，“这是我千里迢迢来到美国的原因，日本不理会我们的诉求，反对在美国树立‘慰安妇纪念碑’。我希望得到你们的帮助，尽快解决问题。”\n近来，日本首相安倍晋三谋求重新调查有关“慰安妇”问题的“河野谈话”，招致国际社会批评。６月２０日，安倍政府向国会提交对“河野谈话”出台过程的调查报告，称“河野谈话”出台过程受到韩国政府影响，日韩两国政府曾私下就谈话的文字表述做过修改。\n１９９３年，时任日本内阁官房长官河野洋平就“慰安妇”问题调查结果发表谈话，史称“河野谈话”。它承认日军直接参与在朝鲜半岛、中国等地设置“慰安所”及强征当地妇女充当“慰安妇”，对此表示道歉和反省。“河野谈话”为此后历届日本政府所继承，是日本政府在“慰安妇”问题上的正式立场。（闫洁）",
        "quarter": "2014Q3",
        "cleaned_content": "韩国媒体５日报道美国白宫和国务院的官员近期与两名访美韩国慰安妇受害人秘密会面这一前所未有的举动暗示美国就慰安妇问题采取的政策立场可能有所变化。 韩联社援引消息人士的话说这两名慰安妇受害人是李玉顺音译和姜日哲音译年龄分别为８７岁和８６岁。应美方要求７月２９日和３０日两天她们先后与美国白宫和国务院的官员会面。 两次会面各持续大约一小时。消息人士说李玉顺和姜日哲在会谈中没有陪同人员美方官员为会谈安排了翻译。 韩联社没有透露会谈内容及其他细节。 这家通讯社评论这两场会面前所未有引发外界猜测。一种观点认为这表明美国就慰安妇问题的政策立场可能发生变化另一种看法是美国可能试图从中斡旋推动韩国和日本就慰安妇问题达成某种决议纾解因这一议题而陷入紧张的日韩关系进而为构建美日韩三边安全合作扫清障碍。 根据历史学家统计二战期间日本在朝鲜半岛强征大约２０万名女性充当日军慰安妇。韩国要求日本向慰安妇受害人道歉和赔偿但日本坚称按照１９６５年两国关系正常化的韩日请求权协定这一问题已经解决。 赴美求助 ４日一座慰安妇纪念碑在美国尤宁城自由广场揭幕。包括李玉顺姜日哲在内大约４００人出席揭幕仪式。 李玉顺在仪式上发表演说谴责日本质疑慰安妇受害人被强制带走的说法。 我们自己没有足够的能力来解决问题她说这是我千里迢迢来到美国的原因日本不理会我们的诉求反对在美国树立慰安妇纪念碑。我希望得到你们的帮助尽快解决问题。 近来日本首相安倍晋三谋求重新调查有关慰安妇问题的河野谈话招致国际社会批评。６月２０日安倍政府向国会提交对河野谈话出台过程的调查报告称河野谈话出台过程受到韩国政府影响日韩两国政府曾私下就谈话的文字表述做过修改。 １９９３年时任日本内阁官房长官河野洋平就慰安妇问题调查结果发表谈话史称河野谈话。它承认日军直接参与在朝鲜半岛中国等地设置慰安所及强征当地妇女充当慰安妇对此表示道歉和反省。河野谈话为此后历届日本政府所继承是日本政府在慰安妇问题上的正式立场。闫洁",
        "sentences": [
            "韩国媒体５日报道美国白宫和国务院的官员近期与两名访美韩国慰安妇受害人秘密会面这一前所未有的举动暗示美国就慰安妇问题采取的政策立场可能有所变化。",
            "韩联社援引消息人士的话说这两名慰安妇受害人是李玉顺音译和姜日哲音译年龄分别为８７岁和８６岁。",
            "应美方要求７月２９日和３０日两天她们先后与美国白宫和国务院的官员会面。",
            "两次会面各持续大约一小时。",
            "消息人士说李玉顺和姜日哲在会谈中没有陪同人员美方官员为会谈安排了翻译。",
            "韩联社没有透露会谈内容及其他细节。",
            "这家通讯社评论这两场会面前所未有引发外界猜测。",
            "一种观点认为这表明美国就慰安妇问题的政策立场可能发生变化另一种看法是美国可能试图从中斡旋推动韩国和日本就慰安妇问题达成某种决议纾解因这一议题而陷入紧张的日韩关系进而为构建美日韩三边安全合作扫清障碍。",
            "根据历史学家统计二战期间日本在朝鲜半岛强征大约２０万名女性充当日军慰安妇。",
            "韩国要求日本向慰安妇受害人道歉和赔偿但日本坚称按照１９６５年两国关系正常化的韩日请求权协定这一问题已经解决。",
            "赴美求助 ４日一座慰安妇纪念碑在美国尤宁城自由广场揭幕。",
            "包括李玉顺姜日哲在内大约４００人出席揭幕仪式。",
            "李玉顺在仪式上发表演说谴责日本质疑慰安妇受害人被强制带走的说法。",
            "我们自己没有足够的能力来解决问题她说这是我千里迢迢来到美国的原因日本不理会我们的诉求反对在美国树立慰安妇纪念碑。",
            "我希望得到你们的帮助尽快解决问题。",
            "近来日本首相安倍晋三谋求重新调查有关慰安妇问题的河野谈话招致国际社会批评。",
            "６月２０日安倍政府向国会提交对河野谈话出台过程的调查报告称河野谈话出台过程受到韩国政府影响日韩两国政府曾私下就谈话的文字表述做过修改。",
            "１９９３年时任日本内阁官房长官河野洋平就慰安妇问题调查结果发表谈话史称河野谈话。",
            "它承认日军直接参与在朝鲜半岛中国等地设置慰安所及强征当地妇女充当慰安妇对此表示道歉和反省。",
            "河野谈话为此后历届日本政府所继承是日本政府在慰安妇问题上的正式立场。"
        ],
        "filtered_sentences": [
            "一种观点认为这表明美国就慰安妇问题的政策立场可能发生变化另一种看法是美国可能试图从中斡旋推动韩国和日本就慰安妇问题达成某种决议纾解因这一议题而陷入紧张的日韩关系进而为构建美日韩三边安全合作扫清障碍。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "朝方称武器研发不针对日本日媒忧扰乱美日韩同盟 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnJFqgX",
        "date": "2014-08-13",
        "content": "【环球网报道 记者 关超】据日本NHK电视台8月14日报道，日本外务大臣岸田文雄日前造访缅甸时与朝鲜外务相李洙墉进行了接触，岸田敦促朝方自我克制、不要通过研发核武器和导弹进行挑衅，对此李洙墉回应说，武器研发并不以日本为打击对象。\n据报道，岸田日前出席了在缅甸召开的一系列东盟(ASEAN)外长会议，并于日本时间10日，与出席同一会议的朝鲜外务相李洙墉进行了简短的交谈。\n岸田在交谈时敦促朝方切实推进绑架受害者等的调查工作，并提及了朝方研发核武器和导弹的问题，要求朝方保持克制、不要做出挑衅行为。\n对此，李洙墉回应说：“核武器和导弹研发并不以日本为打击对象。”有分析称，李洙墉的发言是为了强调朝鲜无意直接牵制日本。由于朝鲜正在对绑架受害者等展开调查，因而也有意见认为，此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。\n另一方面，日本政府仍在与朝方协调日程，希望在下月第二周以后举行日朝外务局长级磋商，了解对绑架受害者等的调查结果。",
        "quarter": "2014Q3",
        "cleaned_content": "环球网报道 记者 关超据日本NHK电视台8月14日报道日本外务大臣岸田文雄日前造访缅甸时与朝鲜外务相李洙墉进行了接触岸田敦促朝方自我克制不要通过研发核武器和导弹进行挑衅对此李洙墉回应说武器研发并不以日本为打击对象。 据报道岸田日前出席了在缅甸召开的一系列东盟ASEAN外长会议并于日本时间10日与出席同一会议的朝鲜外务相李洙墉进行了简短的交谈。 岸田在交谈时敦促朝方切实推进绑架受害者等的调查工作并提及了朝方研发核武器和导弹的问题要求朝方保持克制不要做出挑衅行为。 对此李洙墉回应说核武器和导弹研发并不以日本为打击对象。有分析称李洙墉的发言是为了强调朝鲜无意直接牵制日本。由于朝鲜正在对绑架受害者等展开调查因而也有意见认为此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。 另一方面日本政府仍在与朝方协调日程希望在下月第二周以后举行日朝外务局长级磋商了解对绑架受害者等的调查结果。",
        "sentences": [
            "环球网报道 记者 关超据日本NHK电视台8月14日报道日本外务大臣岸田文雄日前造访缅甸时与朝鲜外务相李洙墉进行了接触岸田敦促朝方自我克制不要通过研发核武器和导弹进行挑衅对此李洙墉回应说武器研发并不以日本为打击对象。",
            "据报道岸田日前出席了在缅甸召开的一系列东盟ASEAN外长会议并于日本时间10日与出席同一会议的朝鲜外务相李洙墉进行了简短的交谈。",
            "岸田在交谈时敦促朝方切实推进绑架受害者等的调查工作并提及了朝方研发核武器和导弹的问题要求朝方保持克制不要做出挑衅行为。",
            "对此李洙墉回应说核武器和导弹研发并不以日本为打击对象。",
            "有分析称李洙墉的发言是为了强调朝鲜无意直接牵制日本。",
            "由于朝鲜正在对绑架受害者等展开调查因而也有意见认为此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。",
            "另一方面日本政府仍在与朝方协调日程希望在下月第二周以后举行日朝外务局长级磋商了解对绑架受害者等的调查结果。"
        ],
        "filtered_sentences": [
            "由于朝鲜正在对绑架受害者等展开调查因而也有意见认为此番发言或许是为了扰乱美日韩三国在朝鲜核武器与导弹开发问题上的应对步调。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "“新冷战”形态再显大国冷对抗加剧",
        "link": "http://www.81.cn/jwgd/2014-08/22/content_6106780.htm",
        "date": "2014-08-22",
        "content": "2014-08-22",
        "quarter": "2014Q3",
        "cleaned_content": "20140822",
        "sentences": [],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 0,
        "ratio": 0.0
    },
    {
        "title": "朝鲜要超强硬回击美日韩称若开战日或化为灰烬 - 环球时报",
        "link": "https://go.huanqiu.com/article/9CaKrnJFRZ2",
        "date": "2014-11-23",
        "content": "【环球军事报道】朝鲜国防委员会23日发表声明，称将对美国、日本和韩国打响“超强硬应对战” ，以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。\n据朝中社23日报道，朝鲜国防委员会当天发表声明称，朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的“人权决议”。朝鲜军民将打响前所未有的超强硬应对战，美国将是第一靶标。声明称，美国及其追随者将承担超乎想象的灾难性后果。声明说，要在这片疆土上真的打响一场战争或是核战争，青瓦台会安然无恙吗？日本也得谨言慎行……整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称，联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后，朝鲜连日来持续高分贝反驳。一些媒体注意到，这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月，韩国国防部表示，韩国自主研发的射程为1000公里的巡航导弹，可以命中“朝鲜最高指挥部建筑物的窗户”。日本多家媒体则强调，朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验，这样一来，关于绑架问题的日朝政府间磋商可能再次被搁置。\n朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称，金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出，人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练，保证战斗行动的突然性、迅速性、一致性和精确性。韩国《亚细亚经济》认为，金正恩再次指挥大规模军事训练，是针对不久前刚结束的韩国史上最大规模“护国演习”。\n另据韩国《朝鲜日报》23日报道，韩国政府当天在首尔举行“延坪岛炮击事件”4周年纪念活动，韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示，目前朝鲜半岛的安全形势非常严峻，“延坪岛炮击事件”是朝鲜战争结束以后“最严重的挑衅之一”，朝鲜对韩国领土和军民“不分区别进行攻击”。通过该事件让韩国人很清楚地认识到，朝鲜战争尚未完全结束，韩国人面临的是无法预测的对手。郑烘原称，今后韩国政府和军队将继续保持完备的应对态势，如果朝鲜“挑衅”，韩国将断然反击。",
        "quarter": "2014Q4",
        "cleaned_content": "环球军事报道朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。 据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。声明称美国及其追随者将承担超乎想象的灾难性后果。声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？日本也得谨言慎行整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。日本多家媒体则强调朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。 朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。 另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。",
        "sentences": [
            "环球军事报道朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。",
            "据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。",
            "朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。",
            "声明称美国及其追随者将承担超乎想象的灾难性后果。",
            "声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？",
            "日本也得谨言慎行整个日本可能要烧成灰烬。",
            "联合国也将难脱干系。",
            "韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。",
            "一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。",
            "去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。",
            "日本多家媒体则强调朝鲜国防委的声明提到核战争。",
            "朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。",
            "朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。",
            "报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。",
            "金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。",
            "韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。",
            "另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。",
            "郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。",
            "通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。",
            "郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 20,
        "ratio": 0.0
    },
    {
        "title": "朝鲜要“超强硬”回击美日韩 金正恩亲自指导部队作战--军事--人民网",
        "link": "http://military.people.com.cn/n/2014/1124/c1011-26078370.html",
        "date": "2014-11-24",
        "content": "【环球时报驻朝鲜、韩国、日本特派特约记者 周之然 李大明 李珍】朝鲜国防委员会23日发表声明，称将对美国、日本和韩国打响“超强硬应对战” ，以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。\n据朝中社23日报道，朝鲜国防委员会当天发表声明称，朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的“人权决议”。朝鲜军民将打响前所未有的超强硬应对战，美国将是第一靶标。声明称，美国及其追随者将承担超乎想象的灾难性后果。声明说，要在这片疆土上真的打响一场战争或是核战争，青瓦台会安然无恙吗？日本也得谨言慎行……整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称，联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后，朝鲜连日来持续高分贝反驳。一些媒体注意到，这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月，韩国国防部表示，韩国自主研发的射程为1000公里的巡航导弹，可以命中“朝鲜最高指挥部建筑物的窗户”。日本多家媒体则强调，朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验，这样一来，关于绑架问题的日朝政府间磋商可能再次被搁置。\n朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称，金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出，人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练，保证战斗行动的突然性、迅速性、一致性和精确性。韩国《亚细亚经济》认为，金正恩再次指挥大规模军事训练，是针对不久前刚结束的韩国史上最大规模“护国演习”。\n另据韩国《朝鲜日报》23日报道，韩国政府当天在首尔举行“延坪岛炮击事件”4周年纪念活动，韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示，目前朝鲜半岛的安全形势非常严峻，“延坪岛炮击事件”是朝鲜战争结束以后“最严重的挑衅之一”，朝鲜对韩国领土和军民“不分区别进行攻击”。通过该事件让韩国人很清楚地认识到，朝鲜战争尚未完全结束，韩国人面临的是无法预测的对手。郑烘原称，今后韩国政府和军队将继续保持完备的应对态势，如果朝鲜“挑衅”，韩国将断然反击。",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报驻朝鲜韩国日本特派特约记者 周之然 李大明 李珍朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。 据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。声明称美国及其追随者将承担超乎想象的灾难性后果。声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？日本也得谨言慎行整个日本可能要烧成灰烬。联合国也将难脱干系。韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。日本多家媒体则强调朝鲜国防委的声明提到核战争。朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。 朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。 另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。",
        "sentences": [
            "环球时报驻朝鲜韩国日本特派特约记者 周之然 李大明 李珍朝鲜国防委员会23日发表声明称将对美国日本和韩国打响超强硬应对战 以回击日前欧盟和日本牵头起草的朝鲜人权决议案在联大通过。",
            "据朝中社23日报道朝鲜国防委员会当天发表声明称朝鲜军民全面否定和反对美国及其追随势力利用联合国舞台炮制的人权决议。",
            "朝鲜军民将打响前所未有的超强硬应对战美国将是第一靶标。",
            "声明称美国及其追随者将承担超乎想象的灾难性后果。",
            "声明说要在这片疆土上真的打响一场战争或是核战争青瓦台会安然无恙吗？",
            "日本也得谨言慎行整个日本可能要烧成灰烬。",
            "联合国也将难脱干系。",
            "韩国YTN电视台23日报道称联大第3委员会本月18日通过提议将朝鲜领导人送至国际刑事法院的人权决议案后朝鲜连日来持续高分贝反驳。",
            "一些媒体注意到这并非朝韩两国首次针对对方领导人发出安全威胁。",
            "去年2月韩国国防部表示韩国自主研发的射程为1000公里的巡航导弹可以命中朝鲜最高指挥部建筑物的窗户。",
            "日本多家媒体则强调朝鲜国防委的声明提到核战争。",
            "朝日电视台23日称声明进一步证实朝鲜可能进行核试验这样一来关于绑架问题的日朝政府间磋商可能再次被搁置。",
            "朝中社23日还报道了朝鲜最高领导人金正恩指导部队作战的消息。",
            "报道称金正恩日前组织和指导朝鲜人民军第572大联合部队和第630大联合部队所属部队进行联合协同训练。",
            "金正恩指出人民军所有部队应以在现代战争中会面临的多种情况为背景多进行切合实际的训练保证战斗行动的突然性迅速性一致性和精确性。",
            "韩国亚细亚经济认为金正恩再次指挥大规模军事训练是针对不久前刚结束的韩国史上最大规模护国演习。",
            "另据韩国朝鲜日报23日报道韩国政府当天在首尔举行延坪岛炮击事件4周年纪念活动韩国国防部长韩民求代读了总理郑烘原的悼词。",
            "郑烘原表示目前朝鲜半岛的安全形势非常严峻延坪岛炮击事件是朝鲜战争结束以后最严重的挑衅之一朝鲜对韩国领土和军民不分区别进行攻击。",
            "通过该事件让韩国人很清楚地认识到朝鲜战争尚未完全结束韩国人面临的是无法预测的对手。",
            "郑烘原称今后韩国政府和军队将继续保持完备的应对态势如果朝鲜挑衅韩国将断然反击。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 20,
        "ratio": 0.0
    },
    {
        "title": "日美韩将签署备忘录共享情报日韩间仍存嫌隙 - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2014/1222/c1011-26251696.html",
        "date": "2014-12-22",
        "content": "图为今年5月日美韩三国防长举行会谈时的情景。\n综合日本媒体21日报道，为更好的应对地区安全问题，日本政府正在就签署日美韩三国共享安全机密情报的备忘录进行最终调整。美韩、美日间虽早有协议，但韩日间却一直难以达成一致。三国在共享军事情报的共享上仍困难重重。\n在安全机密情报方面，日美及美韩之间已分别签署了共享情报的双边协定，但日韩在2012年即将签署协定时，韩国国内有人提出反对意见，认为“应当在与日本进行安全合作方面持慎重态度”。结果日韩之间未能最终签署。\n今年5月，三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。由于备忘录在约束力方面不及协定，签署备忘录更易于获得韩国国内的理解，目前，三国正在事务级层面就签署备忘录一事进行最终调整。\n韩国外交部发言人在本月18日的记者会中称：“在朝鲜核问题和导弹问题上，韩国政府对韩美日三国间情报共享的重要性有充分认识”。\n而日本外交安保政府人士和专家中，不少人认为就应该在2012年签订以上协定。在2014年5月，日美韩国防部长级会谈时，时任美国国防部长哈格尔称：“将军事和政治分开考虑是很重要的”，意在催促日韩间的军事合作。",
        "quarter": "2014Q4",
        "cleaned_content": "图为今年5月日美韩三国防长举行会谈时的情景。 综合日本媒体21日报道为更好的应对地区安全问题日本政府正在就签署日美韩三国共享安全机密情报的备忘录进行最终调整。美韩美日间虽早有协议但韩日间却一直难以达成一致。三国在共享军事情报的共享上仍困难重重。 在安全机密情报方面日美及美韩之间已分别签署了共享情报的双边协定但日韩在2012年即将签署协定时韩国国内有人提出反对意见认为应当在与日本进行安全合作方面持慎重态度。结果日韩之间未能最终签署。 今年5月三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。由于备忘录在约束力方面不及协定签署备忘录更易于获得韩国国内的理解目前三国正在事务级层面就签署备忘录一事进行最终调整。 韩国外交部发言人在本月18日的记者会中称在朝鲜核问题和导弹问题上韩国政府对韩美日三国间情报共享的重要性有充分认识。 而日本外交安保政府人士和专家中不少人认为就应该在2012年签订以上协定。在2014年5月日美韩国防部长级会谈时时任美国国防部长哈格尔称将军事和政治分开考虑是很重要的意在催促日韩间的军事合作。",
        "sentences": [
            "图为今年5月日美韩三国防长举行会谈时的情景。",
            "综合日本媒体21日报道为更好的应对地区安全问题日本政府正在就签署日美韩三国共享安全机密情报的备忘录进行最终调整。",
            "美韩美日间虽早有协议但韩日间却一直难以达成一致。",
            "三国在共享军事情报的共享上仍困难重重。",
            "在安全机密情报方面日美及美韩之间已分别签署了共享情报的双边协定但日韩在2012年即将签署协定时韩国国内有人提出反对意见认为应当在与日本进行安全合作方面持慎重态度。",
            "结果日韩之间未能最终签署。",
            "今年5月三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。",
            "由于备忘录在约束力方面不及协定签署备忘录更易于获得韩国国内的理解目前三国正在事务级层面就签署备忘录一事进行最终调整。",
            "韩国外交部发言人在本月18日的记者会中称在朝鲜核问题和导弹问题上韩国政府对韩美日三国间情报共享的重要性有充分认识。",
            "而日本外交安保政府人士和专家中不少人认为就应该在2012年签订以上协定。",
            "在2014年5月日美韩国防部长级会谈时时任美国国防部长哈格尔称将军事和政治分开考虑是很重要的意在催促日韩间的军事合作。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 11,
        "ratio": 0.0
    },
    {
        "title": "专家：美日韩情报共享日本贡献不大受益多 - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2014/1224/c1011-26264685.html",
        "date": "2014-12-24",
        "content": "据日本媒体报道，为了应对朝鲜的核武器及导弹问题，美日韩三国政府已就缔结军事情报共享备忘录展开了最终协调。备忘录将规定防卫领域机密情报的共享及管理办法，旨在加强三国在安保领域的合作。\n缔结备忘录的过程中，美日韩三国有怎样的共同利益和矛盾？备忘录又将产生怎样的影响？相关问题，记者采访了军事专家王宝付。\n韩美日防长会决定推进签署情报共享备忘录。（资料图）\n美日韩谋求共同利益 美国主导韩国将就\n今年5月，日美韩三国防长在举行会谈时一致认为，应当构建一个三方共享安全情报的框架。\n军事观察员王宝付认为，这次签订备忘录是三方基于一定的共同利益需求，由美国主导进行的合作。\n三国之间的情报合作并非全方位合作，不涉及朝鲜国内情况等方面，主要集中在核和导弹问题上。从现在来看，三方有一定的共同利益需求。\n美韩之间是同盟关系，美国在朝鲜半岛部署了将近3万人的军队，而且在作战时韩军与美军统一指挥，所以他们之间合作不存在问题。这样一个情报合作备忘录，其主要作用是调整韩国跟日本之间的关系。美国在其中起主导作用，在推动这件事，日本因为自己是受益的一方，所以乐见其成。\n从韩国方面来说，因为他跟日本存在各种各样的问题，包括岛礁争端等，所以两国在合作上有一定障碍。这次在美国的主导之下，日本又积极推动，所以韩国一定程度上是半推半就。",
        "quarter": "2014Q4",
        "cleaned_content": "据日本媒体报道为了应对朝鲜的核武器及导弹问题美日韩三国政府已就缔结军事情报共享备忘录展开了最终协调。备忘录将规定防卫领域机密情报的共享及管理办法旨在加强三国在安保领域的合作。 缔结备忘录的过程中美日韩三国有怎样的共同利益和矛盾？备忘录又将产生怎样的影响？相关问题记者采访了军事专家王宝付。 韩美日防长会决定推进签署情报共享备忘录。资料图 美日韩谋求共同利益 美国主导韩国将就 今年5月日美韩三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。 军事观察员王宝付认为这次签订备忘录是三方基于一定的共同利益需求由美国主导进行的合作。 三国之间的情报合作并非全方位合作不涉及朝鲜国内情况等方面主要集中在核和导弹问题上。从现在来看三方有一定的共同利益需求。 美韩之间是同盟关系美国在朝鲜半岛部署了将近3万人的军队而且在作战时韩军与美军统一指挥所以他们之间合作不存在问题。这样一个情报合作备忘录其主要作用是调整韩国跟日本之间的关系。美国在其中起主导作用在推动这件事日本因为自己是受益的一方所以乐见其成。 从韩国方面来说因为他跟日本存在各种各样的问题包括岛礁争端等所以两国在合作上有一定障碍。这次在美国的主导之下日本又积极推动所以韩国一定程度上是半推半就。",
        "sentences": [
            "据日本媒体报道为了应对朝鲜的核武器及导弹问题美日韩三国政府已就缔结军事情报共享备忘录展开了最终协调。",
            "备忘录将规定防卫领域机密情报的共享及管理办法旨在加强三国在安保领域的合作。",
            "缔结备忘录的过程中美日韩三国有怎样的共同利益和矛盾？",
            "备忘录又将产生怎样的影响？",
            "相关问题记者采访了军事专家王宝付。",
            "韩美日防长会决定推进签署情报共享备忘录。",
            "资料图 美日韩谋求共同利益 美国主导韩国将就 今年5月日美韩三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。",
            "军事观察员王宝付认为这次签订备忘录是三方基于一定的共同利益需求由美国主导进行的合作。",
            "三国之间的情报合作并非全方位合作不涉及朝鲜国内情况等方面主要集中在核和导弹问题上。",
            "从现在来看三方有一定的共同利益需求。",
            "美韩之间是同盟关系美国在朝鲜半岛部署了将近3万人的军队而且在作战时韩军与美军统一指挥所以他们之间合作不存在问题。",
            "这样一个情报合作备忘录其主要作用是调整韩国跟日本之间的关系。",
            "美国在其中起主导作用在推动这件事日本因为自己是受益的一方所以乐见其成。",
            "从韩国方面来说因为他跟日本存在各种各样的问题包括岛礁争端等所以两国在合作上有一定障碍。",
            "这次在美国的主导之下日本又积极推动所以韩国一定程度上是半推半就。"
        ],
        "filtered_sentences": [
            "据日本媒体报道为了应对朝鲜的核武器及导弹问题美日韩三国政府已就缔结军事情报共享备忘录展开了最终协调。",
            "缔结备忘录的过程中美日韩三国有怎样的共同利益和矛盾？",
            "资料图 美日韩谋求共同利益 美国主导韩国将就 今年5月日美韩三国防长在举行会谈时一致认为应当构建一个三方共享安全情报的框架。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 15,
        "ratio": 0.2
    },
    {
        "title": "专家：美日韩情报共享 日本贡献不大受益多【2】--军事--人民网",
        "link": "http://military.people.com.cn/n/2014/1224/c1011-26264685-2.html",
        "date": "2014-12-24",
        "content": "日本与韩国之间矛盾重重。（资料图）\n日韩之间矛盾较深 合作备忘录难掩分歧\n日美、美韩已经分别缔结了详细规定军事情报保密办法的《军事情报保护协定》，但日韩两国之间还没有缔结，两国一直难以达成一致。军事观察员王宝付表示，即使签订了备忘录，日韩之间的矛盾分歧也难以消除。\n美日韩这种一体化的情报合作关系实际上是比较困难的，主要困难出现在韩国和日本之间。即便是签了这么一个备忘录，问题恐怕也无法彻底解决。\n日本跟美国之间是军事同盟关系，日本在战时又对美国进行支援，但是韩国在日本出兵朝鲜半岛问题上曾经有过明确的表态：日本的军事力量在没有经过韩国同意的情况下，不能进入朝鲜半岛。从中可以看出，双方之间的利益和矛盾分歧还比较深。\n那么这个情报备忘录签订了之后，可能在具体问题上，也就是核和导弹发射这些问题上，三国之间可能会加深合作，但是矛盾分歧仍然存在。",
        "quarter": "2014Q4",
        "cleaned_content": "日本与韩国之间矛盾重重。资料图 日韩之间矛盾较深 合作备忘录难掩分歧 日美美韩已经分别缔结了详细规定军事情报保密办法的军事情报保护协定但日韩两国之间还没有缔结两国一直难以达成一致。军事观察员王宝付表示即使签订了备忘录日韩之间的矛盾分歧也难以消除。 美日韩这种一体化的情报合作关系实际上是比较困难的主要困难出现在韩国和日本之间。即便是签了这么一个备忘录问题恐怕也无法彻底解决。 日本跟美国之间是军事同盟关系日本在战时又对美国进行支援但是韩国在日本出兵朝鲜半岛问题上曾经有过明确的表态日本的军事力量在没有经过韩国同意的情况下不能进入朝鲜半岛。从中可以看出双方之间的利益和矛盾分歧还比较深。 那么这个情报备忘录签订了之后可能在具体问题上也就是核和导弹发射这些问题上三国之间可能会加深合作但是矛盾分歧仍然存在。",
        "sentences": [
            "日本与韩国之间矛盾重重。",
            "资料图 日韩之间矛盾较深 合作备忘录难掩分歧 日美美韩已经分别缔结了详细规定军事情报保密办法的军事情报保护协定但日韩两国之间还没有缔结两国一直难以达成一致。",
            "军事观察员王宝付表示即使签订了备忘录日韩之间的矛盾分歧也难以消除。",
            "美日韩这种一体化的情报合作关系实际上是比较困难的主要困难出现在韩国和日本之间。",
            "即便是签了这么一个备忘录问题恐怕也无法彻底解决。",
            "日本跟美国之间是军事同盟关系日本在战时又对美国进行支援但是韩国在日本出兵朝鲜半岛问题上曾经有过明确的表态日本的军事力量在没有经过韩国同意的情况下不能进入朝鲜半岛。",
            "从中可以看出双方之间的利益和矛盾分歧还比较深。",
            "那么这个情报备忘录签订了之后可能在具体问题上也就是核和导弹发射这些问题上三国之间可能会加深合作但是矛盾分歧仍然存在。"
        ],
        "filtered_sentences": [
            "美日韩这种一体化的情报合作关系实际上是比较困难的主要困难出现在韩国和日本之间。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "專家：美日韓情報共享日本貢獻不大受益多",
        "link": "http://military.people.com.cn/BIG5/n/2014/1224/c1011-26264685.html",
        "date": "2014-12-24",
        "content": "據日本媒體報道，為了應對朝鮮的核武器及導彈問題，美日韓三國政府已就締結軍事情報共享備忘錄展開了最終協調。備忘錄將規定防衛領域機密情報的共享及管理辦法，旨在加強三國在安保領域的合作。\n締結備忘錄的過程中，美日韓三國有怎樣的共同利益和矛盾？備忘錄又將產生怎樣的影響？相關問題，記者採訪了軍事專家王寶付。\n韓美日防長會決定推進簽署情報共享備忘錄。（資料圖）\n美日韓謀求共同利益 美國主導韓國將就\n今年5月，日美韓三國防長在舉行會談時一致認為，應當構建一個三方共享安全情報的框架。\n軍事觀察員王寶付認為，這次簽訂備忘錄是三方基於一定的共同利益需求，由美國主導進行的合作。\n三國之間的情報合作並非全方位合作，不涉及朝鮮國內情況等方面，主要集中在核和導彈問題上。從現在來看，三方有一定的共同利益需求。\n美韓之間是同盟關系，美國在朝鮮半島部署了將近3萬人的軍隊，而且在作戰時韓軍與美軍統一指揮，所以他們之間合作不存在問題。這樣一個情報合作備忘錄，其主要作用是調整韓國跟日本之間的關系。美國在其中起主導作用，在推動這件事，日本因為自己是受益的一方，所以樂見其成。\n從韓國方面來說，因為他跟日本存在各種各樣的問題，包括島礁爭端等，所以兩國在合作上有一定障礙。這次在美國的主導之下，日本又積極推動，所以韓國一定程度上是半推半就。",
        "quarter": "2014Q4",
        "cleaned_content": "據日本媒體報道為了應對朝鮮的核武器及導彈問題美日韓三國政府已就締結軍事情報共享備忘錄展開了最終協調。備忘錄將規定防衛領域機密情報的共享及管理辦法旨在加強三國在安保領域的合作。 締結備忘錄的過程中美日韓三國有怎樣的共同利益和矛盾？備忘錄又將產生怎樣的影響？相關問題記者採訪了軍事專家王寶付。 韓美日防長會決定推進簽署情報共享備忘錄。資料圖 美日韓謀求共同利益 美國主導韓國將就 今年5月日美韓三國防長在舉行會談時一致認為應當構建一個三方共享安全情報的框架。 軍事觀察員王寶付認為這次簽訂備忘錄是三方基於一定的共同利益需求由美國主導進行的合作。 三國之間的情報合作並非全方位合作不涉及朝鮮國內情況等方面主要集中在核和導彈問題上。從現在來看三方有一定的共同利益需求。 美韓之間是同盟關系美國在朝鮮半島部署了將近3萬人的軍隊而且在作戰時韓軍與美軍統一指揮所以他們之間合作不存在問題。這樣一個情報合作備忘錄其主要作用是調整韓國跟日本之間的關系。美國在其中起主導作用在推動這件事日本因為自己是受益的一方所以樂見其成。 從韓國方面來說因為他跟日本存在各種各樣的問題包括島礁爭端等所以兩國在合作上有一定障礙。這次在美國的主導之下日本又積極推動所以韓國一定程度上是半推半就。",
        "sentences": [
            "據日本媒體報道為了應對朝鮮的核武器及導彈問題美日韓三國政府已就締結軍事情報共享備忘錄展開了最終協調。",
            "備忘錄將規定防衛領域機密情報的共享及管理辦法旨在加強三國在安保領域的合作。",
            "締結備忘錄的過程中美日韓三國有怎樣的共同利益和矛盾？",
            "備忘錄又將產生怎樣的影響？",
            "相關問題記者採訪了軍事專家王寶付。",
            "韓美日防長會決定推進簽署情報共享備忘錄。",
            "資料圖 美日韓謀求共同利益 美國主導韓國將就 今年5月日美韓三國防長在舉行會談時一致認為應當構建一個三方共享安全情報的框架。",
            "軍事觀察員王寶付認為這次簽訂備忘錄是三方基於一定的共同利益需求由美國主導進行的合作。",
            "三國之間的情報合作並非全方位合作不涉及朝鮮國內情況等方面主要集中在核和導彈問題上。",
            "從現在來看三方有一定的共同利益需求。",
            "美韓之間是同盟關系美國在朝鮮半島部署了將近3萬人的軍隊而且在作戰時韓軍與美軍統一指揮所以他們之間合作不存在問題。",
            "這樣一個情報合作備忘錄其主要作用是調整韓國跟日本之間的關系。",
            "美國在其中起主導作用在推動這件事日本因為自己是受益的一方所以樂見其成。",
            "從韓國方面來說因為他跟日本存在各種各樣的問題包括島礁爭端等所以兩國在合作上有一定障礙。",
            "這次在美國的主導之下日本又積極推動所以韓國一定程度上是半推半就。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 15,
        "ratio": 0.0
    },
    {
        "title": "專家：美日韓情報共享日本貢獻不大受益多【3】--軍事",
        "link": "http://military.people.com.cn/BIG5/n/2014/1224/c1011-26264685-3.html",
        "date": "2014-12-24",
        "content": "美日韓將簽訂情報共享備忘錄。（資料圖）\n備忘錄實際效果有限 日本將成最大受益方\n軍事觀察員王寶付認為，這項備忘錄與《軍事情報保護協定》不同，不具有法律上的義務和約束力，更接近於一項“君子協定”，它所能產生的效果有限，其中日本將成為最大的受益方。\n從效果上來講，這項備忘錄會有一定的作用，但是這個作用對三方來說是不一樣的。對美國和韓國來說，改變和影響都不是很大﹔但是日本將在情報獲取這一方面明顯受益。\n對朝鮮半島的核發展動態，包括導彈試射的一些情況，雖然過去美國跟日本也會通報，但是現在是三方一體的通報，日本會得到更及時的信息，受益較大。\n但是這個效果總體來說還比較有限。過去日本跟韓國曾經准備簽訂《軍事情報保護協定》，后來因為韓國內部反對沒有簽成。《軍事情報保護協定》是有強制力、約束力的，現在這個備忘錄則不具有強制性和完全的約束性，實際上是表達了一種合作的願望。\n在實際操作過程中，比如韓國在朝鮮情報方面，對美國的信息透明度和合作程度，肯定要強於日本。這個差別不會因為簽訂了這個備忘錄而有所改變，因為在朝鮮半島，韓國跟日本在利益關切上是不對等的。所以三家聯合起來共享情報，日本的貢獻也不可能像美國、韓國那麼大，他是受益方。在情報共享方面，肯定還是有層次、有區別的。(王靜)",
        "quarter": "2014Q4",
        "cleaned_content": "美日韓將簽訂情報共享備忘錄。資料圖 備忘錄實際效果有限 日本將成最大受益方 軍事觀察員王寶付認為這項備忘錄與軍事情報保護協定不同不具有法律上的義務和約束力更接近於一項君子協定它所能產生的效果有限其中日本將成為最大的受益方。 從效果上來講這項備忘錄會有一定的作用但是這個作用對三方來說是不一樣的。對美國和韓國來說改變和影響都不是很大但是日本將在情報獲取這一方面明顯受益。 對朝鮮半島的核發展動態包括導彈試射的一些情況雖然過去美國跟日本也會通報但是現在是三方一體的通報日本會得到更及時的信息受益較大。 但是這個效果總體來說還比較有限。過去日本跟韓國曾經准備簽訂軍事情報保護協定后來因為韓國內部反對沒有簽成。軍事情報保護協定是有強制力約束力的現在這個備忘錄則不具有強制性和完全的約束性實際上是表達了一種合作的願望。 在實際操作過程中比如韓國在朝鮮情報方面對美國的信息透明度和合作程度肯定要強於日本。這個差別不會因為簽訂了這個備忘錄而有所改變因為在朝鮮半島韓國跟日本在利益關切上是不對等的。所以三家聯合起來共享情報日本的貢獻也不可能像美國韓國那麼大他是受益方。在情報共享方面肯定還是有層次有區別的。王靜",
        "sentences": [
            "美日韓將簽訂情報共享備忘錄。",
            "資料圖 備忘錄實際效果有限 日本將成最大受益方 軍事觀察員王寶付認為這項備忘錄與軍事情報保護協定不同不具有法律上的義務和約束力更接近於一項君子協定它所能產生的效果有限其中日本將成為最大的受益方。",
            "從效果上來講這項備忘錄會有一定的作用但是這個作用對三方來說是不一樣的。",
            "對美國和韓國來說改變和影響都不是很大但是日本將在情報獲取這一方面明顯受益。",
            "對朝鮮半島的核發展動態包括導彈試射的一些情況雖然過去美國跟日本也會通報但是現在是三方一體的通報日本會得到更及時的信息受益較大。",
            "但是這個效果總體來說還比較有限。",
            "過去日本跟韓國曾經准備簽訂軍事情報保護協定后來因為韓國內部反對沒有簽成。",
            "軍事情報保護協定是有強制力約束力的現在這個備忘錄則不具有強制性和完全的約束性實際上是表達了一種合作的願望。",
            "在實際操作過程中比如韓國在朝鮮情報方面對美國的信息透明度和合作程度肯定要強於日本。",
            "這個差別不會因為簽訂了這個備忘錄而有所改變因為在朝鮮半島韓國跟日本在利益關切上是不對等的。",
            "所以三家聯合起來共享情報日本的貢獻也不可能像美國韓國那麼大他是受益方。",
            "在情報共享方面肯定還是有層次有區別的。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "专家：美日韩情报共享日本贡献不大受益多【3】 - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2014/1224/c1011-26264685-3.html",
        "date": "2014-12-24",
        "content": "美日韩将签订情报共享备忘录。（资料图）\n备忘录实际效果有限 日本将成最大受益方\n军事观察员王宝付认为，这项备忘录与《军事情报保护协定》不同，不具有法律上的义务和约束力，更接近于一项“君子协定”，它所能产生的效果有限，其中日本将成为最大的受益方。\n从效果上来讲，这项备忘录会有一定的作用，但是这个作用对三方来说是不一样的。对美国和韩国来说，改变和影响都不是很大；但是日本将在情报获取这一方面明显受益。\n对朝鲜半岛的核发展动态，包括导弹试射的一些情况，虽然过去美国跟日本也会通报，但是现在是三方一体的通报，日本会得到更及时的信息，受益较大。\n但是这个效果总体来说还比较有限。过去日本跟韩国曾经准备签订《军事情报保护协定》，后来因为韩国内部反对没有签成。《军事情报保护协定》是有强制力、约束力的，现在这个备忘录则不具有强制性和完全的约束性，实际上是表达了一种合作的愿望。\n在实际操作过程中，比如韩国在朝鲜情报方面，对美国的信息透明度和合作程度，肯定要强于日本。这个差别不会因为签订了这个备忘录而有所改变，因为在朝鲜半岛，韩国跟日本在利益关切上是不对等的。所以三家联合起来共享情报，日本的贡献也不可能像美国、韩国那么大，他是受益方。在情报共享方面，肯定还是有层次、有区别的。(王静)",
        "quarter": "2014Q4",
        "cleaned_content": "美日韩将签订情报共享备忘录。资料图 备忘录实际效果有限 日本将成最大受益方 军事观察员王宝付认为这项备忘录与军事情报保护协定不同不具有法律上的义务和约束力更接近于一项君子协定它所能产生的效果有限其中日本将成为最大的受益方。 从效果上来讲这项备忘录会有一定的作用但是这个作用对三方来说是不一样的。对美国和韩国来说改变和影响都不是很大但是日本将在情报获取这一方面明显受益。 对朝鲜半岛的核发展动态包括导弹试射的一些情况虽然过去美国跟日本也会通报但是现在是三方一体的通报日本会得到更及时的信息受益较大。 但是这个效果总体来说还比较有限。过去日本跟韩国曾经准备签订军事情报保护协定后来因为韩国内部反对没有签成。军事情报保护协定是有强制力约束力的现在这个备忘录则不具有强制性和完全的约束性实际上是表达了一种合作的愿望。 在实际操作过程中比如韩国在朝鲜情报方面对美国的信息透明度和合作程度肯定要强于日本。这个差别不会因为签订了这个备忘录而有所改变因为在朝鲜半岛韩国跟日本在利益关切上是不对等的。所以三家联合起来共享情报日本的贡献也不可能像美国韩国那么大他是受益方。在情报共享方面肯定还是有层次有区别的。王静",
        "sentences": [
            "美日韩将签订情报共享备忘录。",
            "资料图 备忘录实际效果有限 日本将成最大受益方 军事观察员王宝付认为这项备忘录与军事情报保护协定不同不具有法律上的义务和约束力更接近于一项君子协定它所能产生的效果有限其中日本将成为最大的受益方。",
            "从效果上来讲这项备忘录会有一定的作用但是这个作用对三方来说是不一样的。",
            "对美国和韩国来说改变和影响都不是很大但是日本将在情报获取这一方面明显受益。",
            "对朝鲜半岛的核发展动态包括导弹试射的一些情况虽然过去美国跟日本也会通报但是现在是三方一体的通报日本会得到更及时的信息受益较大。",
            "但是这个效果总体来说还比较有限。",
            "过去日本跟韩国曾经准备签订军事情报保护协定后来因为韩国内部反对没有签成。",
            "军事情报保护协定是有强制力约束力的现在这个备忘录则不具有强制性和完全的约束性实际上是表达了一种合作的愿望。",
            "在实际操作过程中比如韩国在朝鲜情报方面对美国的信息透明度和合作程度肯定要强于日本。",
            "这个差别不会因为签订了这个备忘录而有所改变因为在朝鲜半岛韩国跟日本在利益关切上是不对等的。",
            "所以三家联合起来共享情报日本的贡献也不可能像美国韩国那么大他是受益方。",
            "在情报共享方面肯定还是有层次有区别的。"
        ],
        "filtered_sentences": [
            "美日韩将签订情报共享备忘录。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 12,
        "ratio": 0.08333333333333333
    },
    {
        "title": "美日韩正式签朝核与导弹情报交流协议即刻生效",
        "link": "http://m.huanqiu.com/article/9CaKrnJGgRT",
        "date": "2014-12-28",
        "content": "【环球网报道 记者 李小飞】据韩联社12月29日报道，韩国国防部29日表示，韩美日三方当天签署《韩美日关于朝鲜核与导弹威胁的情报交流协议》，协议签署后立刻生效。\n韩国国防部次官(副部长)白承周、美国国防部副部长罗伯特·沃克以及日本防卫省事务次官西正典在协议上签字。协议内容包括韩国与日本通过美国交流有关朝鲜核与导弹的情报。\n据协议，美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部，美国国防部在征得韩方同意的情况下可将情报提供给日本。而日本掌握的情报也须在征得日方同意的情况下由美方提供给韩方。韩日双方不会直接共享军事情报。",
        "quarter": "2014Q4",
        "cleaned_content": "环球网报道 记者 李小飞据韩联社12月29日报道韩国国防部29日表示韩美日三方当天签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议签署后立刻生效。 韩国国防部次官副部长白承周美国国防部副部长罗伯特沃克以及日本防卫省事务次官西正典在协议上签字。协议内容包括韩国与日本通过美国交流有关朝鲜核与导弹的情报。 据协议美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部美国国防部在征得韩方同意的情况下可将情报提供给日本。而日本掌握的情报也须在征得日方同意的情况下由美方提供给韩方。韩日双方不会直接共享军事情报。",
        "sentences": [
            "环球网报道 记者 李小飞据韩联社12月29日报道韩国国防部29日表示韩美日三方当天签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议签署后立刻生效。",
            "韩国国防部次官副部长白承周美国国防部副部长罗伯特沃克以及日本防卫省事务次官西正典在协议上签字。",
            "协议内容包括韩国与日本通过美国交流有关朝鲜核与导弹的情报。",
            "据协议美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部美国国防部在征得韩方同意的情况下可将情报提供给日本。",
            "而日本掌握的情报也须在征得日方同意的情况下由美方提供给韩方。",
            "韩日双方不会直接共享军事情报。"
        ],
        "filtered_sentences": [
            "据协议美日韩三方交流相关情况的方式为韩国国防部将掌握的情报提供给美国国防部美国国防部在征得韩方同意的情况下可将情报提供给日本。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "韩美日三国情报力量总动员密切监视“朝鲜威胁”",
        "link": "https://m.huanqiu.com/article/9CaKrnJGik6",
        "date": "2014-12-29",
        "content": "【环球时报综合报道】韩国国防部29日表示，韩美日三方已完成签署《韩美日关于朝鲜核与导弹威胁的情报交流协议》，协议从当天起正式生效。《韩国先驱报》报道称，韩方认为三方情报共享有助于提高涉朝军事情报的“质量和可信度”。有韩国军方官员说，日本拥有6颗监视卫星，日本的宙斯盾舰艇也配备导弹监视系统，日方还拥有其他情报资源，这些都能帮助韩方更好地监视朝鲜军事动向。把各方信息整合在一起，就能更准确地分析朝鲜导弹发射动向，包括发射、巡航和最终落地等整个过程，各方也能更好地分析朝方的导弹战术。\n“朝鲜威胁”是韩国与美日签署三方情报协议的直接理由。英国《金融时报》称，韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展，朝鲜现在拥有打击韩日甚至美国本土的能力。韩国国防部表示，在导弹实力增强背景下，朝鲜可能随时突然实施军事挑衅行动。《韩国先驱报》说，朝鲜拥有各种型号的导弹，朝鲜的飞毛腿导弹射程在300至1000公里，主要针对韩国。射程更远的“劳动”导弹主要针对日本，“舞水端”导弹射程达到3000公里以上。另外朝鲜一直在开发洲际弹道导弹，包括射程约1万公里的“大浦洞-2”导弹和去年阅兵期间曝光的射程约1.2万公里的“KN-08”洲际导弹。\n作为美国在东亚的两个主要盟友，韩国与日本此前都分别与美国签订了情报共享协定，美国一直在推动美日韩三国之间签订情报协定。李明博政府时期的2012年6月29日，韩国政府突然对外宣布，准备当天就签署《韩日军事情报保护协定》。此举引发韩国各界一片哗然，各方猛烈抨击韩国当局搞突然袭击，未征求民众意见就搞“密室政治”。当天下午，韩国政府便宣布放弃签署该协定。【环球时报驻朝鲜、韩国、日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏】\n更多内容请阅读今天出版的《环球时报》。",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报综合报道韩国国防部29日表示韩美日三方已完成签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议从当天起正式生效。韩国先驱报报道称韩方认为三方情报共享有助于提高涉朝军事情报的质量和可信度。有韩国军方官员说日本拥有6颗监视卫星日本的宙斯盾舰艇也配备导弹监视系统日方还拥有其他情报资源这些都能帮助韩方更好地监视朝鲜军事动向。把各方信息整合在一起就能更准确地分析朝鲜导弹发射动向包括发射巡航和最终落地等整个过程各方也能更好地分析朝方的导弹战术。 朝鲜威胁是韩国与美日签署三方情报协议的直接理由。英国金融时报称韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展朝鲜现在拥有打击韩日甚至美国本土的能力。韩国国防部表示在导弹实力增强背景下朝鲜可能随时突然实施军事挑衅行动。韩国先驱报说朝鲜拥有各种型号的导弹朝鲜的飞毛腿导弹射程在300至1000公里主要针对韩国。射程更远的劳动导弹主要针对日本舞水端导弹射程达到3000公里以上。另外朝鲜一直在开发洲际弹道导弹包括射程约1万公里的大浦洞2导弹和去年阅兵期间曝光的射程约12万公里的KN08洲际导弹。 作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。李明博政府时期的2012年6月29日韩国政府突然对外宣布准备当天就签署韩日军事情报保护协定。此举引发韩国各界一片哗然各方猛烈抨击韩国当局搞突然袭击未征求民众意见就搞密室政治。当天下午韩国政府便宣布放弃签署该协定。环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。",
        "sentences": [
            "环球时报综合报道韩国国防部29日表示韩美日三方已完成签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议从当天起正式生效。",
            "韩国先驱报报道称韩方认为三方情报共享有助于提高涉朝军事情报的质量和可信度。",
            "有韩国军方官员说日本拥有6颗监视卫星日本的宙斯盾舰艇也配备导弹监视系统日方还拥有其他情报资源这些都能帮助韩方更好地监视朝鲜军事动向。",
            "把各方信息整合在一起就能更准确地分析朝鲜导弹发射动向包括发射巡航和最终落地等整个过程各方也能更好地分析朝方的导弹战术。",
            "朝鲜威胁是韩国与美日签署三方情报协议的直接理由。",
            "英国金融时报称韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展朝鲜现在拥有打击韩日甚至美国本土的能力。",
            "韩国国防部表示在导弹实力增强背景下朝鲜可能随时突然实施军事挑衅行动。",
            "韩国先驱报说朝鲜拥有各种型号的导弹朝鲜的飞毛腿导弹射程在300至1000公里主要针对韩国。",
            "射程更远的劳动导弹主要针对日本舞水端导弹射程达到3000公里以上。",
            "另外朝鲜一直在开发洲际弹道导弹包括射程约1万公里的大浦洞2导弹和去年阅兵期间曝光的射程约12万公里的KN08洲际导弹。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。",
            "李明博政府时期的2012年6月29日韩国政府突然对外宣布准备当天就签署韩日军事情报保护协定。",
            "此举引发韩国各界一片哗然各方猛烈抨击韩国当局搞突然袭击未征求民众意见就搞密室政治。",
            "当天下午韩国政府便宣布放弃签署该协定。",
            "环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。"
        ],
        "filtered_sentences": [
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 15,
        "ratio": 0.06666666666666667
    },
    {
        "title": "美日韩达成对朝三方情报协议被指含牵制中国图谋",
        "link": "http://m.huanqiu.com/article/9CaKrnJGik8",
        "date": "2014-12-29",
        "content": "【环球时报综合报道】“韩日首次打开军事情报交流的大门。”29日，随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议，韩日这对军事上同为美国“小伙伴”、彼此又有许多仇怨的国家终于跨出历史性的一步。\n韩国军方强调，协议仅针对朝鲜，情报交流限于与朝鲜核和导弹相关的信息。但有美国媒体宣称，共享军事情报突出了美日韩三国军事同盟的态势，对中国来说是个“战略挫折”。许多分析将美日韩三方情报协议与“牵制中国”联系起来。英国《金融时报》称，美方迫切希望韩日抛开分歧，共同加强针对中国崛起和朝鲜威胁的安全联盟。“美国之音”28日称，尽管这个备忘录仅是美日韩共享朝鲜军事情报，但这个开端不仅突出了日美韩三国军事同盟的关系，而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。中国外交部发言人日前也已对此警惕地表示，“希望有关各方多做有利于促进对话和互信、有利于维护半岛和本地区和平稳定大局的事，而不是相反”。\n“美国在这方面非常积极。站在美国的立场上，朝鲜威胁固然是一个因素，但为牵制中国和俄罗斯，美国非常需要强化韩美日三方安全合作。”韩国《中央日报》这样分析美国的意图。报道援引一名韩国政府下属研究机构人员的话说：“美国之所以要牵头韩美日三国合作，就是为了牵制中国和俄罗斯”。\n韩国媒体则担忧，协议签署后，韩国有可能被纳入美国的导弹防御系统(MD)，成为美国“重返亚太”战略下包围中国的一环。俄罗斯“卫星”新闻通讯社称，美国希望在亚洲打造一个类似北约的组织来制约中国，朝鲜再一次成了美国开展该计划的“实用替罪羊”。【环球时报驻朝鲜、韩国、日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏】\n更多内容请阅读今天出版的《环球时报》。",
        "quarter": "2014Q4",
        "cleaned_content": "环球时报综合报道韩日首次打开军事情报交流的大门。29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。 韩国军方强调协议仅针对朝鲜情报交流限于与朝鲜核和导弹相关的信息。但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。许多分析将美日韩三方情报协议与牵制中国联系起来。英国金融时报称美方迫切希望韩日抛开分歧共同加强针对中国崛起和朝鲜威胁的安全联盟。美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。中国外交部发言人日前也已对此警惕地表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。 美国在这方面非常积极。站在美国的立场上朝鲜威胁固然是一个因素但为牵制中国和俄罗斯美国非常需要强化韩美日三方安全合作。韩国中央日报这样分析美国的意图。报道援引一名韩国政府下属研究机构人员的话说美国之所以要牵头韩美日三国合作就是为了牵制中国和俄罗斯。 韩国媒体则担忧协议签署后韩国有可能被纳入美国的导弹防御系统MD成为美国重返亚太战略下包围中国的一环。俄罗斯卫星新闻通讯社称美国希望在亚洲打造一个类似北约的组织来制约中国朝鲜再一次成了美国开展该计划的实用替罪羊。环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。",
        "sentences": [
            "环球时报综合报道韩日首次打开军事情报交流的大门。",
            "29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。",
            "韩国军方强调协议仅针对朝鲜情报交流限于与朝鲜核和导弹相关的信息。",
            "但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。",
            "许多分析将美日韩三方情报协议与牵制中国联系起来。",
            "英国金融时报称美方迫切希望韩日抛开分歧共同加强针对中国崛起和朝鲜威胁的安全联盟。",
            "美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。",
            "中国外交部发言人日前也已对此警惕地表示希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。",
            "美国在这方面非常积极。",
            "站在美国的立场上朝鲜威胁固然是一个因素但为牵制中国和俄罗斯美国非常需要强化韩美日三方安全合作。",
            "韩国中央日报这样分析美国的意图。",
            "报道援引一名韩国政府下属研究机构人员的话说美国之所以要牵头韩美日三国合作就是为了牵制中国和俄罗斯。",
            "韩国媒体则担忧协议签署后韩国有可能被纳入美国的导弹防御系统MD成为美国重返亚太战略下包围中国的一环。",
            "俄罗斯卫星新闻通讯社称美国希望在亚洲打造一个类似北约的组织来制约中国朝鲜再一次成了美国开展该计划的实用替罪羊。",
            "环球时报驻朝鲜韩国日本特派特约记者 程维丹 王刚 蓝雅歌 环球时报记者 屠丽美 甄翔 柳玉鹏 更多内容请阅读今天出版的环球时报。"
        ],
        "filtered_sentences": [
            "29日随着美日韩三国签署关于朝鲜核与导弹威胁的情报交流协议韩日这对军事上同为美国小伙伴彼此又有许多仇怨的国家终于跨出历史性的一步。",
            "但有美国媒体宣称共享军事情报突出了美日韩三国军事同盟的态势对中国来说是个战略挫折。",
            "许多分析将美日韩三方情报协议与牵制中国联系起来。",
            "美国之音28日称尽管这个备忘录仅是美日韩共享朝鲜军事情报但这个开端不仅突出了日美韩三国军事同盟的关系而且对曾经作为朝核危机六国谈判主持国和去年以来联合韩国对抗日本的中国是个战略挫折。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 15,
        "ratio": 0.26666666666666666
    },
    {
        "title": "韩美日三国情报力量总动员密切监视“朝鲜威胁” - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2014/1230/c1011-26298808.html",
        "date": "2014-12-30",
        "content": "韩国国防部29日表示，韩美日三方已完成签署《韩美日关于朝鲜核与导弹威胁的情报交流协议》，协议从当天起正式生效。《韩国先驱报》报道称，韩方认为三方情报共享有助于提高涉朝军事情报的“质量和可信度”。有韩国军方官员说，日本拥有6颗监视卫星，日本的宙斯盾舰艇也配备导弹监视系统，日方还拥有其他情报资源，这些都能帮助韩方更好地监视朝鲜军事动向。把各方信息整合在一起，就能更准确地分析朝鲜导弹发射动向，包括发射、巡航和最终落地等整个过程，各方也能更好地分析朝方的导弹战术。\n“朝鲜威胁”是韩国与美日签署三方情报协议的直接理由。英国《金融时报》称，韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展，朝鲜现在拥有打击韩日甚至美国本土的能力。韩国国防部表示，在导弹实力增强背景下，朝鲜可能随时突然实施军事挑衅行动。《韩国先驱报》说，朝鲜拥有各种型号的导弹，朝鲜的飞毛腿导弹射程在300至1000公里，主要针对韩国。射程更远的“劳动”导弹主要针对日本，“舞水端”导弹射程达到3000公里以上。另外朝鲜一直在开发洲际弹道导弹，包括射程约1万公里的“大浦洞-2”导弹和去年阅兵期间曝光的射程约1.2万公里的“KN-08”洲际导弹。\n作为美国在东亚的两个主要盟友，韩国与日本此前都分别与美国签订了情报共享协定，美国一直在推动美日韩三国之间签订情报协定。李明博政府时期的2012年6月29日，韩国政府突然对外宣布，准备当天就签署《韩日军事情报保护协定》。此举引发韩国各界一片哗然，各方猛烈抨击韩国当局搞突然袭击，未征求民众意见就搞“密室政治”。当天下午，韩国政府便宣布放弃签署该协定。(程维丹 王刚 蓝雅歌 屠丽美 甄翔 柳玉鹏)",
        "quarter": "2014Q4",
        "cleaned_content": "韩国国防部29日表示韩美日三方已完成签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议从当天起正式生效。韩国先驱报报道称韩方认为三方情报共享有助于提高涉朝军事情报的质量和可信度。有韩国军方官员说日本拥有6颗监视卫星日本的宙斯盾舰艇也配备导弹监视系统日方还拥有其他情报资源这些都能帮助韩方更好地监视朝鲜军事动向。把各方信息整合在一起就能更准确地分析朝鲜导弹发射动向包括发射巡航和最终落地等整个过程各方也能更好地分析朝方的导弹战术。 朝鲜威胁是韩国与美日签署三方情报协议的直接理由。英国金融时报称韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展朝鲜现在拥有打击韩日甚至美国本土的能力。韩国国防部表示在导弹实力增强背景下朝鲜可能随时突然实施军事挑衅行动。韩国先驱报说朝鲜拥有各种型号的导弹朝鲜的飞毛腿导弹射程在300至1000公里主要针对韩国。射程更远的劳动导弹主要针对日本舞水端导弹射程达到3000公里以上。另外朝鲜一直在开发洲际弹道导弹包括射程约1万公里的大浦洞2导弹和去年阅兵期间曝光的射程约12万公里的KN08洲际导弹。 作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。李明博政府时期的2012年6月29日韩国政府突然对外宣布准备当天就签署韩日军事情报保护协定。此举引发韩国各界一片哗然各方猛烈抨击韩国当局搞突然袭击未征求民众意见就搞密室政治。当天下午韩国政府便宣布放弃签署该协定。程维丹 王刚 蓝雅歌 屠丽美 甄翔 柳玉鹏",
        "sentences": [
            "韩国国防部29日表示韩美日三方已完成签署韩美日关于朝鲜核与导弹威胁的情报交流协议协议从当天起正式生效。",
            "韩国先驱报报道称韩方认为三方情报共享有助于提高涉朝军事情报的质量和可信度。",
            "有韩国军方官员说日本拥有6颗监视卫星日本的宙斯盾舰艇也配备导弹监视系统日方还拥有其他情报资源这些都能帮助韩方更好地监视朝鲜军事动向。",
            "把各方信息整合在一起就能更准确地分析朝鲜导弹发射动向包括发射巡航和最终落地等整个过程各方也能更好地分析朝方的导弹战术。",
            "朝鲜威胁是韩国与美日签署三方情报协议的直接理由。",
            "英国金融时报称韩国官员认为朝鲜在推动核弹头小型化方面已经取得很大进展朝鲜现在拥有打击韩日甚至美国本土的能力。",
            "韩国国防部表示在导弹实力增强背景下朝鲜可能随时突然实施军事挑衅行动。",
            "韩国先驱报说朝鲜拥有各种型号的导弹朝鲜的飞毛腿导弹射程在300至1000公里主要针对韩国。",
            "射程更远的劳动导弹主要针对日本舞水端导弹射程达到3000公里以上。",
            "另外朝鲜一直在开发洲际弹道导弹包括射程约1万公里的大浦洞2导弹和去年阅兵期间曝光的射程约12万公里的KN08洲际导弹。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。",
            "李明博政府时期的2012年6月29日韩国政府突然对外宣布准备当天就签署韩日军事情报保护协定。",
            "此举引发韩国各界一片哗然各方猛烈抨击韩国当局搞突然袭击未征求民众意见就搞密室政治。",
            "当天下午韩国政府便宣布放弃签署该协定。"
        ],
        "filtered_sentences": [
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了情报共享协定美国一直在推动美日韩三国之间签订情报协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 14,
        "ratio": 0.07142857142857142
    },
    {
        "title": "美日韩协议被指牵制中国 冷战幽灵在东北亚徘徊--军事--人民网",
        "link": "http://military.people.com.cn/n/2014/1230/c1011-26297731.html",
        "date": "2014-12-30",
        "content": "“在美日韩三角关系中，美日强，美韩强，但日韩弱，美国一直想撮合日韩加强合作，把三角关系稳固好，这次三方情报协议算是个小进展，对中国来说确实有压力。”中国军事科学院中美防务关系研究中心副主任赵小卓29日接受《环球时报》记者采访时表示，美国一直嚷嚷着“小三边”，像“美日澳”、“美日菲”等，一直想把盟国体系都动员起来，维持它在亚太的地位，在中国周边建一堵墙。这次三国签署情报交流协议，意味着韩国朝加入美国MD反导系统迈进了一步。过去韩国一直把美韩军事同盟限制在朝鲜半岛，不想扩大。但随着朝鲜核与导弹开发能力加强，韩国想并入美国导弹防御系统的想法越来越强烈。\n浙江大学韩国研究所客座研究员李敦球对《环球时报》记者说，冷战格局早就崩溃了，但冷战思维的幽灵还在东北亚上空徘徊。美日韩强化三角同盟对缓解半岛紧张局势毫无益处，只会刺激朝鲜的敌视行为。韩国应顾及中国的感受，不过分强化与美国的军事同盟，甚至为加入美国反导系统作铺垫，如果真走到那一步，将直接威胁中国安全，中国会做出适当回应。\n截至29日《环球时报》驻平壤记者发稿，朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。朝鲜主流媒体29日重点对韩国即将发布的《2014年国防白皮书》予以关注。朝鲜劳动党机关报《劳动新闻》说，韩国防部欲在白皮书中再次使用“朝鲜政权和朝鲜军队是韩国主敌”这一表述，但过去一年同美国进行联合军事演习严重威胁朝鲜，导致朝鲜半岛紧张激化的元凶正是韩国。(程维丹 王刚 蓝雅歌 屠丽美 甄翔 柳玉鹏)",
        "quarter": "2014Q4",
        "cleaned_content": "在美日韩三角关系中美日强美韩强但日韩弱美国一直想撮合日韩加强合作把三角关系稳固好这次三方情报协议算是个小进展对中国来说确实有压力。中国军事科学院中美防务关系研究中心副主任赵小卓29日接受环球时报记者采访时表示美国一直嚷嚷着小三边像美日澳美日菲等一直想把盟国体系都动员起来维持它在亚太的地位在中国周边建一堵墙。这次三国签署情报交流协议意味着韩国朝加入美国MD反导系统迈进了一步。过去韩国一直把美韩军事同盟限制在朝鲜半岛不想扩大。但随着朝鲜核与导弹开发能力加强韩国想并入美国导弹防御系统的想法越来越强烈。 浙江大学韩国研究所客座研究员李敦球对环球时报记者说冷战格局早就崩溃了但冷战思维的幽灵还在东北亚上空徘徊。美日韩强化三角同盟对缓解半岛紧张局势毫无益处只会刺激朝鲜的敌视行为。韩国应顾及中国的感受不过分强化与美国的军事同盟甚至为加入美国反导系统作铺垫如果真走到那一步将直接威胁中国安全中国会做出适当回应。 截至29日环球时报驻平壤记者发稿朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。朝鲜主流媒体29日重点对韩国即将发布的2014年国防白皮书予以关注。朝鲜劳动党机关报劳动新闻说韩国防部欲在白皮书中再次使用朝鲜政权和朝鲜军队是韩国主敌这一表述但过去一年同美国进行联合军事演习严重威胁朝鲜导致朝鲜半岛紧张激化的元凶正是韩国。程维丹 王刚 蓝雅歌 屠丽美 甄翔 柳玉鹏",
        "sentences": [
            "在美日韩三角关系中美日强美韩强但日韩弱美国一直想撮合日韩加强合作把三角关系稳固好这次三方情报协议算是个小进展对中国来说确实有压力。",
            "中国军事科学院中美防务关系研究中心副主任赵小卓29日接受环球时报记者采访时表示美国一直嚷嚷着小三边像美日澳美日菲等一直想把盟国体系都动员起来维持它在亚太的地位在中国周边建一堵墙。",
            "这次三国签署情报交流协议意味着韩国朝加入美国MD反导系统迈进了一步。",
            "过去韩国一直把美韩军事同盟限制在朝鲜半岛不想扩大。",
            "但随着朝鲜核与导弹开发能力加强韩国想并入美国导弹防御系统的想法越来越强烈。",
            "浙江大学韩国研究所客座研究员李敦球对环球时报记者说冷战格局早就崩溃了但冷战思维的幽灵还在东北亚上空徘徊。",
            "美日韩强化三角同盟对缓解半岛紧张局势毫无益处只会刺激朝鲜的敌视行为。",
            "韩国应顾及中国的感受不过分强化与美国的军事同盟甚至为加入美国反导系统作铺垫如果真走到那一步将直接威胁中国安全中国会做出适当回应。",
            "截至29日环球时报驻平壤记者发稿朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。",
            "朝鲜主流媒体29日重点对韩国即将发布的2014年国防白皮书予以关注。",
            "朝鲜劳动党机关报劳动新闻说韩国防部欲在白皮书中再次使用朝鲜政权和朝鲜军队是韩国主敌这一表述但过去一年同美国进行联合军事演习严重威胁朝鲜导致朝鲜半岛紧张激化的元凶正是韩国。"
        ],
        "filtered_sentences": [
            "在美日韩三角关系中美日强美韩强但日韩弱美国一直想撮合日韩加强合作把三角关系稳固好这次三方情报协议算是个小进展对中国来说确实有压力。",
            "美日韩强化三角同盟对缓解半岛紧张局势毫无益处只会刺激朝鲜的敌视行为。",
            "截至29日环球时报驻平壤记者发稿朝鲜方面尚未就美日韩三国签署情报交流协议进行回应。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 11,
        "ratio": 0.2727272727272727
    },
    {
        "title": "韩美日可共享对朝情报",
        "link": "https://world.huanqiu.com/article/9CaKrnJGlff",
        "date": "2014-12-30",
        "content": "据新华社首尔１２月２９日电韩国国防部２９日说，韩美日三方已签署一项有关朝鲜核与导弹威胁的情报共享协议，协议自当天起生效。\n韩国国防部次官白承周、美国国防部常务副部长罗伯特沃克、日本防卫省事务次官西正典分别代表三方在协议上签字。\n根据协议，韩国与日本通过美国共享有关朝鲜核与导弹威胁的情报，韩日之间不会直接共享军事情报。协议还规定，韩美日可以口头、电子、文书等形式共享、互换军事情报，并且必须遵守韩美及美日双边协议中明确规定的保护条款。\n韩美于１９８７年签署《韩美军事情报保护协定》，美日于２００７年签署《美日军事情报保护协定》。本次签署的韩美日三方协议以及三方共享情报的方法和程序等都基于上述两项协议。\n日本媒体分析，根据这份协议，日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报，韩国则可借助日本的情报收集能力加强对朝鲜的监视。\n韩联社报道，韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。韩国国防部一名官员２９日说，美日韩三方将就涉朝情报的级别展开后续磋商，以决定在何种情况下提供何种类别的情报，以及线下提供情报时所分享情报的级别。",
        "quarter": "2014Q4",
        "cleaned_content": "据新华社首尔１２月２９日电韩国国防部２９日说韩美日三方已签署一项有关朝鲜核与导弹威胁的情报共享协议协议自当天起生效。 韩国国防部次官白承周美国国防部常务副部长罗伯特沃克日本防卫省事务次官西正典分别代表三方在协议上签字。 根据协议韩国与日本通过美国共享有关朝鲜核与导弹威胁的情报韩日之间不会直接共享军事情报。协议还规定韩美日可以口头电子文书等形式共享互换军事情报并且必须遵守韩美及美日双边协议中明确规定的保护条款。 韩美于１９８７年签署韩美军事情报保护协定美日于２００７年签署美日军事情报保护协定。本次签署的韩美日三方协议以及三方共享情报的方法和程序等都基于上述两项协议。 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。 韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。",
        "sentences": [
            "据新华社首尔１２月２９日电韩国国防部２９日说韩美日三方已签署一项有关朝鲜核与导弹威胁的情报共享协议协议自当天起生效。",
            "韩国国防部次官白承周美国国防部常务副部长罗伯特沃克日本防卫省事务次官西正典分别代表三方在协议上签字。",
            "根据协议韩国与日本通过美国共享有关朝鲜核与导弹威胁的情报韩日之间不会直接共享军事情报。",
            "协议还规定韩美日可以口头电子文书等形式共享互换军事情报并且必须遵守韩美及美日双边协议中明确规定的保护条款。",
            "韩美于１９８７年签署韩美军事情报保护协定美日于２００７年签署美日军事情报保护协定。",
            "本次签署的韩美日三方协议以及三方共享情报的方法和程序等都基于上述两项协议。",
            "日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。",
            "韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。",
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "filtered_sentences": [
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 9,
        "ratio": 0.1111111111111111
    },
    {
        "title": "情报共享美日韩联手防朝",
        "link": "https://world.huanqiu.com/article/9CaKrnJGlir",
        "date": "2014-12-30",
        "content": "韩国国防部２９日确认，韩国、美国、日本三方已经正式签署一份谅解备忘录，开始共享涉及朝鲜核计划和导弹计划的军事情报。\n正式生效\n韩国国防部说，这份备忘录名为《韩美日关于朝鲜核与导弹威胁的情报交流协议》。美国国防部副部长罗伯特·沃克２３日签字，韩国国防部次长白承周和日本防卫省事务次官西正典２６日签字。２９日，三方签字的协议书交由美国。至此，协议完成签署，正式生效。\n协议规定，美日韩三方可共享互换的情报包括口头、电子、文书等形式，内容仅限于涉及朝鲜核和导弹威胁的领域，不会扩展到其他领域。\n今年５月，美日韩国防官员在新加坡就实现情报共享达成一致，就签署三方协议举行磋商。与韩美、美日《军事情报保护协定》不同，备忘录不具备法律约束力，其签署不需获得三国各自国会批准。\n一名不愿公开姓名的韩国国防部官员告诉韩联社记者，协议的签署将“有效威慑朝鲜发起先发制人的挑衅行动”；同时，美日韩三方的合作有望提升涉朝情报的质量，对朝鲜可能的“挑衅”作出更敏捷反应。\n划分等级\n日本媒体分析，根据这份协议，日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报，韩国则可借助日本的情报收集能力加强对朝鲜的监视。\n不过，按照协议规定，韩国不会与日本“直接共享”敏感信息，而会首先与美国分享，美方获得韩方许可后方可与日本分享。\n韩联社报道，韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。\n韩国和日本先前分别与美国签署《军事情报保护协定》。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日２０１２年寻求签署《军事情报保护协定》，理由同样是应对“朝鲜威胁”，但因韩国国内强烈反对而告吹。\n韩国国防部一名官员２９日说，美日韩三方将就涉朝情报的级别展开后续磋商，以决定在何种情况下提供何种类别的情报，以及线下提供情报时所分享情报的级别。\n（新华社供本报特稿）",
        "quarter": "2014Q4",
        "cleaned_content": "韩国国防部２９日确认韩国美国日本三方已经正式签署一份谅解备忘录开始共享涉及朝鲜核计划和导弹计划的军事情报。 正式生效 韩国国防部说这份备忘录名为韩美日关于朝鲜核与导弹威胁的情报交流协议。美国国防部副部长罗伯特沃克２３日签字韩国国防部次长白承周和日本防卫省事务次官西正典２６日签字。２９日三方签字的协议书交由美国。至此协议完成签署正式生效。 协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。 今年５月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准。 一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。 划分等级 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。 不过按照协议规定韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。 韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。 韩国和日本先前分别与美国签署军事情报保护协定。协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。韩日２０１２年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。 韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。 新华社供本报特稿",
        "sentences": [
            "韩国国防部２９日确认韩国美国日本三方已经正式签署一份谅解备忘录开始共享涉及朝鲜核计划和导弹计划的军事情报。",
            "正式生效 韩国国防部说这份备忘录名为韩美日关于朝鲜核与导弹威胁的情报交流协议。",
            "美国国防部副部长罗伯特沃克２３日签字韩国国防部次长白承周和日本防卫省事务次官西正典２６日签字。",
            "２９日三方签字的协议书交由美国。",
            "至此协议完成签署正式生效。",
            "协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。",
            "今年５月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "与韩美美日军事情报保护协定不同备忘录不具备法律约束力其签署不需获得三国各自国会批准。",
            "一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "划分等级 日本媒体分析根据这份协议日本今后可以与更易察觉朝鲜发射导弹等军事动向的韩国共享情报韩国则可借助日本的情报收集能力加强对朝鲜的监视。",
            "不过按照协议规定韩国不会与日本直接共享敏感信息而会首先与美国分享美方获得韩方许可后方可与日本分享。",
            "韩联社报道韩国方面打算今后通过美国向日本提供二级和三级涉朝军事情报。",
            "韩国和日本先前分别与美国签署军事情报保护协定。",
            "协定具有法律约束力且强调缔结方不得与第三方共享军事机密情报。",
            "韩日２０１２年寻求签署军事情报保护协定理由同样是应对朝鲜威胁但因韩国国内强烈反对而告吹。",
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "filtered_sentences": [
            "协议规定美日韩三方可共享互换的情报包括口头电子文书等形式内容仅限于涉及朝鲜核和导弹威胁的领域不会扩展到其他领域。",
            "今年５月美日韩国防官员在新加坡就实现情报共享达成一致就签署三方协议举行磋商。",
            "一名不愿公开姓名的韩国国防部官员告诉韩联社记者协议的签署将有效威慑朝鲜发起先发制人的挑衅行动同时美日韩三方的合作有望提升涉朝情报的质量对朝鲜可能的挑衅作出更敏捷反应。",
            "韩国国防部一名官员２９日说美日韩三方将就涉朝情报的级别展开后续磋商以决定在何种情况下提供何种类别的情报以及线下提供情报时所分享情报的级别。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 16,
        "ratio": 0.25
    },
    {
        "title": "外交部发言人谈涉美问题【6】",
        "link": "http://world.people.com.cn/n/2014/1231/c391819-26308392-6.html",
        "date": "2014-12-31",
        "content": "朝鲜半岛问题\n1 2014年1月16日外交部例行记者会\n问：据报道，朝鲜方面今天表示，美国、韩国二、三月将举行的年度联合军演系直接挑衅行为。中方是否对此持相同看法？\n答：中方在朝鲜半岛问题上的立场是一贯、明确的。我们主张维护朝鲜半岛和平稳定，通过对话解决朝鲜半岛核问题。维护朝鲜半岛和平稳定是各方共同责任，符合各方共同利益。当前朝鲜半岛局势总体还比较脆弱。我们希望有关各方保持克制，不采取相互刺激的举措，维护和巩固当前稳定势头。\n2 2014年2月10日外交部例行记者会\n会后，有记者问及：据报道，韩美联合司令部10日称，韩美“关键决断”和“鹞鹰”联合军演将于2月至4月举行并已通知朝方。中方对此有何评论？\n华春莹表示，我注意到有关报道，也注意到有关方近期的反应，对此表示关注。维护朝鲜半岛和东北亚地区和平稳定符合有关各方共同利益，也是各方共同责任。希望各方都能多做有利于促进半岛局势缓和、维护本地区和平稳定的事，避免采取可能导致形势紧张升级的行动。\n3 2014年3月26日外交部例行记者会\n问：美日韩三国领导人昨天在荷兰海牙举行了会晤。中方对此有何评论？\n答：据我们了解，此次会晤的主要议题是朝鲜半岛核问题。中方一直认为，妥善处理朝鲜半岛核问题、维护半岛和东北亚地区和平稳定符合有关各方共同利益，也需要各方共同努力。中方坚持实现半岛无核化、坚持维护半岛和平稳定、坚持通过对话协商解决有关问题的立场是一贯和明确的。当前形势下，有关各方应着眼大局，多做有利于局势缓和的事，共同维护地区和平稳定，共同为推动重启六方会谈创造有利条件。作为半岛近邻和负责任大国，中方将继续为推动妥善解决有关问题作出不懈努力。\n4 2014年4月8日外交部例行记者会\n问：美韩日三国的六方会谈代表7日在华盛顿就朝核问题举行会谈并发表声明，敦促朝鲜停止进一步采取威胁性举动。中方对此有何评论？\n答：中方已多次阐明在朝核问题上的立场。当前半岛局势相当脆弱，我们希望有关各方着眼大局，谨言慎行，多做有利于局势缓和的事情，多做有利于重启六方会谈的事情。\n5 2014年4月10日外交部例行记者会\n问：据悉，中国政府朝鲜半岛事务特别代表武大伟即将访问美国，六方会谈韩方代表也即将访华。请介绍有关情况。\n答：中方一直与包括美方在内的六方会谈各方保持着沟通。作为半岛近邻和负责任大国，中方将继续为推动妥善解决有关问题作出不懈努力。\n6 2014年4月23日外交部例行记者会\n问：据报道，韩国总统朴槿惠今天与习近平主席通电话时表示，希望朝鲜不要在美国总统奥巴马访问亚太期间试射导弹。中方是否就此与朝方沟通？\n答：当前朝鲜半岛局势出现紧张态势，中方予以高度关注。在朝鲜半岛问题上，中方一贯秉持客观公正立场，一直在做有关各方工作。我们认为，当前形势下，有关各方都应保持冷静克制，多做有利于局势缓和、有利于半岛和平稳定的事情。要多防暑降温，少火上浇油。我们反对任何导致半岛局势紧张的行为。\n今天上午，习近平主席应邀同韩国总统朴槿惠通电话。双方就两国关系以及朝鲜半岛局势交换了意见。习近平主席重申了中方坚定致力于实现半岛无核化、坚定维护半岛和平稳定、坚持通过对话协商以和平方式解决问题的立场，希望其他有关各方与中方共同努力，为半岛局势缓和以及和平稳定发挥各自的积极作用。两国元首同意就半岛问题继续保持沟通、协调和合作。\n7 2014年12月26日外交部例行记者会\n问：美韩日三方将签订一项防卫情报备忘录，共享有关朝鲜核武器和导弹项目的机密信息。中方对此有何评论？\n答：我们注意到有关报道。当前朝鲜半岛形势总体缓和，但这一局面仍较脆弱。希望有关各方多做有利于促进对话和互信、有利于维护半岛和本地区和平稳定大局的事，而不是相反。这符合有关各方的共同利益。\n82014年12月29日外交部例行记者会\n问：韩美日三方今天签署了一项有关朝鲜核与导弹威胁的情报共享协议。发言人在上周记者会上就此阐述了中方立场。现在你有没有更多补充？\n答：我没有新的补充。",
        "quarter": "2014Q4",
        "cleaned_content": "朝鲜半岛问题 1 2014年1月16日外交部例行记者会 问据报道朝鲜方面今天表示美国韩国二三月将举行的年度联合军演系直接挑衅行为。中方是否对此持相同看法？ 答中方在朝鲜半岛问题上的立场是一贯明确的。我们主张维护朝鲜半岛和平稳定通过对话解决朝鲜半岛核问题。维护朝鲜半岛和平稳定是各方共同责任符合各方共同利益。当前朝鲜半岛局势总体还比较脆弱。我们希望有关各方保持克制不采取相互刺激的举措维护和巩固当前稳定势头。 2 2014年2月10日外交部例行记者会 会后有记者问及据报道韩美联合司令部10日称韩美关键决断和鹞鹰联合军演将于2月至4月举行并已通知朝方。中方对此有何评论？ 华春莹表示我注意到有关报道也注意到有关方近期的反应对此表示关注。维护朝鲜半岛和东北亚地区和平稳定符合有关各方共同利益也是各方共同责任。希望各方都能多做有利于促进半岛局势缓和维护本地区和平稳定的事避免采取可能导致形势紧张升级的行动。 3 2014年3月26日外交部例行记者会 问美日韩三国领导人昨天在荷兰海牙举行了会晤。中方对此有何评论？ 答据我们了解此次会晤的主要议题是朝鲜半岛核问题。中方一直认为妥善处理朝鲜半岛核问题维护半岛和东北亚地区和平稳定符合有关各方共同利益也需要各方共同努力。中方坚持实现半岛无核化坚持维护半岛和平稳定坚持通过对话协商解决有关问题的立场是一贯和明确的。当前形势下有关各方应着眼大局多做有利于局势缓和的事共同维护地区和平稳定共同为推动重启六方会谈创造有利条件。作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。 4 2014年4月8日外交部例行记者会 问美韩日三国的六方会谈代表7日在华盛顿就朝核问题举行会谈并发表声明敦促朝鲜停止进一步采取威胁性举动。中方对此有何评论？ 答中方已多次阐明在朝核问题上的立场。当前半岛局势相当脆弱我们希望有关各方着眼大局谨言慎行多做有利于局势缓和的事情多做有利于重启六方会谈的事情。 5 2014年4月10日外交部例行记者会 问据悉中国政府朝鲜半岛事务特别代表武大伟即将访问美国六方会谈韩方代表也即将访华。请介绍有关情况。 答中方一直与包括美方在内的六方会谈各方保持着沟通。作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。 6 2014年4月23日外交部例行记者会 问据报道韩国总统朴槿惠今天与习近平主席通电话时表示希望朝鲜不要在美国总统奥巴马访问亚太期间试射导弹。中方是否就此与朝方沟通？ 答当前朝鲜半岛局势出现紧张态势中方予以高度关注。在朝鲜半岛问题上中方一贯秉持客观公正立场一直在做有关各方工作。我们认为当前形势下有关各方都应保持冷静克制多做有利于局势缓和有利于半岛和平稳定的事情。要多防暑降温少火上浇油。我们反对任何导致半岛局势紧张的行为。 今天上午习近平主席应邀同韩国总统朴槿惠通电话。双方就两国关系以及朝鲜半岛局势交换了意见。习近平主席重申了中方坚定致力于实现半岛无核化坚定维护半岛和平稳定坚持通过对话协商以和平方式解决问题的立场希望其他有关各方与中方共同努力为半岛局势缓和以及和平稳定发挥各自的积极作用。两国元首同意就半岛问题继续保持沟通协调和合作。 7 2014年12月26日外交部例行记者会 问美韩日三方将签订一项防卫情报备忘录共享有关朝鲜核武器和导弹项目的机密信息。中方对此有何评论？ 答我们注意到有关报道。当前朝鲜半岛形势总体缓和但这一局面仍较脆弱。希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。这符合有关各方的共同利益。 82014年12月29日外交部例行记者会 问韩美日三方今天签署了一项有关朝鲜核与导弹威胁的情报共享协议。发言人在上周记者会上就此阐述了中方立场。现在你有没有更多补充？ 答我没有新的补充。",
        "sentences": [
            "朝鲜半岛问题 1 2014年1月16日外交部例行记者会 问据报道朝鲜方面今天表示美国韩国二三月将举行的年度联合军演系直接挑衅行为。",
            "中方是否对此持相同看法？",
            "答中方在朝鲜半岛问题上的立场是一贯明确的。",
            "我们主张维护朝鲜半岛和平稳定通过对话解决朝鲜半岛核问题。",
            "维护朝鲜半岛和平稳定是各方共同责任符合各方共同利益。",
            "当前朝鲜半岛局势总体还比较脆弱。",
            "我们希望有关各方保持克制不采取相互刺激的举措维护和巩固当前稳定势头。",
            "2 2014年2月10日外交部例行记者会 会后有记者问及据报道韩美联合司令部10日称韩美关键决断和鹞鹰联合军演将于2月至4月举行并已通知朝方。",
            "中方对此有何评论？",
            "华春莹表示我注意到有关报道也注意到有关方近期的反应对此表示关注。",
            "维护朝鲜半岛和东北亚地区和平稳定符合有关各方共同利益也是各方共同责任。",
            "希望各方都能多做有利于促进半岛局势缓和维护本地区和平稳定的事避免采取可能导致形势紧张升级的行动。",
            "3 2014年3月26日外交部例行记者会 问美日韩三国领导人昨天在荷兰海牙举行了会晤。",
            "中方对此有何评论？",
            "答据我们了解此次会晤的主要议题是朝鲜半岛核问题。",
            "中方一直认为妥善处理朝鲜半岛核问题维护半岛和东北亚地区和平稳定符合有关各方共同利益也需要各方共同努力。",
            "中方坚持实现半岛无核化坚持维护半岛和平稳定坚持通过对话协商解决有关问题的立场是一贯和明确的。",
            "当前形势下有关各方应着眼大局多做有利于局势缓和的事共同维护地区和平稳定共同为推动重启六方会谈创造有利条件。",
            "作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。",
            "4 2014年4月8日外交部例行记者会 问美韩日三国的六方会谈代表7日在华盛顿就朝核问题举行会谈并发表声明敦促朝鲜停止进一步采取威胁性举动。",
            "中方对此有何评论？",
            "答中方已多次阐明在朝核问题上的立场。",
            "当前半岛局势相当脆弱我们希望有关各方着眼大局谨言慎行多做有利于局势缓和的事情多做有利于重启六方会谈的事情。",
            "5 2014年4月10日外交部例行记者会 问据悉中国政府朝鲜半岛事务特别代表武大伟即将访问美国六方会谈韩方代表也即将访华。",
            "请介绍有关情况。",
            "答中方一直与包括美方在内的六方会谈各方保持着沟通。",
            "作为半岛近邻和负责任大国中方将继续为推动妥善解决有关问题作出不懈努力。",
            "6 2014年4月23日外交部例行记者会 问据报道韩国总统朴槿惠今天与习近平主席通电话时表示希望朝鲜不要在美国总统奥巴马访问亚太期间试射导弹。",
            "中方是否就此与朝方沟通？",
            "答当前朝鲜半岛局势出现紧张态势中方予以高度关注。",
            "在朝鲜半岛问题上中方一贯秉持客观公正立场一直在做有关各方工作。",
            "我们认为当前形势下有关各方都应保持冷静克制多做有利于局势缓和有利于半岛和平稳定的事情。",
            "要多防暑降温少火上浇油。",
            "我们反对任何导致半岛局势紧张的行为。",
            "今天上午习近平主席应邀同韩国总统朴槿惠通电话。",
            "双方就两国关系以及朝鲜半岛局势交换了意见。",
            "习近平主席重申了中方坚定致力于实现半岛无核化坚定维护半岛和平稳定坚持通过对话协商以和平方式解决问题的立场希望其他有关各方与中方共同努力为半岛局势缓和以及和平稳定发挥各自的积极作用。",
            "两国元首同意就半岛问题继续保持沟通协调和合作。",
            "7 2014年12月26日外交部例行记者会 问美韩日三方将签订一项防卫情报备忘录共享有关朝鲜核武器和导弹项目的机密信息。",
            "中方对此有何评论？",
            "答我们注意到有关报道。",
            "当前朝鲜半岛形势总体缓和但这一局面仍较脆弱。",
            "希望有关各方多做有利于促进对话和互信有利于维护半岛和本地区和平稳定大局的事而不是相反。",
            "这符合有关各方的共同利益。",
            "82014年12月29日外交部例行记者会 问韩美日三方今天签署了一项有关朝鲜核与导弹威胁的情报共享协议。",
            "发言人在上周记者会上就此阐述了中方立场。",
            "现在你有没有更多补充？",
            "答我没有新的补充。"
        ],
        "filtered_sentences": [
            "3 2014年3月26日外交部例行记者会 问美日韩三国领导人昨天在荷兰海牙举行了会晤。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 48,
        "ratio": 0.020833333333333332
    }
]