[
    {
        "title": "美日韩签署情报交流协议其战略考量难实现 - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2015/0107/c1011-26340030.html",
        "date": "2015-01-07",
        "content": "近日，以应对“朝鲜威胁”为名，韩美日三方签署关于朝鲜核与导弹威胁的情报交流协议。\n作为美国在东亚的两个主要盟友，韩国与日本此前分别与美国签订了情报共享协定。过去几年中，为配合“亚太再平衡”战略的实施，美国一直积极推动日韩关系接近，促使日韩形成实质性军事合作体制，以改变美日、美韩两个同盟独立运行的状态，为逐步构建美日韩三边安全合作机制打下基础。\n2012年6月29日，在李明博执政时期，韩国政府曾试图不经国会同意，直接宣布与日本签署《韩日军事情报保护协定》，但在国内引起轩然大波，导致韩国在预定的协定签署当日宣布放弃签署。由此可见，韩国国内反对签署日韩军事情报合作协议的民意情绪之强烈。\n此次签署的协议，是韩日之间共享军事情报的一个低水平协议。根据协议，韩日不直接进行情报交换，而是以美国国防部为中转，在日韩之间交流情报。同时，为了避免韩国内的反弹，协议采取备忘录形式，由三国国防部门签署，而不是政府签署，因而无须国会批准。\n种种迹象表明，协议的签署，在很大程度上是美国对日、韩两国努力捏合的结果。从美日韩的角度，应对朝鲜半岛核问题，对于三方情报交流协议的需求并不是很大。现在并不是朝鲜半岛局势最紧张的时期。过去没有三方情报交流协议，美日韩在应对朝鲜半岛问题上也并没有出什么大的问题。因此，朝鲜半岛核问题是这个协议的“公开的理由”，而不是“真实的原因”。协议更大程度上是服从美国“亚太再平衡”的战略需求，是美国在其亚太战略声势有所削弱之时，试图重新唤起盟国信心，强调再平衡战略在继续推进，表示盟国之间的合作在进一步加强的一种政策努力。但由于现实条件不充分，美国推动下的这一政策努力，采取了小步渐进，降低对合作水平的要求，但又表明在向前推进的方式。\n协议客观上具有以下几方面的效果。第一，把韩国更紧密地与美国、日本的战略需要绑定在一起，进一步增大美日对韩国在安全事务上的影响力，包括在美国试图积极推动的导弹防御体系建设方面；其次，协议可能为日本军事大国化和行使集体自卫权打开方便之门，日本会借用类似的协议，在政治右倾化和“正常国家化”的道路上继续前行；第三，它对中韩安全合作也会产生一定的牵制作用，使地区安全力量的分布，在有限的程度上进一步板块化，通过破坏地区安全合作的氛围，使本地区一些国家之间的相互对立更加难以松动。\n总体上，这一情报交流协议的签订，对东北亚地区安全并没有多少建设性。同时，协议采取了降低规格以便达成的做法，显示韩国国内存在着不小的阻力，也显示在美国的撮合下，日韩试图强化军事安全合作面临着深刻的结构性障碍。在中国进一步推进伙伴关系网络建设、中韩关系稳步发展的背景下，协议所具有的效果充其量只是战术性的，它并不能使美国“亚太再平衡”的战略效果有多大提升，也不能帮助日本实质性地打破在东北亚地区的战略孤立。（周方银）",
        "quarter": "2015Q1",
        "cleaned_content": "近日以应对朝鲜威胁为名韩美日三方签署关于朝鲜核与导弹威胁的情报交流协议。 作为美国在东亚的两个主要盟友韩国与日本此前分别与美国签订了情报共享协定。过去几年中为配合亚太再平衡战略的实施美国一直积极推动日韩关系接近促使日韩形成实质性军事合作体制以改变美日美韩两个同盟独立运行的状态为逐步构建美日韩三边安全合作机制打下基础。 2012年6月29日在李明博执政时期韩国政府曾试图不经国会同意直接宣布与日本签署韩日军事情报保护协定但在国内引起轩然大波导致韩国在预定的协定签署当日宣布放弃签署。由此可见韩国国内反对签署日韩军事情报合作协议的民意情绪之强烈。 此次签署的协议是韩日之间共享军事情报的一个低水平协议。根据协议韩日不直接进行情报交换而是以美国国防部为中转在日韩之间交流情报。同时为了避免韩国内的反弹协议采取备忘录形式由三国国防部门签署而不是政府签署因而无须国会批准。 种种迹象表明协议的签署在很大程度上是美国对日韩两国努力捏合的结果。从美日韩的角度应对朝鲜半岛核问题对于三方情报交流协议的需求并不是很大。现在并不是朝鲜半岛局势最紧张的时期。过去没有三方情报交流协议美日韩在应对朝鲜半岛问题上也并没有出什么大的问题。因此朝鲜半岛核问题是这个协议的公开的理由而不是真实的原因。协议更大程度上是服从美国亚太再平衡的战略需求是美国在其亚太战略声势有所削弱之时试图重新唤起盟国信心强调再平衡战略在继续推进表示盟国之间的合作在进一步加强的一种政策努力。但由于现实条件不充分美国推动下的这一政策努力采取了小步渐进降低对合作水平的要求但又表明在向前推进的方式。 协议客观上具有以下几方面的效果。第一把韩国更紧密地与美国日本的战略需要绑定在一起进一步增大美日对韩国在安全事务上的影响力包括在美国试图积极推动的导弹防御体系建设方面其次协议可能为日本军事大国化和行使集体自卫权打开方便之门日本会借用类似的协议在政治右倾化和正常国家化的道路上继续前行第三它对中韩安全合作也会产生一定的牵制作用使地区安全力量的分布在有限的程度上进一步板块化通过破坏地区安全合作的氛围使本地区一些国家之间的相互对立更加难以松动。 总体上这一情报交流协议的签订对东北亚地区安全并没有多少建设性。同时协议采取了降低规格以便达成的做法显示韩国国内存在着不小的阻力也显示在美国的撮合下日韩试图强化军事安全合作面临着深刻的结构性障碍。在中国进一步推进伙伴关系网络建设中韩关系稳步发展的背景下协议所具有的效果充其量只是战术性的它并不能使美国亚太再平衡的战略效果有多大提升也不能帮助日本实质性地打破在东北亚地区的战略孤立。周方银",
        "sentences": [
            "近日以应对朝鲜威胁为名韩美日三方签署关于朝鲜核与导弹威胁的情报交流协议。",
            "作为美国在东亚的两个主要盟友韩国与日本此前分别与美国签订了情报共享协定。",
            "过去几年中为配合亚太再平衡战略的实施美国一直积极推动日韩关系接近促使日韩形成实质性军事合作体制以改变美日美韩两个同盟独立运行的状态为逐步构建美日韩三边安全合作机制打下基础。",
            "2012年6月29日在李明博执政时期韩国政府曾试图不经国会同意直接宣布与日本签署韩日军事情报保护协定但在国内引起轩然大波导致韩国在预定的协定签署当日宣布放弃签署。",
            "由此可见韩国国内反对签署日韩军事情报合作协议的民意情绪之强烈。",
            "此次签署的协议是韩日之间共享军事情报的一个低水平协议。",
            "根据协议韩日不直接进行情报交换而是以美国国防部为中转在日韩之间交流情报。",
            "同时为了避免韩国内的反弹协议采取备忘录形式由三国国防部门签署而不是政府签署因而无须国会批准。",
            "种种迹象表明协议的签署在很大程度上是美国对日韩两国努力捏合的结果。",
            "从美日韩的角度应对朝鲜半岛核问题对于三方情报交流协议的需求并不是很大。",
            "现在并不是朝鲜半岛局势最紧张的时期。",
            "过去没有三方情报交流协议美日韩在应对朝鲜半岛问题上也并没有出什么大的问题。",
            "因此朝鲜半岛核问题是这个协议的公开的理由而不是真实的原因。",
            "协议更大程度上是服从美国亚太再平衡的战略需求是美国在其亚太战略声势有所削弱之时试图重新唤起盟国信心强调再平衡战略在继续推进表示盟国之间的合作在进一步加强的一种政策努力。",
            "但由于现实条件不充分美国推动下的这一政策努力采取了小步渐进降低对合作水平的要求但又表明在向前推进的方式。",
            "协议客观上具有以下几方面的效果。",
            "第一把韩国更紧密地与美国日本的战略需要绑定在一起进一步增大美日对韩国在安全事务上的影响力包括在美国试图积极推动的导弹防御体系建设方面其次协议可能为日本军事大国化和行使集体自卫权打开方便之门日本会借用类似的协议在政治右倾化和正常国家化的道路上继续前行第三它对中韩安全合作也会产生一定的牵制作用使地区安全力量的分布在有限的程度上进一步板块化通过破坏地区安全合作的氛围使本地区一些国家之间的相互对立更加难以松动。",
            "总体上这一情报交流协议的签订对东北亚地区安全并没有多少建设性。",
            "同时协议采取了降低规格以便达成的做法显示韩国国内存在着不小的阻力也显示在美国的撮合下日韩试图强化军事安全合作面临着深刻的结构性障碍。",
            "在中国进一步推进伙伴关系网络建设中韩关系稳步发展的背景下协议所具有的效果充其量只是战术性的它并不能使美国亚太再平衡的战略效果有多大提升也不能帮助日本实质性地打破在东北亚地区的战略孤立。"
        ],
        "filtered_sentences": [
            "过去几年中为配合亚太再平衡战略的实施美国一直积极推动日韩关系接近促使日韩形成实质性军事合作体制以改变美日美韩两个同盟独立运行的状态为逐步构建美日韩三边安全合作机制打下基础。",
            "从美日韩的角度应对朝鲜半岛核问题对于三方情报交流协议的需求并不是很大。",
            "过去没有三方情报交流协议美日韩在应对朝鲜半岛问题上也并没有出什么大的问题。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 20,
        "ratio": 0.15
    },
    {
        "title": "海外版望海楼：搞“亚洲版北约”？别任性！",
        "link": "http://opinion.people.com.cn/n/2015/0107/c1003-26340812.html",
        "date": "2015-01-07",
        "content": "日前，美国、日本和韩国三国防务部门负责人共同签署了《韩美日关于朝鲜核与导弹威胁的情报交流协议》备忘录，协议签署后立刻生效。尽管韩国当局反复强调备忘录的签署是为应对“来自朝鲜的威胁”，但韩国舆论仍认为，备忘录的签署实际上是在美国的撮合下“迂回”实现了韩日间的军事情报交换，变相推进了2012年告吹的韩日政府间《军事情报保护协定》。\n普遍认为，该备忘录的签署将有利于构建美日韩三边同盟，从而进一步强化美国在亚太地区的主导地位，但无助于朝鲜半岛的和平与稳定。\n很明显，美日韩三方对于签署这一情报交流协议的最终目的“同床异梦”，各自打着自己的小九九。美国为维护其在亚太地区的霸权地位，牵制中国、俄罗斯等国，近年来不仅大力强化与日本、澳大利亚、菲律宾和韩国等传统盟国的双边安全关系，还极力推动日澳、日韩、日菲之间的双边和美日澳、美日韩等三边安全关系的发展，企图实现亚太同盟体系的网络化，配合其战略中心转向亚太，增强其对亚太事务的影响力和控制力。有美国专家近日透露，美国政府可能在年内主导美日韩签署《军事情报保护协定》。\n日本首相安倍晋三早在其首度执政期间就开始推行所谓的“价值观外交”和“亚洲自由之弧”计划，妄图打造“亚洲版北约”，构建针对中国的包围圈。此次日本卖劲推动三方情报交流协议的达成，表面是为应对朝鲜威胁，实质是为强化其在朝鲜半岛事务中的发言权，维持其在亚太地区的地位和影响，并借机加强对中国军事力量的监视。韩国与朝鲜接壤，对朝鲜弹道导弹的发射和核试验具有很强的情报捕捉能力，因而韩国既想利用美日导弹监视系统掌握朝鲜情报，又担忧共享情报将使日本成为实际“收益者”。\n从现实情况看，日韩能否按美国意愿实现“一笑泯恩仇”进而走向同盟，尚不明朗，美日韩走向三边同盟的路也并不平坦。备忘录签署后韩国媒体引述韩国国防部官员的话明确指出，韩国与日本通过美国交流有关朝鲜核与导弹的情报，韩日双方不会直接共享军事情报。这表明韩国因为领土争端和日本二战侵略历史问题，对日本仍抱高度警惕。作为美国在东亚的两个主要盟友，韩国与日本此前都分别与美国签订了军事情报共享协定，美国一直在推动日韩之间和美日韩三国之间签订情报协定。2012年韩国政府曾试图与日本签署《军事情报保护协定》，但在韩国各界激烈反对后被迫放弃。这次韩国政府以“朝鲜威胁”作为韩国与美日签署三方情报共享协议的直接理由，也是为了缓解韩国民众的质疑和不满。\n从长远看，美日韩共享朝鲜情报协议备忘录的签署，无助于朝鲜半岛乃至地区的和平与稳定。一方面，该协议备忘录的签署无疑将强化三国针对朝鲜的合作力度，加强对朝鲜的遏制，这对于近期不断向日、美、韩等国释放和解信号的朝鲜当局来说，无疑是当头一棒，有可能会刺激其采取相应的应对措施，从而不利于朝鲜半岛的和平稳定。另一方面，在和平、发展、合作、共赢已经成为时代潮流的今天，冷战时期的集团对抗早已不复存在，继续强化作为冷战产物的军事同盟无助于地区的和平与发展。\n（作者为海军军事学术研究所研究员）\n分享让更多人看到",
        "quarter": "2015Q1",
        "cleaned_content": "日前美国日本和韩国三国防务部门负责人共同签署了韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录协议签署后立刻生效。尽管韩国当局反复强调备忘录的签署是为应对来自朝鲜的威胁但韩国舆论仍认为备忘录的签署实际上是在美国的撮合下迂回实现了韩日间的军事情报交换变相推进了2012年告吹的韩日政府间军事情报保护协定。 普遍认为该备忘录的签署将有利于构建美日韩三边同盟从而进一步强化美国在亚太地区的主导地位但无助于朝鲜半岛的和平与稳定。 很明显美日韩三方对于签署这一情报交流协议的最终目的同床异梦各自打着自己的小九九。美国为维护其在亚太地区的霸权地位牵制中国俄罗斯等国近年来不仅大力强化与日本澳大利亚菲律宾和韩国等传统盟国的双边安全关系还极力推动日澳日韩日菲之间的双边和美日澳美日韩等三边安全关系的发展企图实现亚太同盟体系的网络化配合其战略中心转向亚太增强其对亚太事务的影响力和控制力。有美国专家近日透露美国政府可能在年内主导美日韩签署军事情报保护协定。 日本首相安倍晋三早在其首度执政期间就开始推行所谓的价值观外交和亚洲自由之弧计划妄图打造亚洲版北约构建针对中国的包围圈。此次日本卖劲推动三方情报交流协议的达成表面是为应对朝鲜威胁实质是为强化其在朝鲜半岛事务中的发言权维持其在亚太地区的地位和影响并借机加强对中国军事力量的监视。韩国与朝鲜接壤对朝鲜弹道导弹的发射和核试验具有很强的情报捕捉能力因而韩国既想利用美日导弹监视系统掌握朝鲜情报又担忧共享情报将使日本成为实际收益者。 从现实情况看日韩能否按美国意愿实现一笑泯恩仇进而走向同盟尚不明朗美日韩走向三边同盟的路也并不平坦。备忘录签署后韩国媒体引述韩国国防部官员的话明确指出韩国与日本通过美国交流有关朝鲜核与导弹的情报韩日双方不会直接共享军事情报。这表明韩国因为领土争端和日本二战侵略历史问题对日本仍抱高度警惕。作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了军事情报共享协定美国一直在推动日韩之间和美日韩三国之间签订情报协定。2012年韩国政府曾试图与日本签署军事情报保护协定但在韩国各界激烈反对后被迫放弃。这次韩国政府以朝鲜威胁作为韩国与美日签署三方情报共享协议的直接理由也是为了缓解韩国民众的质疑和不满。 从长远看美日韩共享朝鲜情报协议备忘录的签署无助于朝鲜半岛乃至地区的和平与稳定。一方面该协议备忘录的签署无疑将强化三国针对朝鲜的合作力度加强对朝鲜的遏制这对于近期不断向日美韩等国释放和解信号的朝鲜当局来说无疑是当头一棒有可能会刺激其采取相应的应对措施从而不利于朝鲜半岛的和平稳定。另一方面在和平发展合作共赢已经成为时代潮流的今天冷战时期的集团对抗早已不复存在继续强化作为冷战产物的军事同盟无助于地区的和平与发展。 作者为海军军事学术研究所研究员 分享让更多人看到",
        "sentences": [
            "日前美国日本和韩国三国防务部门负责人共同签署了韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录协议签署后立刻生效。",
            "尽管韩国当局反复强调备忘录的签署是为应对来自朝鲜的威胁但韩国舆论仍认为备忘录的签署实际上是在美国的撮合下迂回实现了韩日间的军事情报交换变相推进了2012年告吹的韩日政府间军事情报保护协定。",
            "普遍认为该备忘录的签署将有利于构建美日韩三边同盟从而进一步强化美国在亚太地区的主导地位但无助于朝鲜半岛的和平与稳定。",
            "很明显美日韩三方对于签署这一情报交流协议的最终目的同床异梦各自打着自己的小九九。",
            "美国为维护其在亚太地区的霸权地位牵制中国俄罗斯等国近年来不仅大力强化与日本澳大利亚菲律宾和韩国等传统盟国的双边安全关系还极力推动日澳日韩日菲之间的双边和美日澳美日韩等三边安全关系的发展企图实现亚太同盟体系的网络化配合其战略中心转向亚太增强其对亚太事务的影响力和控制力。",
            "有美国专家近日透露美国政府可能在年内主导美日韩签署军事情报保护协定。",
            "日本首相安倍晋三早在其首度执政期间就开始推行所谓的价值观外交和亚洲自由之弧计划妄图打造亚洲版北约构建针对中国的包围圈。",
            "此次日本卖劲推动三方情报交流协议的达成表面是为应对朝鲜威胁实质是为强化其在朝鲜半岛事务中的发言权维持其在亚太地区的地位和影响并借机加强对中国军事力量的监视。",
            "韩国与朝鲜接壤对朝鲜弹道导弹的发射和核试验具有很强的情报捕捉能力因而韩国既想利用美日导弹监视系统掌握朝鲜情报又担忧共享情报将使日本成为实际收益者。",
            "从现实情况看日韩能否按美国意愿实现一笑泯恩仇进而走向同盟尚不明朗美日韩走向三边同盟的路也并不平坦。",
            "备忘录签署后韩国媒体引述韩国国防部官员的话明确指出韩国与日本通过美国交流有关朝鲜核与导弹的情报韩日双方不会直接共享军事情报。",
            "这表明韩国因为领土争端和日本二战侵略历史问题对日本仍抱高度警惕。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了军事情报共享协定美国一直在推动日韩之间和美日韩三国之间签订情报协定。",
            "2012年韩国政府曾试图与日本签署军事情报保护协定但在韩国各界激烈反对后被迫放弃。",
            "这次韩国政府以朝鲜威胁作为韩国与美日签署三方情报共享协议的直接理由也是为了缓解韩国民众的质疑和不满。",
            "从长远看美日韩共享朝鲜情报协议备忘录的签署无助于朝鲜半岛乃至地区的和平与稳定。",
            "一方面该协议备忘录的签署无疑将强化三国针对朝鲜的合作力度加强对朝鲜的遏制这对于近期不断向日美韩等国释放和解信号的朝鲜当局来说无疑是当头一棒有可能会刺激其采取相应的应对措施从而不利于朝鲜半岛的和平稳定。",
            "另一方面在和平发展合作共赢已经成为时代潮流的今天冷战时期的集团对抗早已不复存在继续强化作为冷战产物的军事同盟无助于地区的和平与发展。"
        ],
        "filtered_sentences": [
            "普遍认为该备忘录的签署将有利于构建美日韩三边同盟从而进一步强化美国在亚太地区的主导地位但无助于朝鲜半岛的和平与稳定。",
            "很明显美日韩三方对于签署这一情报交流协议的最终目的同床异梦各自打着自己的小九九。",
            "美国为维护其在亚太地区的霸权地位牵制中国俄罗斯等国近年来不仅大力强化与日本澳大利亚菲律宾和韩国等传统盟国的双边安全关系还极力推动日澳日韩日菲之间的双边和美日澳美日韩等三边安全关系的发展企图实现亚太同盟体系的网络化配合其战略中心转向亚太增强其对亚太事务的影响力和控制力。",
            "有美国专家近日透露美国政府可能在年内主导美日韩签署军事情报保护协定。",
            "从现实情况看日韩能否按美国意愿实现一笑泯恩仇进而走向同盟尚不明朗美日韩走向三边同盟的路也并不平坦。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了军事情报共享协定美国一直在推动日韩之间和美日韩三国之间签订情报协定。",
            "从长远看美日韩共享朝鲜情报协议备忘录的签署无助于朝鲜半岛乃至地区的和平与稳定。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 18,
        "ratio": 0.3888888888888889
    },
    {
        "title": "搞“亚洲版北约”？ 别任性！（望海楼） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2015-01/07/content_1518449.htm",
        "date": "2015-01-07",
        "content": "日前，美国、日本和韩国三国防务部门负责人共同签署了《韩美日关于朝鲜核与导弹威胁的情报交流协议》备忘录，协议签署后立刻生效。尽管韩国当局反复强调备忘录的签署是为应对“来自朝鲜的威胁”，但韩国舆论仍认为，备忘录的签署实际上是在美国的撮合下“迂回”实现了韩日间的军事情报交换，变相推进了2012年告吹的韩日政府间《军事情报保护协定》。\n普遍认为，该备忘录的签署将有利于构建美日韩三边同盟，从而进一步强化美国在亚太地区的主导地位，但无助于朝鲜半岛的和平与稳定。\n很明显，美日韩三方对于签署这一情报交流协议的最终目的“同床异梦”，各自打着自己的小九九。美国为维护其在亚太地区的霸权地位，牵制中国、俄罗斯等国，近年来不仅大力强化与日本、澳大利亚、菲律宾和韩国等传统盟国的双边安全关系，还极力推动日澳、日韩、日菲之间的双边和美日澳、美日韩等三边安全关系的发展，企图实现亚太同盟体系的网络化，配合其战略中心转向亚太，增强其对亚太事务的影响力和控制力。有美国专家近日透露，美国政府可能在年内主导美日韩签署《军事情报保护协定》。\n日本首相安倍晋三早在其首度执政期间就开始推行所谓的“价值观外交”和“亚洲自由之弧”计划，妄图打造“亚洲版北约”，构建针对中国的包围圈。此次日本卖劲推动三方情报交流协议的达成，表面是为应对朝鲜威胁，实质是为强化其在朝鲜半岛事务中的发言权，维持其在亚太地区的地位和影响，并借机加强对中国军事力量的监视。韩国与朝鲜接壤，对朝鲜弹道导弹的发射和核试验具有很强的情报捕捉能力，因而韩国既想利用美日导弹监视系统掌握朝鲜情报，又担忧共享情报将使日本成为实际“收益者”。\n从现实情况看，日韩能否按美国意愿实现“一笑泯恩仇”进而走向同盟，尚不明朗，美日韩走向三边同盟的路也并不平坦。备忘录签署后韩国媒体引述韩国国防部官员的话明确指出，韩国与日本通过美国交流有关朝鲜核与导弹的情报，韩日双方不会直接共享军事情报。这表明韩国因为领土争端和日本二战侵略历史问题，对日本仍抱高度警惕。作为美国在东亚的两个主要盟友，韩国与日本此前都分别与美国签订了军事情报共享协定，美国一直在推动日韩之间和美日韩三国之间签订情报协定。2012年韩国政府曾试图与日本签署《军事情报保护协定》，但在韩国各界激烈反对后被迫放弃。这次韩国政府以“朝鲜威胁”作为韩国与美日签署三方情报共享协议的直接理由，也是为了缓解韩国民众的质疑和不满。\n从长远看，美日韩共享朝鲜情报协议备忘录的签署，无助于朝鲜半岛乃至地区的和平与稳定。一方面，该协议备忘录的签署无疑将强化三国针对朝鲜的合作力度，加强对朝鲜的遏制，这对于近期不断向日、美、韩等国释放和解信号的朝鲜当局来说，无疑是当头一棒，有可能会刺激其采取相应的应对措施，从而不利于朝鲜半岛的和平稳定。另一方面，在和平、发展、合作、共赢已经成为时代潮流的今天，冷战时期的集团对抗早已不复存在，继续强化作为冷战产物的军事同盟无助于地区的和平与发展。\n（作者为海军军事学术研究所研究员）",
        "quarter": "2015Q1",
        "cleaned_content": "日前美国日本和韩国三国防务部门负责人共同签署了韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录协议签署后立刻生效。尽管韩国当局反复强调备忘录的签署是为应对来自朝鲜的威胁但韩国舆论仍认为备忘录的签署实际上是在美国的撮合下迂回实现了韩日间的军事情报交换变相推进了2012年告吹的韩日政府间军事情报保护协定。 普遍认为该备忘录的签署将有利于构建美日韩三边同盟从而进一步强化美国在亚太地区的主导地位但无助于朝鲜半岛的和平与稳定。 很明显美日韩三方对于签署这一情报交流协议的最终目的同床异梦各自打着自己的小九九。美国为维护其在亚太地区的霸权地位牵制中国俄罗斯等国近年来不仅大力强化与日本澳大利亚菲律宾和韩国等传统盟国的双边安全关系还极力推动日澳日韩日菲之间的双边和美日澳美日韩等三边安全关系的发展企图实现亚太同盟体系的网络化配合其战略中心转向亚太增强其对亚太事务的影响力和控制力。有美国专家近日透露美国政府可能在年内主导美日韩签署军事情报保护协定。 日本首相安倍晋三早在其首度执政期间就开始推行所谓的价值观外交和亚洲自由之弧计划妄图打造亚洲版北约构建针对中国的包围圈。此次日本卖劲推动三方情报交流协议的达成表面是为应对朝鲜威胁实质是为强化其在朝鲜半岛事务中的发言权维持其在亚太地区的地位和影响并借机加强对中国军事力量的监视。韩国与朝鲜接壤对朝鲜弹道导弹的发射和核试验具有很强的情报捕捉能力因而韩国既想利用美日导弹监视系统掌握朝鲜情报又担忧共享情报将使日本成为实际收益者。 从现实情况看日韩能否按美国意愿实现一笑泯恩仇进而走向同盟尚不明朗美日韩走向三边同盟的路也并不平坦。备忘录签署后韩国媒体引述韩国国防部官员的话明确指出韩国与日本通过美国交流有关朝鲜核与导弹的情报韩日双方不会直接共享军事情报。这表明韩国因为领土争端和日本二战侵略历史问题对日本仍抱高度警惕。作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了军事情报共享协定美国一直在推动日韩之间和美日韩三国之间签订情报协定。2012年韩国政府曾试图与日本签署军事情报保护协定但在韩国各界激烈反对后被迫放弃。这次韩国政府以朝鲜威胁作为韩国与美日签署三方情报共享协议的直接理由也是为了缓解韩国民众的质疑和不满。 从长远看美日韩共享朝鲜情报协议备忘录的签署无助于朝鲜半岛乃至地区的和平与稳定。一方面该协议备忘录的签署无疑将强化三国针对朝鲜的合作力度加强对朝鲜的遏制这对于近期不断向日美韩等国释放和解信号的朝鲜当局来说无疑是当头一棒有可能会刺激其采取相应的应对措施从而不利于朝鲜半岛的和平稳定。另一方面在和平发展合作共赢已经成为时代潮流的今天冷战时期的集团对抗早已不复存在继续强化作为冷战产物的军事同盟无助于地区的和平与发展。 作者为海军军事学术研究所研究员",
        "sentences": [
            "日前美国日本和韩国三国防务部门负责人共同签署了韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录协议签署后立刻生效。",
            "尽管韩国当局反复强调备忘录的签署是为应对来自朝鲜的威胁但韩国舆论仍认为备忘录的签署实际上是在美国的撮合下迂回实现了韩日间的军事情报交换变相推进了2012年告吹的韩日政府间军事情报保护协定。",
            "普遍认为该备忘录的签署将有利于构建美日韩三边同盟从而进一步强化美国在亚太地区的主导地位但无助于朝鲜半岛的和平与稳定。",
            "很明显美日韩三方对于签署这一情报交流协议的最终目的同床异梦各自打着自己的小九九。",
            "美国为维护其在亚太地区的霸权地位牵制中国俄罗斯等国近年来不仅大力强化与日本澳大利亚菲律宾和韩国等传统盟国的双边安全关系还极力推动日澳日韩日菲之间的双边和美日澳美日韩等三边安全关系的发展企图实现亚太同盟体系的网络化配合其战略中心转向亚太增强其对亚太事务的影响力和控制力。",
            "有美国专家近日透露美国政府可能在年内主导美日韩签署军事情报保护协定。",
            "日本首相安倍晋三早在其首度执政期间就开始推行所谓的价值观外交和亚洲自由之弧计划妄图打造亚洲版北约构建针对中国的包围圈。",
            "此次日本卖劲推动三方情报交流协议的达成表面是为应对朝鲜威胁实质是为强化其在朝鲜半岛事务中的发言权维持其在亚太地区的地位和影响并借机加强对中国军事力量的监视。",
            "韩国与朝鲜接壤对朝鲜弹道导弹的发射和核试验具有很强的情报捕捉能力因而韩国既想利用美日导弹监视系统掌握朝鲜情报又担忧共享情报将使日本成为实际收益者。",
            "从现实情况看日韩能否按美国意愿实现一笑泯恩仇进而走向同盟尚不明朗美日韩走向三边同盟的路也并不平坦。",
            "备忘录签署后韩国媒体引述韩国国防部官员的话明确指出韩国与日本通过美国交流有关朝鲜核与导弹的情报韩日双方不会直接共享军事情报。",
            "这表明韩国因为领土争端和日本二战侵略历史问题对日本仍抱高度警惕。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了军事情报共享协定美国一直在推动日韩之间和美日韩三国之间签订情报协定。",
            "2012年韩国政府曾试图与日本签署军事情报保护协定但在韩国各界激烈反对后被迫放弃。",
            "这次韩国政府以朝鲜威胁作为韩国与美日签署三方情报共享协议的直接理由也是为了缓解韩国民众的质疑和不满。",
            "从长远看美日韩共享朝鲜情报协议备忘录的签署无助于朝鲜半岛乃至地区的和平与稳定。",
            "一方面该协议备忘录的签署无疑将强化三国针对朝鲜的合作力度加强对朝鲜的遏制这对于近期不断向日美韩等国释放和解信号的朝鲜当局来说无疑是当头一棒有可能会刺激其采取相应的应对措施从而不利于朝鲜半岛的和平稳定。",
            "另一方面在和平发展合作共赢已经成为时代潮流的今天冷战时期的集团对抗早已不复存在继续强化作为冷战产物的军事同盟无助于地区的和平与发展。"
        ],
        "filtered_sentences": [
            "普遍认为该备忘录的签署将有利于构建美日韩三边同盟从而进一步强化美国在亚太地区的主导地位但无助于朝鲜半岛的和平与稳定。",
            "很明显美日韩三方对于签署这一情报交流协议的最终目的同床异梦各自打着自己的小九九。",
            "美国为维护其在亚太地区的霸权地位牵制中国俄罗斯等国近年来不仅大力强化与日本澳大利亚菲律宾和韩国等传统盟国的双边安全关系还极力推动日澳日韩日菲之间的双边和美日澳美日韩等三边安全关系的发展企图实现亚太同盟体系的网络化配合其战略中心转向亚太增强其对亚太事务的影响力和控制力。",
            "有美国专家近日透露美国政府可能在年内主导美日韩签署军事情报保护协定。",
            "从现实情况看日韩能否按美国意愿实现一笑泯恩仇进而走向同盟尚不明朗美日韩走向三边同盟的路也并不平坦。",
            "作为美国在东亚的两个主要盟友韩国与日本此前都分别与美国签订了军事情报共享协定美国一直在推动日韩之间和美日韩三国之间签订情报协定。",
            "从长远看美日韩共享朝鲜情报协议备忘录的签署无助于朝鲜半岛乃至地区的和平与稳定。"
        ],
        "num_filtered_sentences": 7,
        "num_sentences": 18,
        "ratio": 0.3888888888888889
    },
    {
        "title": "望海樓：搞“亞洲版北約”？ 別任性！",
        "link": "http://cpc.people.com.cn/BIG5/n/2015/0107/c83083-26340364.html",
        "date": "2015-01-07",
        "content": "日前，美國、日本和韓國三國防務部門負責人共同簽署了《韓美日關於朝鮮核與導彈威脅的情報交流協議》備忘錄，協議簽署后立刻生效。盡管韓國當局反復強調備忘錄的簽署是為應對“來自朝鮮的威脅”，但韓國輿論仍認為，備忘錄的簽署實際上是在美國的撮合下“迂回”實現了韓日間的軍事情報交換，變相推進了2012年告吹的韓日政府間《軍事情報保護協定》。\n普遍認為，該備忘錄的簽署將有利於構建美日韓三邊同盟，從而進一步強化美國在亞太地區的主導地位，但無助於朝鮮半島的和平與穩定。\n很明顯，美日韓三方對於簽署這一情報交流協議的最終目的“同床異夢”，各自打著自己的小九九。美國為維護其在亞太地區的霸權地位，牽制中國、俄羅斯等國，近年來不僅大力強化與日本、澳大利亞、菲律賓和韓國等傳統盟國的雙邊安全關系，還極力推動日澳、日韓、日菲之間的雙邊和美日澳、美日韓等三邊安全關系的發展，企圖實現亞太同盟體系的網絡化，配合其戰略中心轉向亞太，增強其對亞太事務的影響力和控制力。有美國專家近日透露，美國政府可能在年內主導美日韓簽署《軍事情報保護協定》。\n日本首相安倍晉三早在其首度執政期間就開始推行所謂的“價值觀外交”和“亞洲自由之弧”計劃，妄圖打造“亞洲版北約”，構建針對中國的包圍圈。此次日本賣勁推動三方情報交流協議的達成，表面是為應對朝鮮威脅，實質是為強化其在朝鮮半島事務中的發言權，維持其在亞太地區的地位和影響，並借機加強對中國軍事力量的監視。韓國與朝鮮接壤，對朝鮮彈道導彈的發射和核試驗具有很強的情報捕捉能力，因而韓國既想利用美日導彈監視系統掌握朝鮮情報，又擔憂共享情報將使日本成為實際“收益者”。\n從現實情況看，日韓能否按美國意願實現“一笑泯恩仇”進而走向同盟，尚不明朗，美日韓走向三邊同盟的路也並不平坦。備忘錄簽署后韓國媒體引述韓國國防部官員的話明確指出，韓國與日本通過美國交流有關朝鮮核與導彈的情報，韓日雙方不會直接共享軍事情報。這表明韓國因為領土爭端和日本二戰侵略歷史問題，對日本仍抱高度警惕。作為美國在東亞的兩個主要盟友，韓國與日本此前都分別與美國簽訂了軍事情報共享協定，美國一直在推動日韓之間和美日韓三國之間簽訂情報協定。2012年韓國政府曾試圖與日本簽署《軍事情報保護協定》，但在韓國各界激烈反對后被迫放棄。這次韓國政府以“朝鮮威脅”作為韓國與美日簽署三方情報共享協議的直接理由，也是為了緩解韓國民眾的質疑和不滿。\n從長遠看，美日韓共享朝鮮情報協議備忘錄的簽署，無助於朝鮮半島乃至地區的和平與穩定。一方面，該協議備忘錄的簽署無疑將強化三國針對朝鮮的合作力度，加強對朝鮮的遏制，這對於近期不斷向日、美、韓等國釋放和解信號的朝鮮當局來說，無疑是當頭一棒，有可能會刺激其採取相應的應對措施，從而不利於朝鮮半島的和平穩定。另一方面，在和平、發展、合作、共贏已經成為時代潮流的今天，冷戰時期的集團對抗早已不復存在，繼續強化作為冷戰產物的軍事同盟無助於地區的和平與發展。\n（作者為海軍軍事學術研究所研究員）",
        "quarter": "2015Q1",
        "cleaned_content": "日前美國日本和韓國三國防務部門負責人共同簽署了韓美日關於朝鮮核與導彈威脅的情報交流協議備忘錄協議簽署后立刻生效。盡管韓國當局反復強調備忘錄的簽署是為應對來自朝鮮的威脅但韓國輿論仍認為備忘錄的簽署實際上是在美國的撮合下迂回實現了韓日間的軍事情報交換變相推進了2012年告吹的韓日政府間軍事情報保護協定。 普遍認為該備忘錄的簽署將有利於構建美日韓三邊同盟從而進一步強化美國在亞太地區的主導地位但無助於朝鮮半島的和平與穩定。 很明顯美日韓三方對於簽署這一情報交流協議的最終目的同床異夢各自打著自己的小九九。美國為維護其在亞太地區的霸權地位牽制中國俄羅斯等國近年來不僅大力強化與日本澳大利亞菲律賓和韓國等傳統盟國的雙邊安全關系還極力推動日澳日韓日菲之間的雙邊和美日澳美日韓等三邊安全關系的發展企圖實現亞太同盟體系的網絡化配合其戰略中心轉向亞太增強其對亞太事務的影響力和控制力。有美國專家近日透露美國政府可能在年內主導美日韓簽署軍事情報保護協定。 日本首相安倍晉三早在其首度執政期間就開始推行所謂的價值觀外交和亞洲自由之弧計劃妄圖打造亞洲版北約構建針對中國的包圍圈。此次日本賣勁推動三方情報交流協議的達成表面是為應對朝鮮威脅實質是為強化其在朝鮮半島事務中的發言權維持其在亞太地區的地位和影響並借機加強對中國軍事力量的監視。韓國與朝鮮接壤對朝鮮彈道導彈的發射和核試驗具有很強的情報捕捉能力因而韓國既想利用美日導彈監視系統掌握朝鮮情報又擔憂共享情報將使日本成為實際收益者。 從現實情況看日韓能否按美國意願實現一笑泯恩仇進而走向同盟尚不明朗美日韓走向三邊同盟的路也並不平坦。備忘錄簽署后韓國媒體引述韓國國防部官員的話明確指出韓國與日本通過美國交流有關朝鮮核與導彈的情報韓日雙方不會直接共享軍事情報。這表明韓國因為領土爭端和日本二戰侵略歷史問題對日本仍抱高度警惕。作為美國在東亞的兩個主要盟友韓國與日本此前都分別與美國簽訂了軍事情報共享協定美國一直在推動日韓之間和美日韓三國之間簽訂情報協定。2012年韓國政府曾試圖與日本簽署軍事情報保護協定但在韓國各界激烈反對后被迫放棄。這次韓國政府以朝鮮威脅作為韓國與美日簽署三方情報共享協議的直接理由也是為了緩解韓國民眾的質疑和不滿。 從長遠看美日韓共享朝鮮情報協議備忘錄的簽署無助於朝鮮半島乃至地區的和平與穩定。一方面該協議備忘錄的簽署無疑將強化三國針對朝鮮的合作力度加強對朝鮮的遏制這對於近期不斷向日美韓等國釋放和解信號的朝鮮當局來說無疑是當頭一棒有可能會刺激其採取相應的應對措施從而不利於朝鮮半島的和平穩定。另一方面在和平發展合作共贏已經成為時代潮流的今天冷戰時期的集團對抗早已不復存在繼續強化作為冷戰產物的軍事同盟無助於地區的和平與發展。 作者為海軍軍事學術研究所研究員",
        "sentences": [
            "日前美國日本和韓國三國防務部門負責人共同簽署了韓美日關於朝鮮核與導彈威脅的情報交流協議備忘錄協議簽署后立刻生效。",
            "盡管韓國當局反復強調備忘錄的簽署是為應對來自朝鮮的威脅但韓國輿論仍認為備忘錄的簽署實際上是在美國的撮合下迂回實現了韓日間的軍事情報交換變相推進了2012年告吹的韓日政府間軍事情報保護協定。",
            "普遍認為該備忘錄的簽署將有利於構建美日韓三邊同盟從而進一步強化美國在亞太地區的主導地位但無助於朝鮮半島的和平與穩定。",
            "很明顯美日韓三方對於簽署這一情報交流協議的最終目的同床異夢各自打著自己的小九九。",
            "美國為維護其在亞太地區的霸權地位牽制中國俄羅斯等國近年來不僅大力強化與日本澳大利亞菲律賓和韓國等傳統盟國的雙邊安全關系還極力推動日澳日韓日菲之間的雙邊和美日澳美日韓等三邊安全關系的發展企圖實現亞太同盟體系的網絡化配合其戰略中心轉向亞太增強其對亞太事務的影響力和控制力。",
            "有美國專家近日透露美國政府可能在年內主導美日韓簽署軍事情報保護協定。",
            "日本首相安倍晉三早在其首度執政期間就開始推行所謂的價值觀外交和亞洲自由之弧計劃妄圖打造亞洲版北約構建針對中國的包圍圈。",
            "此次日本賣勁推動三方情報交流協議的達成表面是為應對朝鮮威脅實質是為強化其在朝鮮半島事務中的發言權維持其在亞太地區的地位和影響並借機加強對中國軍事力量的監視。",
            "韓國與朝鮮接壤對朝鮮彈道導彈的發射和核試驗具有很強的情報捕捉能力因而韓國既想利用美日導彈監視系統掌握朝鮮情報又擔憂共享情報將使日本成為實際收益者。",
            "從現實情況看日韓能否按美國意願實現一笑泯恩仇進而走向同盟尚不明朗美日韓走向三邊同盟的路也並不平坦。",
            "備忘錄簽署后韓國媒體引述韓國國防部官員的話明確指出韓國與日本通過美國交流有關朝鮮核與導彈的情報韓日雙方不會直接共享軍事情報。",
            "這表明韓國因為領土爭端和日本二戰侵略歷史問題對日本仍抱高度警惕。",
            "作為美國在東亞的兩個主要盟友韓國與日本此前都分別與美國簽訂了軍事情報共享協定美國一直在推動日韓之間和美日韓三國之間簽訂情報協定。",
            "2012年韓國政府曾試圖與日本簽署軍事情報保護協定但在韓國各界激烈反對后被迫放棄。",
            "這次韓國政府以朝鮮威脅作為韓國與美日簽署三方情報共享協議的直接理由也是為了緩解韓國民眾的質疑和不滿。",
            "從長遠看美日韓共享朝鮮情報協議備忘錄的簽署無助於朝鮮半島乃至地區的和平與穩定。",
            "一方面該協議備忘錄的簽署無疑將強化三國針對朝鮮的合作力度加強對朝鮮的遏制這對於近期不斷向日美韓等國釋放和解信號的朝鮮當局來說無疑是當頭一棒有可能會刺激其採取相應的應對措施從而不利於朝鮮半島的和平穩定。",
            "另一方面在和平發展合作共贏已經成為時代潮流的今天冷戰時期的集團對抗早已不復存在繼續強化作為冷戰產物的軍事同盟無助於地區的和平與發展。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 18,
        "ratio": 0.0
    },
    {
        "title": "美国在朝鲜半岛搅和啥？ - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2015-03/21/content_1545053.htm",
        "date": "2015-03-21",
        "content": "冷战时期形成的美韩同盟在21世纪的今天不但仍然存在，而且在不断强化。美驻韩大使李柏特2月5日说：“美国亚太再平衡战略的重点是对美国和太平洋国家的军事同盟进行现代化并让其具有可持续性，而其核心就是美韩同盟。”而韩国也似乎积极配合美国，使半岛和地区安全形势陡增了许多变数。\n美国不仅大力强化与传统盟国的双边安全关系，还极力推动三边和多边安全关系的发展，企图实现亚太同盟体系的网络化，搞“亚洲版北约”。美日韩去年12月共同签署《韩美日关于朝鲜核与导弹威胁的情报交流协议》备忘录并立刻生效，就是在美国的撮合下变相推进了2012年告吹的韩日《军事情报保护协定》。\n新年伊始，朝韩互伸橄榄枝，双方呼吁不设先决条件而举行朝韩首脑会谈。正当世界关注朝韩关系如何发展之际，美国频派国务院高官访韩。1月28日，美副国务卿温迪·谢尔曼访韩。1月30日，美副国务卿罗斯·高特莫勒访韩。美国这一系列动作似乎让韩国打消了对朝“幻想”，朝韩关系突然降温。一年一度美韩联合军演“关键决断”和“秃鹫”3月2日起在韩国举行，朝鲜提出抗议，称此举加剧了半岛紧张局势。\n朝鲜半岛分裂正是美苏冷战的产物，至今已达70年，朝鲜和韩国都是受害者。实现朝韩和解与统一不仅符合半岛人民的长远利益，也是韩国可持续发展的重要基础。在朝韩关系问题上是否应听从域外国家的摆布，韩国该反省了。\n美韩同盟只针对朝鲜吗？最近在韩国有两个问题讨论得非常热烈，即是否加入亚投行？是否允许美国部署萨德系统？韩国防部发言人金珉奭3月17日表示，周边国家可以就驻韩美军部署萨德反导系统一事有自己的立场，但不应试图对韩国的国防安全政策发挥影响力。由此看来，韩国执意充当美国亚太再平衡战略的桥头堡，而不顾邻国的感受。\n韩国在加入亚投行问题上也出现美国的影子，韩国《中央日报》3月17日报道，因看美国眼色浪费了时间，而导致韩国错过先机，即便是在后期参加，韩国也排在第29位。韩国有识之士对现政府没有像1992年韩中建交时那样以国家利益为先，果断地采取外交动作而感到失望。\n韩国目前在地缘战略上存在严重的误判。不应忘记，早在16世纪中国军队就同韩国一道历时7年击退了丰臣秀吉的入侵，使朝鲜半岛和东北亚保持了300多年的和平稳定。从19世纪末起，日美先后染指朝鲜半岛100多年间，半岛乃至东北亚战争和冲突连绵不断，动荡至今。历史证明，中国是朝鲜半岛稳定的基础，海洋势力介入是半岛分裂和危机的根源。韩国应该醒悟并早日结束美国在背后“垂帘听政”。在美国实施亚太再平衡战略的背景下，中美战略性竞争加剧，韩国如何抉择，我们将拭目以待。\n（作者为浙江大学韩国研究所客座研究员）",
        "quarter": "2015Q1",
        "cleaned_content": "冷战时期形成的美韩同盟在21世纪的今天不但仍然存在而且在不断强化。美驻韩大使李柏特2月5日说美国亚太再平衡战略的重点是对美国和太平洋国家的军事同盟进行现代化并让其具有可持续性而其核心就是美韩同盟。而韩国也似乎积极配合美国使半岛和地区安全形势陡增了许多变数。 美国不仅大力强化与传统盟国的双边安全关系还极力推动三边和多边安全关系的发展企图实现亚太同盟体系的网络化搞亚洲版北约。美日韩去年12月共同签署韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录并立刻生效就是在美国的撮合下变相推进了2012年告吹的韩日军事情报保护协定。 新年伊始朝韩互伸橄榄枝双方呼吁不设先决条件而举行朝韩首脑会谈。正当世界关注朝韩关系如何发展之际美国频派国务院高官访韩。1月28日美副国务卿温迪谢尔曼访韩。1月30日美副国务卿罗斯高特莫勒访韩。美国这一系列动作似乎让韩国打消了对朝幻想朝韩关系突然降温。一年一度美韩联合军演关键决断和秃鹫3月2日起在韩国举行朝鲜提出抗议称此举加剧了半岛紧张局势。 朝鲜半岛分裂正是美苏冷战的产物至今已达70年朝鲜和韩国都是受害者。实现朝韩和解与统一不仅符合半岛人民的长远利益也是韩国可持续发展的重要基础。在朝韩关系问题上是否应听从域外国家的摆布韩国该反省了。 美韩同盟只针对朝鲜吗？最近在韩国有两个问题讨论得非常热烈即是否加入亚投行？是否允许美国部署萨德系统？韩国防部发言人金珉奭3月17日表示周边国家可以就驻韩美军部署萨德反导系统一事有自己的立场但不应试图对韩国的国防安全政策发挥影响力。由此看来韩国执意充当美国亚太再平衡战略的桥头堡而不顾邻国的感受。 韩国在加入亚投行问题上也出现美国的影子韩国中央日报3月17日报道因看美国眼色浪费了时间而导致韩国错过先机即便是在后期参加韩国也排在第29位。韩国有识之士对现政府没有像1992年韩中建交时那样以国家利益为先果断地采取外交动作而感到失望。 韩国目前在地缘战略上存在严重的误判。不应忘记早在16世纪中国军队就同韩国一道历时7年击退了丰臣秀吉的入侵使朝鲜半岛和东北亚保持了300多年的和平稳定。从19世纪末起日美先后染指朝鲜半岛100多年间半岛乃至东北亚战争和冲突连绵不断动荡至今。历史证明中国是朝鲜半岛稳定的基础海洋势力介入是半岛分裂和危机的根源。韩国应该醒悟并早日结束美国在背后垂帘听政。在美国实施亚太再平衡战略的背景下中美战略性竞争加剧韩国如何抉择我们将拭目以待。 作者为浙江大学韩国研究所客座研究员",
        "sentences": [
            "冷战时期形成的美韩同盟在21世纪的今天不但仍然存在而且在不断强化。",
            "美驻韩大使李柏特2月5日说美国亚太再平衡战略的重点是对美国和太平洋国家的军事同盟进行现代化并让其具有可持续性而其核心就是美韩同盟。",
            "而韩国也似乎积极配合美国使半岛和地区安全形势陡增了许多变数。",
            "美国不仅大力强化与传统盟国的双边安全关系还极力推动三边和多边安全关系的发展企图实现亚太同盟体系的网络化搞亚洲版北约。",
            "美日韩去年12月共同签署韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录并立刻生效就是在美国的撮合下变相推进了2012年告吹的韩日军事情报保护协定。",
            "新年伊始朝韩互伸橄榄枝双方呼吁不设先决条件而举行朝韩首脑会谈。",
            "正当世界关注朝韩关系如何发展之际美国频派国务院高官访韩。",
            "1月28日美副国务卿温迪谢尔曼访韩。",
            "1月30日美副国务卿罗斯高特莫勒访韩。",
            "美国这一系列动作似乎让韩国打消了对朝幻想朝韩关系突然降温。",
            "一年一度美韩联合军演关键决断和秃鹫3月2日起在韩国举行朝鲜提出抗议称此举加剧了半岛紧张局势。",
            "朝鲜半岛分裂正是美苏冷战的产物至今已达70年朝鲜和韩国都是受害者。",
            "实现朝韩和解与统一不仅符合半岛人民的长远利益也是韩国可持续发展的重要基础。",
            "在朝韩关系问题上是否应听从域外国家的摆布韩国该反省了。",
            "美韩同盟只针对朝鲜吗？",
            "最近在韩国有两个问题讨论得非常热烈即是否加入亚投行？",
            "是否允许美国部署萨德系统？",
            "韩国防部发言人金珉奭3月17日表示周边国家可以就驻韩美军部署萨德反导系统一事有自己的立场但不应试图对韩国的国防安全政策发挥影响力。",
            "由此看来韩国执意充当美国亚太再平衡战略的桥头堡而不顾邻国的感受。",
            "韩国在加入亚投行问题上也出现美国的影子韩国中央日报3月17日报道因看美国眼色浪费了时间而导致韩国错过先机即便是在后期参加韩国也排在第29位。",
            "韩国有识之士对现政府没有像1992年韩中建交时那样以国家利益为先果断地采取外交动作而感到失望。",
            "韩国目前在地缘战略上存在严重的误判。",
            "不应忘记早在16世纪中国军队就同韩国一道历时7年击退了丰臣秀吉的入侵使朝鲜半岛和东北亚保持了300多年的和平稳定。",
            "从19世纪末起日美先后染指朝鲜半岛100多年间半岛乃至东北亚战争和冲突连绵不断动荡至今。",
            "历史证明中国是朝鲜半岛稳定的基础海洋势力介入是半岛分裂和危机的根源。",
            "韩国应该醒悟并早日结束美国在背后垂帘听政。",
            "在美国实施亚太再平衡战略的背景下中美战略性竞争加剧韩国如何抉择我们将拭目以待。"
        ],
        "filtered_sentences": [
            "美日韩去年12月共同签署韩美日关于朝鲜核与导弹威胁的情报交流协议备忘录并立刻生效就是在美国的撮合下变相推进了2012年告吹的韩日军事情报保护协定。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    },
    {
        "title": "美防长：中美不是“零和关系” 不必成为对手",
        "link": "http://www.xinhuanet.com/world/2015-04/08/c_127664525.htm",
        "date": "2015-04-08",
        "content": "美防长：中美不是“零和关系”\n开启上任后首次亚洲之行前，美国国防部长阿什顿·卡特６日以美国“再平衡”战略“下一阶段”为题发表演讲。部署“高精尖”武器，加强同盟并发展伙伴关系，以及推动《跨太平洋战略经济伙伴协定》（ＴＰＰ）是接下来的三大政策支柱。\n卡特说，中美不是“零和关系”，可以实现共赢。他承认中美关系“复杂”，既有竞争，也有合作，但“强有力且具建设性的中美关系对全球安全与繁荣至关重要”。\n【“再平衡”三大支柱】\n卡特当天在亚利桑那大学州立大学麦凯恩研究所发表演讲，介绍贝拉克·奥巴马政府“再平衡”战略下一阶段的政策。他定于８日至１０日访问日本、韩国，视察驻两国美军部队。这是他２月中旬出任奥巴马任内第四任防长以来首次访问亚洲。\n卡特说，他将亲自监督下一阶段“再平衡”的实施，这些政策将使美国对亚太事务的参与得到“深化和多元化”。美联社说，卡特的演讲似乎旨在使美国人、更要使美国在亚洲的盟友相信，美国将继续致力于奥巴马政府２０１１年提出的“重返亚太”。\n根据演讲，下一阶段“再平衡”首先是美国将继续投入适应未来的军事能力，尤其要与亚洲“复杂且不断变化”的安全环境相关，其中包括研制高端武器，如新型远程隐形轰炸机、新型远程反舰巡航导弹；在迅速修复跑道等方面加大投入，以增强美军在危机中的生存能力；继续研发电磁炮等新式武器，发展太空战、电子战等能力。\n第二个领域是强化美国在亚太的同盟和伙伴关系。卡特说，他访日时将讨论新版《日美防卫合作指针》，将把美日安全合作水平提升到新高度，进入太空和网络等新领域；他访韩时将与韩方加强对朝鲜的威慑。同时，美国将构建三边安全合作，比如，与日本、澳大利亚就东南亚海上安全加强合作，推动美日韩情报共享协议签署。此外，美国还将与越南等东南亚国家、印度和中国发展新的伙伴关系。\n第三个领域是拓展贸易关系。卡特说，在他看来，美国发起并主导的《跨太平战略经济伙伴关系》就是“又一艘航空母舰”，是“再平衡”战略“最重要的组成部分之一”。尽早完成谈判并签署这一多边自由贸易协议，是“当务之急”，“没时间了”。\n【中美“不必成为对手”】\n谈及中美关系，卡特对台下听众说：“一些人想让大家相信，中国将取代美国在亚太的位置，中国经济增长将以某种方式夺走你们这样的年轻人的机遇。但是，我拒绝接受所谓中国所得即是我们所失的‘零和’思维，因为还有一种情形，叫做共赢。”\n“美国与中国不是盟友，但我们不必成为对手。强有力且具建设性的美中关系对全球安全与繁荣而言至关重要，”他说。\n卡特同时说，“由于我们两国会继续同时竞争与合作，我们的关系将依旧复杂，只是，我们同样相信，有机会加强理解，减少风险”，比如，中美两军去年签署了建立两个军事互信机制的谅解备忘录，即“重大军事行动相互通报信任措施机制”和“海空相遇安全行为准则”。他说，两国今年将就“危险的空对空相遇”共同制定安全行为准则，他本人将致力于更多、更广泛的中美建立互信措施。\n卡特声称，奥巴马政府的“再平衡”将有利于创造“正确的激励措施和条件”，以鼓励中国按照“主要国际秩序的规则”行事。浙江大学非传统安全中心与和平发展研究中心客座研究员马尧认为，这显示美国意在约束甚至塑造中国的行为，让中国遵守美国主导的规则。这其实是美国“机制霸权”的一种体现。\n卡特还说了一句大实话：自１９９０年冷战结束以来，美国及其亚洲盟友的军费开支超过１６万亿美元，比仅次其后的中国多１０倍。他的用意自是给美国人和盟友打气，却客观上从另一个角度回应了某些国家对中国军费适度合理增长的“担忧”。\n【新阶段偏好“技术”】\n从卡特的演讲看，美国“再平衡”战略下一阶段的主要政策并无太多新意，而是延续先前阶段的几个政策支柱。事实上，卡特２０１１年至２０１３年担任国防部常务副部长期间，就是奥巴马政府“再平衡”战略的幕后推手之一。\n与先前不同的是，卡特提到，美国“再平衡”战略的新阶段将在高端武器、新领域作战能力上加大投入。军事专家马尧指出，卡特提出要研发新式隐形远程轰炸机、远程反舰巡航导弹，指向非常明确，前者可以突破现有防空系统，后者的打击目标是水面舰艇。这是对不久前美军准备取代“空海一体战”概念的“全球公域介入与机动”概念的呼应和延续。只是，如果是针对诸如朝鲜、伊朗的潜在威胁，用不着这样的高端武器，美军现有的Ｂ—５２Ｈ型战略轰炸机和“鱼叉”反舰导弹就够用了。\n马尧接受新华社记者采访时说，美国再平衡战略的本质，是保持欧亚大陆陆权之间的均势和美国海权的优势，而中国的崛起打破了这种对美国有利的局面，美国因而需要重新“平衡”。然而，近年来，美国国力相对衰落，无力通过大规模调整前沿军事部署来执行“再平衡”，加上美军传统军事文化相信，战场上的一切问题都是技术和管理问题，所以主张通过更新武器系统、拉开代差，以形成有效威慑，成为卡特执掌五角大楼后顺理成章的战略选择。当然，这背后少不了美国军工复合体的推波助澜。\n值得一提的是，卡特出身核物理专家，是技术官僚出身的美国国防部长，因此更偏好用技术手段解决问题。（胡若愚）（新华社特稿）\n基辛格：中美构建新型大国关系应充分认识合作的重要性\n中美没有签署引渡协定 缉拿嫌犯困难重重",
        "quarter": "2015Q2",
        "cleaned_content": "美防长中美不是零和关系 开启上任后首次亚洲之行前美国国防部长阿什顿卡特６日以美国再平衡战略下一阶段为题发表演讲。部署高精尖武器加强同盟并发展伙伴关系以及推动跨太平洋战略经济伙伴协定ＴＰＰ是接下来的三大政策支柱。 卡特说中美不是零和关系可以实现共赢。他承认中美关系复杂既有竞争也有合作但强有力且具建设性的中美关系对全球安全与繁荣至关重要。 再平衡三大支柱 卡特当天在亚利桑那大学州立大学麦凯恩研究所发表演讲介绍贝拉克奥巴马政府再平衡战略下一阶段的政策。他定于８日至１０日访问日本韩国视察驻两国美军部队。这是他２月中旬出任奥巴马任内第四任防长以来首次访问亚洲。 卡特说他将亲自监督下一阶段再平衡的实施这些政策将使美国对亚太事务的参与得到深化和多元化。美联社说卡特的演讲似乎旨在使美国人更要使美国在亚洲的盟友相信美国将继续致力于奥巴马政府２０１１年提出的重返亚太。 根据演讲下一阶段再平衡首先是美国将继续投入适应未来的军事能力尤其要与亚洲复杂且不断变化的安全环境相关其中包括研制高端武器如新型远程隐形轰炸机新型远程反舰巡航导弹在迅速修复跑道等方面加大投入以增强美军在危机中的生存能力继续研发电磁炮等新式武器发展太空战电子战等能力。 第二个领域是强化美国在亚太的同盟和伙伴关系。卡特说他访日时将讨论新版日美防卫合作指针将把美日安全合作水平提升到新高度进入太空和网络等新领域他访韩时将与韩方加强对朝鲜的威慑。同时美国将构建三边安全合作比如与日本澳大利亚就东南亚海上安全加强合作推动美日韩情报共享协议签署。此外美国还将与越南等东南亚国家印度和中国发展新的伙伴关系。 第三个领域是拓展贸易关系。卡特说在他看来美国发起并主导的跨太平战略经济伙伴关系就是又一艘航空母舰是再平衡战略最重要的组成部分之一。尽早完成谈判并签署这一多边自由贸易协议是当务之急没时间了。 中美不必成为对手 谈及中美关系卡特对台下听众说一些人想让大家相信中国将取代美国在亚太的位置中国经济增长将以某种方式夺走你们这样的年轻人的机遇。但是我拒绝接受所谓中国所得即是我们所失的零和思维因为还有一种情形叫做共赢。 美国与中国不是盟友但我们不必成为对手。强有力且具建设性的美中关系对全球安全与繁荣而言至关重要他说。 卡特同时说由于我们两国会继续同时竞争与合作我们的关系将依旧复杂只是我们同样相信有机会加强理解减少风险比如中美两军去年签署了建立两个军事互信机制的谅解备忘录即重大军事行动相互通报信任措施机制和海空相遇安全行为准则。他说两国今年将就危险的空对空相遇共同制定安全行为准则他本人将致力于更多更广泛的中美建立互信措施。 卡特声称奥巴马政府的再平衡将有利于创造正确的激励措施和条件以鼓励中国按照主要国际秩序的规则行事。浙江大学非传统安全中心与和平发展研究中心客座研究员马尧认为这显示美国意在约束甚至塑造中国的行为让中国遵守美国主导的规则。这其实是美国机制霸权的一种体现。 卡特还说了一句大实话自１９９０年冷战结束以来美国及其亚洲盟友的军费开支超过１６万亿美元比仅次其后的中国多１０倍。他的用意自是给美国人和盟友打气却客观上从另一个角度回应了某些国家对中国军费适度合理增长的担忧。 新阶段偏好技术 从卡特的演讲看美国再平衡战略下一阶段的主要政策并无太多新意而是延续先前阶段的几个政策支柱。事实上卡特２０１１年至２０１３年担任国防部常务副部长期间就是奥巴马政府再平衡战略的幕后推手之一。 与先前不同的是卡特提到美国再平衡战略的新阶段将在高端武器新领域作战能力上加大投入。军事专家马尧指出卡特提出要研发新式隐形远程轰炸机远程反舰巡航导弹指向非常明确前者可以突破现有防空系统后者的打击目标是水面舰艇。这是对不久前美军准备取代空海一体战概念的全球公域介入与机动概念的呼应和延续。只是如果是针对诸如朝鲜伊朗的潜在威胁用不着这样的高端武器美军现有的Ｂ５２Ｈ型战略轰炸机和鱼叉反舰导弹就够用了。 马尧接受新华社记者采访时说美国再平衡战略的本质是保持欧亚大陆陆权之间的均势和美国海权的优势而中国的崛起打破了这种对美国有利的局面美国因而需要重新平衡。然而近年来美国国力相对衰落无力通过大规模调整前沿军事部署来执行再平衡加上美军传统军事文化相信战场上的一切问题都是技术和管理问题所以主张通过更新武器系统拉开代差以形成有效威慑成为卡特执掌五角大楼后顺理成章的战略选择。当然这背后少不了美国军工复合体的推波助澜。 值得一提的是卡特出身核物理专家是技术官僚出身的美国国防部长因此更偏好用技术手段解决问题。胡若愚新华社特稿 基辛格中美构建新型大国关系应充分认识合作的重要性 中美没有签署引渡协定 缉拿嫌犯困难重重",
        "sentences": [
            "美防长中美不是零和关系 开启上任后首次亚洲之行前美国国防部长阿什顿卡特６日以美国再平衡战略下一阶段为题发表演讲。",
            "部署高精尖武器加强同盟并发展伙伴关系以及推动跨太平洋战略经济伙伴协定ＴＰＰ是接下来的三大政策支柱。",
            "卡特说中美不是零和关系可以实现共赢。",
            "他承认中美关系复杂既有竞争也有合作但强有力且具建设性的中美关系对全球安全与繁荣至关重要。",
            "再平衡三大支柱 卡特当天在亚利桑那大学州立大学麦凯恩研究所发表演讲介绍贝拉克奥巴马政府再平衡战略下一阶段的政策。",
            "他定于８日至１０日访问日本韩国视察驻两国美军部队。",
            "这是他２月中旬出任奥巴马任内第四任防长以来首次访问亚洲。",
            "卡特说他将亲自监督下一阶段再平衡的实施这些政策将使美国对亚太事务的参与得到深化和多元化。",
            "美联社说卡特的演讲似乎旨在使美国人更要使美国在亚洲的盟友相信美国将继续致力于奥巴马政府２０１１年提出的重返亚太。",
            "根据演讲下一阶段再平衡首先是美国将继续投入适应未来的军事能力尤其要与亚洲复杂且不断变化的安全环境相关其中包括研制高端武器如新型远程隐形轰炸机新型远程反舰巡航导弹在迅速修复跑道等方面加大投入以增强美军在危机中的生存能力继续研发电磁炮等新式武器发展太空战电子战等能力。",
            "第二个领域是强化美国在亚太的同盟和伙伴关系。",
            "卡特说他访日时将讨论新版日美防卫合作指针将把美日安全合作水平提升到新高度进入太空和网络等新领域他访韩时将与韩方加强对朝鲜的威慑。",
            "同时美国将构建三边安全合作比如与日本澳大利亚就东南亚海上安全加强合作推动美日韩情报共享协议签署。",
            "此外美国还将与越南等东南亚国家印度和中国发展新的伙伴关系。",
            "第三个领域是拓展贸易关系。",
            "卡特说在他看来美国发起并主导的跨太平战略经济伙伴关系就是又一艘航空母舰是再平衡战略最重要的组成部分之一。",
            "尽早完成谈判并签署这一多边自由贸易协议是当务之急没时间了。",
            "中美不必成为对手 谈及中美关系卡特对台下听众说一些人想让大家相信中国将取代美国在亚太的位置中国经济增长将以某种方式夺走你们这样的年轻人的机遇。",
            "但是我拒绝接受所谓中国所得即是我们所失的零和思维因为还有一种情形叫做共赢。",
            "美国与中国不是盟友但我们不必成为对手。",
            "强有力且具建设性的美中关系对全球安全与繁荣而言至关重要他说。",
            "卡特同时说由于我们两国会继续同时竞争与合作我们的关系将依旧复杂只是我们同样相信有机会加强理解减少风险比如中美两军去年签署了建立两个军事互信机制的谅解备忘录即重大军事行动相互通报信任措施机制和海空相遇安全行为准则。",
            "他说两国今年将就危险的空对空相遇共同制定安全行为准则他本人将致力于更多更广泛的中美建立互信措施。",
            "卡特声称奥巴马政府的再平衡将有利于创造正确的激励措施和条件以鼓励中国按照主要国际秩序的规则行事。",
            "浙江大学非传统安全中心与和平发展研究中心客座研究员马尧认为这显示美国意在约束甚至塑造中国的行为让中国遵守美国主导的规则。",
            "这其实是美国机制霸权的一种体现。",
            "卡特还说了一句大实话自１９９０年冷战结束以来美国及其亚洲盟友的军费开支超过１６万亿美元比仅次其后的中国多１０倍。",
            "他的用意自是给美国人和盟友打气却客观上从另一个角度回应了某些国家对中国军费适度合理增长的担忧。",
            "新阶段偏好技术 从卡特的演讲看美国再平衡战略下一阶段的主要政策并无太多新意而是延续先前阶段的几个政策支柱。",
            "事实上卡特２０１１年至２０１３年担任国防部常务副部长期间就是奥巴马政府再平衡战略的幕后推手之一。",
            "与先前不同的是卡特提到美国再平衡战略的新阶段将在高端武器新领域作战能力上加大投入。",
            "军事专家马尧指出卡特提出要研发新式隐形远程轰炸机远程反舰巡航导弹指向非常明确前者可以突破现有防空系统后者的打击目标是水面舰艇。",
            "这是对不久前美军准备取代空海一体战概念的全球公域介入与机动概念的呼应和延续。",
            "只是如果是针对诸如朝鲜伊朗的潜在威胁用不着这样的高端武器美军现有的Ｂ５２Ｈ型战略轰炸机和鱼叉反舰导弹就够用了。",
            "马尧接受新华社记者采访时说美国再平衡战略的本质是保持欧亚大陆陆权之间的均势和美国海权的优势而中国的崛起打破了这种对美国有利的局面美国因而需要重新平衡。",
            "然而近年来美国国力相对衰落无力通过大规模调整前沿军事部署来执行再平衡加上美军传统军事文化相信战场上的一切问题都是技术和管理问题所以主张通过更新武器系统拉开代差以形成有效威慑成为卡特执掌五角大楼后顺理成章的战略选择。",
            "当然这背后少不了美国军工复合体的推波助澜。",
            "值得一提的是卡特出身核物理专家是技术官僚出身的美国国防部长因此更偏好用技术手段解决问题。"
        ],
        "filtered_sentences": [
            "同时美国将构建三边安全合作比如与日本澳大利亚就东南亚海上安全加强合作推动美日韩情报共享协议签署。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 38,
        "ratio": 0.02631578947368421
    },
    {
        "title": "美防长：美日韩合作潜在利益比现在政治更重要 - 美国频道",
        "link": "http://usa.people.com.cn/n/2015/0409/c241376-26820610.html",
        "date": "2015-04-09",
        "content": "据韩联社4月8日报道，美国国防部长阿什顿・卡特在接受《读卖新闻》的书面采访时表示，韩美日应当面向未来，三个国家合作带来的潜在利益比过去的紧张关系及现在的政治更为重要。报道指出，美国向日本靠拢的迹象明显。\n卡特表示，“美国了解韩日历史间的敏感性，但与其对过往念念不忘，不如放眼未来，合力解决朝核问题才是当务之急”。",
        "quarter": "2015Q2",
        "cleaned_content": "据韩联社4月8日报道美国国防部长阿什顿卡特在接受读卖新闻的书面采访时表示韩美日应当面向未来三个国家合作带来的潜在利益比过去的紧张关系及现在的政治更为重要。报道指出美国向日本靠拢的迹象明显。 卡特表示美国了解韩日历史间的敏感性但与其对过往念念不忘不如放眼未来合力解决朝核问题才是当务之急。",
        "sentences": [
            "据韩联社4月8日报道美国国防部长阿什顿卡特在接受读卖新闻的书面采访时表示韩美日应当面向未来三个国家合作带来的潜在利益比过去的紧张关系及现在的政治更为重要。",
            "报道指出美国向日本靠拢的迹象明显。",
            "卡特表示美国了解韩日历史间的敏感性但与其对过往念念不忘不如放眼未来合力解决朝核问题才是当务之急。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 3,
        "ratio": 0.0
    },
    {
        "title": "美部署萨德被指决心很强中方批美亚洲指手画脚",
        "link": "http://news.xinhuanet.com/mil/2015-04/10/c_127675798.htm",
        "date": "2015-04-10",
        "content": "资料图：美国意在韩国部署“萨德”防空导弹系统\n原标题：美部署萨德被指决心很强 中方批美在亚洲指手画脚\n舆论注意到，此次卡特访韩大力强调美日韩团结。卡特的访韩行程中专门加入了访问保管“天安舰”残骸的韩国海军第二舰队，悼念死难的韩国官兵。韩国国防部有关人士介绍，美方强烈希望访问第二舰队，是为了展示韩美同盟“坚决应对朝鲜挑衅”的坚定决心，韩媒则认为此举是美方刻意提醒韩国共同应对朝鲜威胁的重要性。在日本接受《读卖新闻》书面采访时，卡特则表示担心因历史认识问题恶化三方关系，要求日韩“克服过去的紧张和今天的政治”。报道称，在美方看来，不仅是日方，韩方也不应过分拘泥于历史问题。\n据《读卖新闻》9日报道，中国在海上的行动和朝鲜的核开发，使日美同盟的重要性进一步增加。美日防长会谈时对中国在东海“通过实力改变现状”表示反对。报道称，为有效应对中国军事崛起，日美两国应该构建紧密的沟通体制，与东南亚相关国家联合起来与中国协调，“促使中国保持克制”。\n9日，在被问到卡特访日时声称“《美日安保条约》适用于所有日本施政范围”，并对钓鱼岛和南海问题指手画脚一事时，中国外交部发言人华春莹说，美日同盟是冷战安排，我们坚决反对利用这一同盟损害第三方利益。我们敦促美方谨言慎行，恪守在有关领土归属问题上不持立场的承诺，多做有利于地区和平稳定的事，而不是相反。\n12下一页12下一页",
        "quarter": "2015Q2",
        "cleaned_content": "资料图美国意在韩国部署萨德防空导弹系统 原标题美部署萨德被指决心很强 中方批美在亚洲指手画脚 舆论注意到此次卡特访韩大力强调美日韩团结。卡特的访韩行程中专门加入了访问保管天安舰残骸的韩国海军第二舰队悼念死难的韩国官兵。韩国国防部有关人士介绍美方强烈希望访问第二舰队是为了展示韩美同盟坚决应对朝鲜挑衅的坚定决心韩媒则认为此举是美方刻意提醒韩国共同应对朝鲜威胁的重要性。在日本接受读卖新闻书面采访时卡特则表示担心因历史认识问题恶化三方关系要求日韩克服过去的紧张和今天的政治。报道称在美方看来不仅是日方韩方也不应过分拘泥于历史问题。 据读卖新闻9日报道中国在海上的行动和朝鲜的核开发使日美同盟的重要性进一步增加。美日防长会谈时对中国在东海通过实力改变现状表示反对。报道称为有效应对中国军事崛起日美两国应该构建紧密的沟通体制与东南亚相关国家联合起来与中国协调促使中国保持克制。 9日在被问到卡特访日时声称美日安保条约适用于所有日本施政范围并对钓鱼岛和南海问题指手画脚一事时中国外交部发言人华春莹说美日同盟是冷战安排我们坚决反对利用这一同盟损害第三方利益。我们敦促美方谨言慎行恪守在有关领土归属问题上不持立场的承诺多做有利于地区和平稳定的事而不是相反。 12下一页12下一页",
        "sentences": [
            "资料图美国意在韩国部署萨德防空导弹系统 原标题美部署萨德被指决心很强 中方批美在亚洲指手画脚 舆论注意到此次卡特访韩大力强调美日韩团结。",
            "卡特的访韩行程中专门加入了访问保管天安舰残骸的韩国海军第二舰队悼念死难的韩国官兵。",
            "韩国国防部有关人士介绍美方强烈希望访问第二舰队是为了展示韩美同盟坚决应对朝鲜挑衅的坚定决心韩媒则认为此举是美方刻意提醒韩国共同应对朝鲜威胁的重要性。",
            "在日本接受读卖新闻书面采访时卡特则表示担心因历史认识问题恶化三方关系要求日韩克服过去的紧张和今天的政治。",
            "报道称在美方看来不仅是日方韩方也不应过分拘泥于历史问题。",
            "据读卖新闻9日报道中国在海上的行动和朝鲜的核开发使日美同盟的重要性进一步增加。",
            "美日防长会谈时对中国在东海通过实力改变现状表示反对。",
            "报道称为有效应对中国军事崛起日美两国应该构建紧密的沟通体制与东南亚相关国家联合起来与中国协调促使中国保持克制。",
            "9日在被问到卡特访日时声称美日安保条约适用于所有日本施政范围并对钓鱼岛和南海问题指手画脚一事时中国外交部发言人华春莹说美日同盟是冷战安排我们坚决反对利用这一同盟损害第三方利益。",
            "我们敦促美方谨言慎行恪守在有关领土归属问题上不持立场的承诺多做有利于地区和平稳定的事而不是相反。"
        ],
        "filtered_sentences": [
            "资料图美国意在韩国部署萨德防空导弹系统 原标题美部署萨德被指决心很强 中方批美在亚洲指手画脚 舆论注意到此次卡特访韩大力强调美日韩团结。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "周观天下：美新防长访日韩兜售“亚太再平衡”",
        "link": "http://www.xinhuanet.com/world/2015-04/12/c_1114938962.htm",
        "date": "2015-04-12",
        "content": "4月8日，在日本东京防卫省，日本防卫大臣中谷元（左）与美国国防部长阿什顿·卡特握手致意。当日，到访日本的美国国防部长阿什顿·卡特在日本防卫省与日本防卫大臣中谷元举行会谈并会见记者。新华社记者 马平 摄\n4月10日，在韩国首尔，韩国国防部长官韩民求（前右）与美国国防部长阿什顿·卡特（前左）在会谈中握手。当日，美国国防部长阿什顿·卡特访问韩国，并与韩国国防部长官韩民求举行会谈。新华社/纽西斯通讯社\n新华网北京４月１２日电（记者李洁）本周，美国新任国防部长卡特访问日本和韩国，并视察驻日韩两国的美军部队。\n这是卡特２月中旬出任奥巴马任内第四任防长以来首次访问亚洲。行前，卡特高调发表演讲，力推“亚太再平衡”战略新发展，为其首次亚洲行定下基调。\n在中东局势持续动荡、乌克兰危机悬而未决、伊核谈判忽明忽暗、传统盟友纷纷“倒戈”加入中国发起的亚洲基础设施投资银行之际，美国亟需强化自己在亚太地区的地位。卡特此行，正是体现了这一点。\n“鹰派色彩”强烈的卡特曾在２０１１年至２０１３年任美国国防部副部长，被公认为奥巴马首个总统任期内“亚太再平衡”政策的重要推手。\n在获得新一任防长提名后，卡特表示，将确保美军在亚太保持“超乎寻常”的军事实力，打造“运作上更具弹性、政治上更可持续”的军事存在。\n卡特认为美国应持续加大在亚太地区的军事存在，积极发展同亚太盟友的安全关系。这一逻辑与奥巴马加快“重返亚洲”的思路高度契合。\n卡特出访亚洲前表示，他将亲自监督下一阶段“再平衡”的实施，包括在亚洲部署精锐装备、投资研发新式高端武器以及强化亚太同盟及伙伴关系等，以使美国对亚太事务的参与得到“深化和多元化”。\n在访问日本期间，卡特举止颇为高调。在与日本合作修订美日防卫合作指针时，卡特公然触碰“行使集体自卫权”这一敏感话题，而后又在有关钓鱼岛问题和南海地区等涉华问题上大放阙词，发表不负责任的言论。\n在访问韩国期间，卡特承诺在加强朝鲜半岛与地区安全问题上与韩国密切军事合作。针对韩国与日本就历史问题争议不断，卡特表示美国尊重该地区历史遗留问题，极力推动美日韩三国强化军事和情报领域的合作。\n值得注意的是，卡特访问期间，日本政府尽显有人撑腰的得意忘形之态：先是趁机出台新版中学历史教科书的修改方案，试图歪曲历史、洗白战争罪行；随后又发布年度外交蓝皮书，标榜本国对世界和平的贡献，渲染领土争端。\n作为“亚太再平衡”战略的推动举措，美国近期联手澳大利亚、菲律宾，在邻近中国南海的菲律宾吕宋岛和巴拉望岛，高调举行联合军事演习。此外，卡特还将在５月出访印度并出席在新加坡举行的香格里拉对话会，深化与印度、新加坡及亚太地区其他盟友的关系。\n除加强地区军事同盟外，为保持在亚太地区的经济影响力，美国也在亚太盟友间极力推动《跨太平洋战略经济伙伴协定》的达成。\n尽管卡特承认强有力且具建设性的美中关系对全球安全与繁荣至关重要，但是透过这一系列“亚太再平衡”举措，不难看出美国紧盯中国的意图。\n针对美方的动作，中国外交部发言人华春莹表示，愿美方谨言慎行，多做有利于地区和平稳定的事，而不是相反。\n·美防长来亚洲“大声咳嗽”秀军事存在\n·双重标准太任性 美防长的心思你别猜",
        "quarter": "2015Q2",
        "cleaned_content": "4月8日在日本东京防卫省日本防卫大臣中谷元左与美国国防部长阿什顿卡特握手致意。当日到访日本的美国国防部长阿什顿卡特在日本防卫省与日本防卫大臣中谷元举行会谈并会见记者。新华社记者 马平 摄 4月10日在韩国首尔韩国国防部长官韩民求前右与美国国防部长阿什顿卡特前左在会谈中握手。当日美国国防部长阿什顿卡特访问韩国并与韩国国防部长官韩民求举行会谈。新华社纽西斯通讯社 新华网北京４月１２日电记者李洁本周美国新任国防部长卡特访问日本和韩国并视察驻日韩两国的美军部队。 这是卡特２月中旬出任奥巴马任内第四任防长以来首次访问亚洲。行前卡特高调发表演讲力推亚太再平衡战略新发展为其首次亚洲行定下基调。 在中东局势持续动荡乌克兰危机悬而未决伊核谈判忽明忽暗传统盟友纷纷倒戈加入中国发起的亚洲基础设施投资银行之际美国亟需强化自己在亚太地区的地位。卡特此行正是体现了这一点。 鹰派色彩强烈的卡特曾在２０１１年至２０１３年任美国国防部副部长被公认为奥巴马首个总统任期内亚太再平衡政策的重要推手。 在获得新一任防长提名后卡特表示将确保美军在亚太保持超乎寻常的军事实力打造运作上更具弹性政治上更可持续的军事存在。 卡特认为美国应持续加大在亚太地区的军事存在积极发展同亚太盟友的安全关系。这一逻辑与奥巴马加快重返亚洲的思路高度契合。 卡特出访亚洲前表示他将亲自监督下一阶段再平衡的实施包括在亚洲部署精锐装备投资研发新式高端武器以及强化亚太同盟及伙伴关系等以使美国对亚太事务的参与得到深化和多元化。 在访问日本期间卡特举止颇为高调。在与日本合作修订美日防卫合作指针时卡特公然触碰行使集体自卫权这一敏感话题而后又在有关钓鱼岛问题和南海地区等涉华问题上大放阙词发表不负责任的言论。 在访问韩国期间卡特承诺在加强朝鲜半岛与地区安全问题上与韩国密切军事合作。针对韩国与日本就历史问题争议不断卡特表示美国尊重该地区历史遗留问题极力推动美日韩三国强化军事和情报领域的合作。 值得注意的是卡特访问期间日本政府尽显有人撑腰的得意忘形之态先是趁机出台新版中学历史教科书的修改方案试图歪曲历史洗白战争罪行随后又发布年度外交蓝皮书标榜本国对世界和平的贡献渲染领土争端。 作为亚太再平衡战略的推动举措美国近期联手澳大利亚菲律宾在邻近中国南海的菲律宾吕宋岛和巴拉望岛高调举行联合军事演习。此外卡特还将在５月出访印度并出席在新加坡举行的香格里拉对话会深化与印度新加坡及亚太地区其他盟友的关系。 除加强地区军事同盟外为保持在亚太地区的经济影响力美国也在亚太盟友间极力推动跨太平洋战略经济伙伴协定的达成。 尽管卡特承认强有力且具建设性的美中关系对全球安全与繁荣至关重要但是透过这一系列亚太再平衡举措不难看出美国紧盯中国的意图。 针对美方的动作中国外交部发言人华春莹表示愿美方谨言慎行多做有利于地区和平稳定的事而不是相反。 美防长来亚洲大声咳嗽秀军事存在 双重标准太任性 美防长的心思你别猜",
        "sentences": [
            "4月8日在日本东京防卫省日本防卫大臣中谷元左与美国国防部长阿什顿卡特握手致意。",
            "当日到访日本的美国国防部长阿什顿卡特在日本防卫省与日本防卫大臣中谷元举行会谈并会见记者。",
            "新华社记者 马平 摄 4月10日在韩国首尔韩国国防部长官韩民求前右与美国国防部长阿什顿卡特前左在会谈中握手。",
            "当日美国国防部长阿什顿卡特访问韩国并与韩国国防部长官韩民求举行会谈。",
            "新华社纽西斯通讯社 新华网北京４月１２日电记者李洁本周美国新任国防部长卡特访问日本和韩国并视察驻日韩两国的美军部队。",
            "这是卡特２月中旬出任奥巴马任内第四任防长以来首次访问亚洲。",
            "行前卡特高调发表演讲力推亚太再平衡战略新发展为其首次亚洲行定下基调。",
            "在中东局势持续动荡乌克兰危机悬而未决伊核谈判忽明忽暗传统盟友纷纷倒戈加入中国发起的亚洲基础设施投资银行之际美国亟需强化自己在亚太地区的地位。",
            "卡特此行正是体现了这一点。",
            "鹰派色彩强烈的卡特曾在２０１１年至２０１３年任美国国防部副部长被公认为奥巴马首个总统任期内亚太再平衡政策的重要推手。",
            "在获得新一任防长提名后卡特表示将确保美军在亚太保持超乎寻常的军事实力打造运作上更具弹性政治上更可持续的军事存在。",
            "卡特认为美国应持续加大在亚太地区的军事存在积极发展同亚太盟友的安全关系。",
            "这一逻辑与奥巴马加快重返亚洲的思路高度契合。",
            "卡特出访亚洲前表示他将亲自监督下一阶段再平衡的实施包括在亚洲部署精锐装备投资研发新式高端武器以及强化亚太同盟及伙伴关系等以使美国对亚太事务的参与得到深化和多元化。",
            "在访问日本期间卡特举止颇为高调。",
            "在与日本合作修订美日防卫合作指针时卡特公然触碰行使集体自卫权这一敏感话题而后又在有关钓鱼岛问题和南海地区等涉华问题上大放阙词发表不负责任的言论。",
            "在访问韩国期间卡特承诺在加强朝鲜半岛与地区安全问题上与韩国密切军事合作。",
            "针对韩国与日本就历史问题争议不断卡特表示美国尊重该地区历史遗留问题极力推动美日韩三国强化军事和情报领域的合作。",
            "值得注意的是卡特访问期间日本政府尽显有人撑腰的得意忘形之态先是趁机出台新版中学历史教科书的修改方案试图歪曲历史洗白战争罪行随后又发布年度外交蓝皮书标榜本国对世界和平的贡献渲染领土争端。",
            "作为亚太再平衡战略的推动举措美国近期联手澳大利亚菲律宾在邻近中国南海的菲律宾吕宋岛和巴拉望岛高调举行联合军事演习。",
            "此外卡特还将在５月出访印度并出席在新加坡举行的香格里拉对话会深化与印度新加坡及亚太地区其他盟友的关系。",
            "除加强地区军事同盟外为保持在亚太地区的经济影响力美国也在亚太盟友间极力推动跨太平洋战略经济伙伴协定的达成。",
            "尽管卡特承认强有力且具建设性的美中关系对全球安全与繁荣至关重要但是透过这一系列亚太再平衡举措不难看出美国紧盯中国的意图。",
            "针对美方的动作中国外交部发言人华春莹表示愿美方谨言慎行多做有利于地区和平稳定的事而不是相反。"
        ],
        "filtered_sentences": [
            "针对韩国与日本就历史问题争议不断卡特表示美国尊重该地区历史遗留问题极力推动美日韩三国强化军事和情报领域的合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 24,
        "ratio": 0.041666666666666664
    },
    {
        "title": "美新防长访日韩兜售“亚太再平衡” - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2015/0413/c172467-26832502.html",
        "date": "2015-04-13",
        "content": "新华社北京4月12日电 （记者李洁）本周，美国新任国防部长卡特访问日本和韩国，并视察驻日韩两国的美军部队。\n这是卡特2月中旬出任奥巴马任内第四任防长以来首次访问亚洲。行前，卡特高调发表演讲，力推“亚太再平衡”战略新发展，为其首次亚洲行定下基调。\n在中东局势持续动荡、乌克兰危机悬而未决、伊核谈判忽明忽暗、传统盟友纷纷“倒戈”加入中国发起的亚洲基础设施投资银行之际，美国亟需强化自己在亚太地区的地位。卡特此行，正是体现了这一点。\n“鹰派色彩”强烈的卡特曾在2011年至2013年任美国国防部副部长，被公认为奥巴马首个总统任期内“亚太再平衡”政策的重要推手。\n在获得新一任防长提名后，卡特表示，将确保美军在亚太保持“超乎寻常”的军事实力，打造“运作上更具弹性、政治上更可持续”的军事存在。\n卡特认为美国应持续加大在亚太地区的军事存在，积极发展同亚太盟友的安全关系。这一逻辑与奥巴马加快“重返亚洲”的思路高度契合。\n卡特出访亚洲前表示，他将亲自监督下一阶段“再平衡”的实施，包括在亚洲部署精锐装备、投资研发新式高端武器以及强化亚太同盟及伙伴关系等，以使美国对亚太事务的参与得到“深化和多元化”。\n在访问日本期间，卡特举止颇为高调。在与日本合作修订美日防卫合作指针时，卡特公然触碰“行使集体自卫权”这一敏感话题，而后又在有关钓鱼岛问题和南海地区等涉华问题上大放厥词，发表不负责任的言论。\n在访问韩国期间，卡特承诺在加强朝鲜半岛与地区安全问题上与韩国密切军事合作。针对韩国与日本就历史问题争议不断，卡特表示美国尊重该地区历史遗留问题，极力推动美日韩三国强化军事和情报领域的合作。\n值得注意的是，卡特访问期间，日本政府尽显有人撑腰的得意忘形之态：先是趁机出台新版中学历史教科书的修改方案，试图歪曲历史、洗白战争罪行；随后又发布年度外交蓝皮书，标榜本国对世界和平的贡献，渲染领土争端。\n作为“亚太再平衡”战略的推动举措，美国近期联手澳大利亚、菲律宾，在邻近中国南海的菲律宾吕宋岛和巴拉望岛，高调举行联合军事演习。此外，卡特还将在5月出访印度并出席在新加坡举行的香格里拉对话会，深化与印度、新加坡及亚太地区其他盟友的关系。\n除加强地区军事同盟外，为保持在亚太地区的经济影响力，美国也在亚太盟友间极力推动《跨太平洋战略经济伙伴协定》的达成。\n尽管卡特承认强有力且具建设性的美中关系对全球安全与繁荣至关重要，但是透过这一系列“亚太再平衡”举措，不难看出美国紧盯中国的意图。\n针对美方的动作，中国外交部发言人华春莹表示，愿美方谨言慎行，多做有利于地区和平稳定的事，而不是相反。\n(来源:中国军网)",
        "quarter": "2015Q2",
        "cleaned_content": "新华社北京4月12日电 记者李洁本周美国新任国防部长卡特访问日本和韩国并视察驻日韩两国的美军部队。 这是卡特2月中旬出任奥巴马任内第四任防长以来首次访问亚洲。行前卡特高调发表演讲力推亚太再平衡战略新发展为其首次亚洲行定下基调。 在中东局势持续动荡乌克兰危机悬而未决伊核谈判忽明忽暗传统盟友纷纷倒戈加入中国发起的亚洲基础设施投资银行之际美国亟需强化自己在亚太地区的地位。卡特此行正是体现了这一点。 鹰派色彩强烈的卡特曾在2011年至2013年任美国国防部副部长被公认为奥巴马首个总统任期内亚太再平衡政策的重要推手。 在获得新一任防长提名后卡特表示将确保美军在亚太保持超乎寻常的军事实力打造运作上更具弹性政治上更可持续的军事存在。 卡特认为美国应持续加大在亚太地区的军事存在积极发展同亚太盟友的安全关系。这一逻辑与奥巴马加快重返亚洲的思路高度契合。 卡特出访亚洲前表示他将亲自监督下一阶段再平衡的实施包括在亚洲部署精锐装备投资研发新式高端武器以及强化亚太同盟及伙伴关系等以使美国对亚太事务的参与得到深化和多元化。 在访问日本期间卡特举止颇为高调。在与日本合作修订美日防卫合作指针时卡特公然触碰行使集体自卫权这一敏感话题而后又在有关钓鱼岛问题和南海地区等涉华问题上大放厥词发表不负责任的言论。 在访问韩国期间卡特承诺在加强朝鲜半岛与地区安全问题上与韩国密切军事合作。针对韩国与日本就历史问题争议不断卡特表示美国尊重该地区历史遗留问题极力推动美日韩三国强化军事和情报领域的合作。 值得注意的是卡特访问期间日本政府尽显有人撑腰的得意忘形之态先是趁机出台新版中学历史教科书的修改方案试图歪曲历史洗白战争罪行随后又发布年度外交蓝皮书标榜本国对世界和平的贡献渲染领土争端。 作为亚太再平衡战略的推动举措美国近期联手澳大利亚菲律宾在邻近中国南海的菲律宾吕宋岛和巴拉望岛高调举行联合军事演习。此外卡特还将在5月出访印度并出席在新加坡举行的香格里拉对话会深化与印度新加坡及亚太地区其他盟友的关系。 除加强地区军事同盟外为保持在亚太地区的经济影响力美国也在亚太盟友间极力推动跨太平洋战略经济伙伴协定的达成。 尽管卡特承认强有力且具建设性的美中关系对全球安全与繁荣至关重要但是透过这一系列亚太再平衡举措不难看出美国紧盯中国的意图。 针对美方的动作中国外交部发言人华春莹表示愿美方谨言慎行多做有利于地区和平稳定的事而不是相反。 来源中国军网",
        "sentences": [
            "新华社北京4月12日电 记者李洁本周美国新任国防部长卡特访问日本和韩国并视察驻日韩两国的美军部队。",
            "这是卡特2月中旬出任奥巴马任内第四任防长以来首次访问亚洲。",
            "行前卡特高调发表演讲力推亚太再平衡战略新发展为其首次亚洲行定下基调。",
            "在中东局势持续动荡乌克兰危机悬而未决伊核谈判忽明忽暗传统盟友纷纷倒戈加入中国发起的亚洲基础设施投资银行之际美国亟需强化自己在亚太地区的地位。",
            "卡特此行正是体现了这一点。",
            "鹰派色彩强烈的卡特曾在2011年至2013年任美国国防部副部长被公认为奥巴马首个总统任期内亚太再平衡政策的重要推手。",
            "在获得新一任防长提名后卡特表示将确保美军在亚太保持超乎寻常的军事实力打造运作上更具弹性政治上更可持续的军事存在。",
            "卡特认为美国应持续加大在亚太地区的军事存在积极发展同亚太盟友的安全关系。",
            "这一逻辑与奥巴马加快重返亚洲的思路高度契合。",
            "卡特出访亚洲前表示他将亲自监督下一阶段再平衡的实施包括在亚洲部署精锐装备投资研发新式高端武器以及强化亚太同盟及伙伴关系等以使美国对亚太事务的参与得到深化和多元化。",
            "在访问日本期间卡特举止颇为高调。",
            "在与日本合作修订美日防卫合作指针时卡特公然触碰行使集体自卫权这一敏感话题而后又在有关钓鱼岛问题和南海地区等涉华问题上大放厥词发表不负责任的言论。",
            "在访问韩国期间卡特承诺在加强朝鲜半岛与地区安全问题上与韩国密切军事合作。",
            "针对韩国与日本就历史问题争议不断卡特表示美国尊重该地区历史遗留问题极力推动美日韩三国强化军事和情报领域的合作。",
            "值得注意的是卡特访问期间日本政府尽显有人撑腰的得意忘形之态先是趁机出台新版中学历史教科书的修改方案试图歪曲历史洗白战争罪行随后又发布年度外交蓝皮书标榜本国对世界和平的贡献渲染领土争端。",
            "作为亚太再平衡战略的推动举措美国近期联手澳大利亚菲律宾在邻近中国南海的菲律宾吕宋岛和巴拉望岛高调举行联合军事演习。",
            "此外卡特还将在5月出访印度并出席在新加坡举行的香格里拉对话会深化与印度新加坡及亚太地区其他盟友的关系。",
            "除加强地区军事同盟外为保持在亚太地区的经济影响力美国也在亚太盟友间极力推动跨太平洋战略经济伙伴协定的达成。",
            "尽管卡特承认强有力且具建设性的美中关系对全球安全与繁荣至关重要但是透过这一系列亚太再平衡举措不难看出美国紧盯中国的意图。",
            "针对美方的动作中国外交部发言人华春莹表示愿美方谨言慎行多做有利于地区和平稳定的事而不是相反。"
        ],
        "filtered_sentences": [
            "针对韩国与日本就历史问题争议不断卡特表示美国尊重该地区历史遗留问题极力推动美日韩三国强化军事和情报领域的合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "国际观察：透视美国“亚太再平衡”战略新阶段",
        "link": "http://www.81.cn/gjzx/2015-04/16/content_6446310.htm",
        "date": "2015-04-16",
        "content": "美国国防部长卡特近日发表讲话提出，美国“亚太再平衡”战略将进入“新阶段”。\n\n卡特口中的新阶段“火药味”颇浓。国际舆论认为，美国炫耀军事实力不利于地区整体安全环境。美国推行亚太战略时，应尽可能兼顾各方利益才可能获得成效。\n\n强化亚太战略的主要内容\n\n卡特本月上旬在亚利桑那州立大学就“亚太再平衡”政策发表了演讲。\n\n根据卡特的演讲，部署“高精尖”武器，加强同盟关系并发展伙伴关系以及推动《跨太平洋战略经济伙伴关系协定》（ＴＰＰ）是美国“亚太再平衡”新阶段的主要内容。\n\n第一个主要方面是军事。美国将继续投资开发最新式武器并重点向亚太地区部署。卡特说，美国还在开发新的太空、电子战等先进武器，其中包括一些出人意料的武器，“当部署结束时，美国６０％的舰队将出现在太平洋和印度洋区域”。\n\n第二个主要方面是同盟关系。美国将强化美日韩同盟以及其他伙伴关系。卡特强调，“加强美日韩三国安保合作是‘再平衡’政策的主要要素”。他具体提到新的《日美防卫合作指针》，表示期待扩大美军与日本自卫队的“无缝合作”。\n\n此外，美国把签署ＴＰＰ也看成是“亚太再平衡”战略“最重要的组成部分之一”。\n\n为何卡特会在此时提出“亚太再平衡”战略进入新阶段？\n\n当前国际形势出现了美国难以驾驭的新变化。美俄因乌克兰危机而对立，中东地区一些国家动荡加剧，伊核谈判虽达成框架性协议但前景仍不明朗。美国如不凸显在亚太的作用和影响，将给人在全球格局中什么都掌控不了的尴尬印象。\n\n奥巴马的总统任期只剩下一年多时，卡特走马上任。“鹰派色彩”强烈的卡特曾在２０１１年至２０１３年任美国国防部副部长，被公认为奥巴马首个总统任期内“亚太再平衡”政策的重要推手。此时，奥巴马要留下外交遗产，卡特要在奥巴马剩余的任期里彰显雄心。有分析人士指出，美国宣布“亚太再平衡”战略进入新阶段，比起解决其他外交难题要容易得多，面子上也好看。\n\n新阶段能有多大成效\n\n无论是美国国内舆论还是国际舆论都一致认为，美国提出“亚太再平衡”进入新阶段首先是从美国利益出发的。\n\n美国凯托学会防务与外交问题专家卡彭特说：“归根结底，美国‘亚太再平衡’战略的目的是要保持美国在这一地区的统治力。”韩国湖西大学教授全家霖注意到，“亚太再平衡”战略是基于保护美国经济、安全利益的综合考量产物。\n\n从美国自身利益出发的后果就是，美国显得非常强势和主观，这就可能犯下许多战略和战术上的错误，中国人民大学美国研究中心主任时殷弘说。\n\n全家霖教授指出，美国推行以自我为中心的世界观和未来观的做法容易引发其他国家不满，从而导致美国的盟国逐渐开始与其产生分歧和不和。\n\n一些国际舆论对美国炫耀军事力量颇有看法。\n\n新加坡东南亚研究所高级研究员斯托里注意到，美国“亚太再平衡”新阶段里引人注目的一点就是，强调在亚太区军力部署和武器的增加。“不少国家对美国在此区域扩张军力有所顾虑，因为这将最终增加各种摩擦，不利于地区的和平稳定”。\n\n卡彭特认为，美国“亚太再平衡”战略“火药味这么浓”，并不一定符合相关国家的自身利益，例如韩国一直担心被卷入美日与中国不断上升的紧张关系的漩涡中。\n\n全家霖说，美国“亚太再平衡”因侧重于军事方面，客观上讲极易引发亚太地区国家的不安和担忧。日本推行解禁集体自卫权等一系列动作，在亚太地区造成军事危机，一定程度上正是美国“亚太再平衡”战略驱使纵容的结果。\n\n美国寄予厚望的美日韩同盟能够发挥多大作用，国际舆论也颇为怀疑。\n\n卡彭特说，这其实是美国“亚太再平衡”战略的“一大缺陷”。他认为，美国希望与日本和韩国打造一个强有力的和团结的三边安全防线，但日本与韩国的历史遗留问题一直没有得到解决，两国严重不合将使这一同盟“受限”。\n\n全家霖则指出，东北亚由于日本历史问题导致的纠纷和摩擦持续不断，但始终没有一个彻底的解决方案。如果美国真诚致力于亚太的和平发展和稳定繁荣，那么就应该为解决这些纠纷和摩擦创造对话氛围和条件，而不是隔岸观火更不应煽风点火。\n\n围堵中国难以实现\n\n自奥巴马政府提出“亚太再平衡”战略以来，国际上有不少舆论认为美国意在遏制中国。但专家认为，如果美国怀有此心，其目标很难实现。\n\n日本外务省国际情报局前局长孙崎享认为，可供美国选择的战略大致有两种，一是将中国视作敌对势力，予以围堵；二是换一种思维，推进对华合作，而无论是从军事层面看，还是从经济层面看，美国围堵中国无法实现。\n\n卡特在讲话中重点谈到了中国。他在毫无根据地质疑中国军费、网络以及南海、东海等政策的同时，也明确表示，要与中国谋求共赢。他说，“我拒绝有关中国之得便是美国之失的零和思维”，“美国与中国并非盟友，但不一定非得成为对手。建立一个强有力的建设性的美中关系对维护全球安全与繁荣必不可少”。\n\n亚太地区已经成为当今世界最具活力的经济区域，在这一地区，世界最大的发达国家美国和最大的发展中国家中国的关系对世界的稳定发展有重要影响。\n\n在莫斯科国际关系学院专家卢金看来，如果美国的“亚太再平衡”战略是为了本地区和平安定着想，则应采取更加平衡的外交政策，要同中国积极开展合作。\n\n全家霖说，美国不能把“亚太再平衡”当做牵制中国的战略筹码，美国只有立足于亚太地区国家共同利益之上，增进同亚太地区国家之间的互信，真正着眼于亚太地区的和平与稳定，才是“亚太再平衡”战略的明智之举。",
        "quarter": "2015Q2",
        "cleaned_content": "美国国防部长卡特近日发表讲话提出美国亚太再平衡战略将进入新阶段。 卡特口中的新阶段火药味颇浓。国际舆论认为美国炫耀军事实力不利于地区整体安全环境。美国推行亚太战略时应尽可能兼顾各方利益才可能获得成效。 强化亚太战略的主要内容 卡特本月上旬在亚利桑那州立大学就亚太再平衡政策发表了演讲。 根据卡特的演讲部署高精尖武器加强同盟关系并发展伙伴关系以及推动跨太平洋战略经济伙伴关系协定ＴＰＰ是美国亚太再平衡新阶段的主要内容。 第一个主要方面是军事。美国将继续投资开发最新式武器并重点向亚太地区部署。卡特说美国还在开发新的太空电子战等先进武器其中包括一些出人意料的武器当部署结束时美国６０的舰队将出现在太平洋和印度洋区域。 第二个主要方面是同盟关系。美国将强化美日韩同盟以及其他伙伴关系。卡特强调加强美日韩三国安保合作是再平衡政策的主要要素。他具体提到新的日美防卫合作指针表示期待扩大美军与日本自卫队的无缝合作。 此外美国把签署ＴＰＰ也看成是亚太再平衡战略最重要的组成部分之一。 为何卡特会在此时提出亚太再平衡战略进入新阶段？ 当前国际形势出现了美国难以驾驭的新变化。美俄因乌克兰危机而对立中东地区一些国家动荡加剧伊核谈判虽达成框架性协议但前景仍不明朗。美国如不凸显在亚太的作用和影响将给人在全球格局中什么都掌控不了的尴尬印象。 奥巴马的总统任期只剩下一年多时卡特走马上任。鹰派色彩强烈的卡特曾在２０１１年至２０１３年任美国国防部副部长被公认为奥巴马首个总统任期内亚太再平衡政策的重要推手。此时奥巴马要留下外交遗产卡特要在奥巴马剩余的任期里彰显雄心。有分析人士指出美国宣布亚太再平衡战略进入新阶段比起解决其他外交难题要容易得多面子上也好看。 新阶段能有多大成效 无论是美国国内舆论还是国际舆论都一致认为美国提出亚太再平衡进入新阶段首先是从美国利益出发的。 美国凯托学会防务与外交问题专家卡彭特说归根结底美国亚太再平衡战略的目的是要保持美国在这一地区的统治力。韩国湖西大学教授全家霖注意到亚太再平衡战略是基于保护美国经济安全利益的综合考量产物。 从美国自身利益出发的后果就是美国显得非常强势和主观这就可能犯下许多战略和战术上的错误中国人民大学美国研究中心主任时殷弘说。 全家霖教授指出美国推行以自我为中心的世界观和未来观的做法容易引发其他国家不满从而导致美国的盟国逐渐开始与其产生分歧和不和。 一些国际舆论对美国炫耀军事力量颇有看法。 新加坡东南亚研究所高级研究员斯托里注意到美国亚太再平衡新阶段里引人注目的一点就是强调在亚太区军力部署和武器的增加。不少国家对美国在此区域扩张军力有所顾虑因为这将最终增加各种摩擦不利于地区的和平稳定。 卡彭特认为美国亚太再平衡战略火药味这么浓并不一定符合相关国家的自身利益例如韩国一直担心被卷入美日与中国不断上升的紧张关系的漩涡中。 全家霖说美国亚太再平衡因侧重于军事方面客观上讲极易引发亚太地区国家的不安和担忧。日本推行解禁集体自卫权等一系列动作在亚太地区造成军事危机一定程度上正是美国亚太再平衡战略驱使纵容的结果。 美国寄予厚望的美日韩同盟能够发挥多大作用国际舆论也颇为怀疑。 卡彭特说这其实是美国亚太再平衡战略的一大缺陷。他认为美国希望与日本和韩国打造一个强有力的和团结的三边安全防线但日本与韩国的历史遗留问题一直没有得到解决两国严重不合将使这一同盟受限。 全家霖则指出东北亚由于日本历史问题导致的纠纷和摩擦持续不断但始终没有一个彻底的解决方案。如果美国真诚致力于亚太的和平发展和稳定繁荣那么就应该为解决这些纠纷和摩擦创造对话氛围和条件而不是隔岸观火更不应煽风点火。 围堵中国难以实现 自奥巴马政府提出亚太再平衡战略以来国际上有不少舆论认为美国意在遏制中国。但专家认为如果美国怀有此心其目标很难实现。 日本外务省国际情报局前局长孙崎享认为可供美国选择的战略大致有两种一是将中国视作敌对势力予以围堵二是换一种思维推进对华合作而无论是从军事层面看还是从经济层面看美国围堵中国无法实现。 卡特在讲话中重点谈到了中国。他在毫无根据地质疑中国军费网络以及南海东海等政策的同时也明确表示要与中国谋求共赢。他说我拒绝有关中国之得便是美国之失的零和思维美国与中国并非盟友但不一定非得成为对手。建立一个强有力的建设性的美中关系对维护全球安全与繁荣必不可少。 亚太地区已经成为当今世界最具活力的经济区域在这一地区世界最大的发达国家美国和最大的发展中国家中国的关系对世界的稳定发展有重要影响。 在莫斯科国际关系学院专家卢金看来如果美国的亚太再平衡战略是为了本地区和平安定着想则应采取更加平衡的外交政策要同中国积极开展合作。 全家霖说美国不能把亚太再平衡当做牵制中国的战略筹码美国只有立足于亚太地区国家共同利益之上增进同亚太地区国家之间的互信真正着眼于亚太地区的和平与稳定才是亚太再平衡战略的明智之举。",
        "sentences": [
            "美国国防部长卡特近日发表讲话提出美国亚太再平衡战略将进入新阶段。",
            "卡特口中的新阶段火药味颇浓。",
            "国际舆论认为美国炫耀军事实力不利于地区整体安全环境。",
            "美国推行亚太战略时应尽可能兼顾各方利益才可能获得成效。",
            "强化亚太战略的主要内容 卡特本月上旬在亚利桑那州立大学就亚太再平衡政策发表了演讲。",
            "根据卡特的演讲部署高精尖武器加强同盟关系并发展伙伴关系以及推动跨太平洋战略经济伙伴关系协定ＴＰＰ是美国亚太再平衡新阶段的主要内容。",
            "第一个主要方面是军事。",
            "美国将继续投资开发最新式武器并重点向亚太地区部署。",
            "卡特说美国还在开发新的太空电子战等先进武器其中包括一些出人意料的武器当部署结束时美国６０的舰队将出现在太平洋和印度洋区域。",
            "第二个主要方面是同盟关系。",
            "美国将强化美日韩同盟以及其他伙伴关系。",
            "卡特强调加强美日韩三国安保合作是再平衡政策的主要要素。",
            "他具体提到新的日美防卫合作指针表示期待扩大美军与日本自卫队的无缝合作。",
            "此外美国把签署ＴＰＰ也看成是亚太再平衡战略最重要的组成部分之一。",
            "为何卡特会在此时提出亚太再平衡战略进入新阶段？",
            "当前国际形势出现了美国难以驾驭的新变化。",
            "美俄因乌克兰危机而对立中东地区一些国家动荡加剧伊核谈判虽达成框架性协议但前景仍不明朗。",
            "美国如不凸显在亚太的作用和影响将给人在全球格局中什么都掌控不了的尴尬印象。",
            "奥巴马的总统任期只剩下一年多时卡特走马上任。",
            "鹰派色彩强烈的卡特曾在２０１１年至２０１３年任美国国防部副部长被公认为奥巴马首个总统任期内亚太再平衡政策的重要推手。",
            "此时奥巴马要留下外交遗产卡特要在奥巴马剩余的任期里彰显雄心。",
            "有分析人士指出美国宣布亚太再平衡战略进入新阶段比起解决其他外交难题要容易得多面子上也好看。",
            "新阶段能有多大成效 无论是美国国内舆论还是国际舆论都一致认为美国提出亚太再平衡进入新阶段首先是从美国利益出发的。",
            "美国凯托学会防务与外交问题专家卡彭特说归根结底美国亚太再平衡战略的目的是要保持美国在这一地区的统治力。",
            "韩国湖西大学教授全家霖注意到亚太再平衡战略是基于保护美国经济安全利益的综合考量产物。",
            "从美国自身利益出发的后果就是美国显得非常强势和主观这就可能犯下许多战略和战术上的错误中国人民大学美国研究中心主任时殷弘说。",
            "全家霖教授指出美国推行以自我为中心的世界观和未来观的做法容易引发其他国家不满从而导致美国的盟国逐渐开始与其产生分歧和不和。",
            "一些国际舆论对美国炫耀军事力量颇有看法。",
            "新加坡东南亚研究所高级研究员斯托里注意到美国亚太再平衡新阶段里引人注目的一点就是强调在亚太区军力部署和武器的增加。",
            "不少国家对美国在此区域扩张军力有所顾虑因为这将最终增加各种摩擦不利于地区的和平稳定。",
            "卡彭特认为美国亚太再平衡战略火药味这么浓并不一定符合相关国家的自身利益例如韩国一直担心被卷入美日与中国不断上升的紧张关系的漩涡中。",
            "全家霖说美国亚太再平衡因侧重于军事方面客观上讲极易引发亚太地区国家的不安和担忧。",
            "日本推行解禁集体自卫权等一系列动作在亚太地区造成军事危机一定程度上正是美国亚太再平衡战略驱使纵容的结果。",
            "美国寄予厚望的美日韩同盟能够发挥多大作用国际舆论也颇为怀疑。",
            "卡彭特说这其实是美国亚太再平衡战略的一大缺陷。",
            "他认为美国希望与日本和韩国打造一个强有力的和团结的三边安全防线但日本与韩国的历史遗留问题一直没有得到解决两国严重不合将使这一同盟受限。",
            "全家霖则指出东北亚由于日本历史问题导致的纠纷和摩擦持续不断但始终没有一个彻底的解决方案。",
            "如果美国真诚致力于亚太的和平发展和稳定繁荣那么就应该为解决这些纠纷和摩擦创造对话氛围和条件而不是隔岸观火更不应煽风点火。",
            "围堵中国难以实现 自奥巴马政府提出亚太再平衡战略以来国际上有不少舆论认为美国意在遏制中国。",
            "但专家认为如果美国怀有此心其目标很难实现。",
            "日本外务省国际情报局前局长孙崎享认为可供美国选择的战略大致有两种一是将中国视作敌对势力予以围堵二是换一种思维推进对华合作而无论是从军事层面看还是从经济层面看美国围堵中国无法实现。",
            "卡特在讲话中重点谈到了中国。",
            "他在毫无根据地质疑中国军费网络以及南海东海等政策的同时也明确表示要与中国谋求共赢。",
            "他说我拒绝有关中国之得便是美国之失的零和思维美国与中国并非盟友但不一定非得成为对手。",
            "建立一个强有力的建设性的美中关系对维护全球安全与繁荣必不可少。",
            "亚太地区已经成为当今世界最具活力的经济区域在这一地区世界最大的发达国家美国和最大的发展中国家中国的关系对世界的稳定发展有重要影响。",
            "在莫斯科国际关系学院专家卢金看来如果美国的亚太再平衡战略是为了本地区和平安定着想则应采取更加平衡的外交政策要同中国积极开展合作。",
            "全家霖说美国不能把亚太再平衡当做牵制中国的战略筹码美国只有立足于亚太地区国家共同利益之上增进同亚太地区国家之间的互信真正着眼于亚太地区的和平与稳定才是亚太再平衡战略的明智之举。"
        ],
        "filtered_sentences": [
            "美国将强化美日韩同盟以及其他伙伴关系。",
            "卡特强调加强美日韩三国安保合作是再平衡政策的主要要素。",
            "美国寄予厚望的美日韩同盟能够发挥多大作用国际舆论也颇为怀疑。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 48,
        "ratio": 0.0625
    },
    {
        "title": "朝团体谴责美韩策划对朝实施核先发制人打击",
        "link": "http://world.people.com.cn/n/2015/0423/c1002-26895466.html",
        "date": "2015-04-23",
        "content": "人民网平壤4月23日电（记者 程维丹、周之然）据朝鲜中央通讯社23日报道，朝鲜团体“反对侵朝核战争演习全民族紧急对策委员会”发言人当天发表谈话，谴责美韩策划对朝鲜实施核先发制人打击，称其举动是对朝鲜半岛和平与稳定的粗暴挑衅。\n谈话说，美韩国防部长10日在首尔举行会谈，针对“朝鲜核武器小型化和移动式洲际弹道导弹技术已达顶点”等内容讨论应对方案，并于14日在华盛顿对成立“遏制战略委员会”以应对朝鲜核导弹及大规模杀伤性武器威胁达成一致。\n谈话表示，所谓“朝鲜核及导弹威胁”纯粹属于捏造，其目的是将美国在韩国部署“萨德”导弹防御系统合理化，强化美日韩三边“军事勾结”。朝鲜丝毫不能容忍美韩的鲁莽图谋，将对其实施不留情面的先发制人打击，使“侵朝核战争挑衅的据点化为焦土”。",
        "quarter": "2015Q2",
        "cleaned_content": "人民网平壤4月23日电记者 程维丹周之然据朝鲜中央通讯社23日报道朝鲜团体反对侵朝核战争演习全民族紧急对策委员会发言人当天发表谈话谴责美韩策划对朝鲜实施核先发制人打击称其举动是对朝鲜半岛和平与稳定的粗暴挑衅。 谈话说美韩国防部长10日在首尔举行会谈针对朝鲜核武器小型化和移动式洲际弹道导弹技术已达顶点等内容讨论应对方案并于14日在华盛顿对成立遏制战略委员会以应对朝鲜核导弹及大规模杀伤性武器威胁达成一致。 谈话表示所谓朝鲜核及导弹威胁纯粹属于捏造其目的是将美国在韩国部署萨德导弹防御系统合理化强化美日韩三边军事勾结。朝鲜丝毫不能容忍美韩的鲁莽图谋将对其实施不留情面的先发制人打击使侵朝核战争挑衅的据点化为焦土。",
        "sentences": [
            "人民网平壤4月23日电记者 程维丹周之然据朝鲜中央通讯社23日报道朝鲜团体反对侵朝核战争演习全民族紧急对策委员会发言人当天发表谈话谴责美韩策划对朝鲜实施核先发制人打击称其举动是对朝鲜半岛和平与稳定的粗暴挑衅。",
            "谈话说美韩国防部长10日在首尔举行会谈针对朝鲜核武器小型化和移动式洲际弹道导弹技术已达顶点等内容讨论应对方案并于14日在华盛顿对成立遏制战略委员会以应对朝鲜核导弹及大规模杀伤性武器威胁达成一致。",
            "谈话表示所谓朝鲜核及导弹威胁纯粹属于捏造其目的是将美国在韩国部署萨德导弹防御系统合理化强化美日韩三边军事勾结。",
            "朝鲜丝毫不能容忍美韩的鲁莽图谋将对其实施不留情面的先发制人打击使侵朝核战争挑衅的据点化为焦土。"
        ],
        "filtered_sentences": [
            "谈话表示所谓朝鲜核及导弹威胁纯粹属于捏造其目的是将美国在韩国部署萨德导弹防御系统合理化强化美日韩三边军事勾结。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "新京报：安倍访美不止“历史问题”",
        "link": "http://opinion.people.com.cn/n/2015/0427/c1003-26909324.html",
        "date": "2015-04-27",
        "content": "安倍是想介入到大国游戏之中，至于有没有纵横捭阖的能力，美国之行也许就是一次大考。\n日本首相安倍晋三将对美国展开国事访问，这也是时隔九年之后，日本首相对美国的国事访问。\n众所周知，国事访问是首脑外交中的最高级别，美国给予安倍高规格的礼遇以彰显对安倍的重视，上一次国事访问还是小泉时代，美国终于找到了可以长期打交道的日本首相。在安倍访美之前，已经有美国议员要求安倍就历史问题、慰安妇问题作出道歉。安倍在美国国会的半小时演讲也就备受关注，然而，历史问题并非安倍访美的最重要议题，修订《日美防卫合作指针》和TPP谈判是安倍访美的核心议题，也是日美关系再平衡的重要一步。\n值得一提的是，美国媒体也对安倍的历史认识提出了批评，美国希望日韩关系能够更亲密一些，推动美日韩三边的同盟，但是以目前的日韩关系而言，这根本不可能。对美国来说，日美同盟关系建立的前提是日本战败的地位，战后美国对日本的占领与改造是日美同盟关系的起始，维护雅尔塔体系也符合美国的利益，如果不确认二战的性质，那美国对日本的核爆将受到道德的质疑。安倍当然明白这一点，在访美之前，安倍在靖国神社的春祭上表现尤为低调。\n日美同盟关系又经历新的大调整，安倍也在模仿外祖父岸信介，重新设置日美同盟关系。岸信介修订日美安保条约使两国关系更加平衡，淡化美军驻扎的色彩。安倍晋三上台之后在安保方面做了很大的调整，设立国家安全保障会议、修订了日本国家安全战略，实施整军方针，下一步就要修订《日美防卫合作指针》，使日本拥有更大的主动性。\n去年奥巴马访日期间，安倍成功地使奥巴马就钓鱼岛适用日本安保第五条做出了表态。安倍的目标是获得更大的权力介入地区安全事务，也就是走向“正常国家”。奥巴马政府越来越表现出现实主义的倾向，如同1969年尼克松主义一样，让盟友承担更多的安全成本，除了本地区的防务义务之外，还要介入地区之外，当然前提是要服务于美国的战略利益。1997年日美完成了对1978年的《日美防卫合作指针》，大大扩大了日本安保的范围和力度，这一次修订将会增加东亚安全局势的不确定性。\nTPP谈判是安倍访美的另一个焦点问题，双方部长级磋商持续了十几个小时，只是形成了大致的方向，要达成最终的协议，还需要时间。奥巴马任内希望能够完成TPP谈判，从而让“奥巴马主义”的成绩单上再多上一笔，但是安倍并没有成人之美的意思。去年奥巴马以安保换TPP的策略失败了，安倍并没有在TPP问题上做出让步。日美谈判变成了TPP成败的关键，连新任美国防长阿什顿·卡特都有些坐不住了，认为如果不能尽快完成TPP的谈判，美国的影响力将被边缘化。安保与TPP绑定的趋势也是一目了然。可以想见，美国给安倍如此高规格的接待标准，也不只是表达盟友的亲密关系，而是希望安倍能够做些让步和妥协。\n安倍是想介入到大国游戏之中，至于有没有纵横捭阖的能力，美国之行也许就是一次大考。\n□孙兴杰（吉林大学公共外交学院博士）",
        "quarter": "2015Q2",
        "cleaned_content": "安倍是想介入到大国游戏之中至于有没有纵横捭阖的能力美国之行也许就是一次大考。 日本首相安倍晋三将对美国展开国事访问这也是时隔九年之后日本首相对美国的国事访问。 众所周知国事访问是首脑外交中的最高级别美国给予安倍高规格的礼遇以彰显对安倍的重视上一次国事访问还是小泉时代美国终于找到了可以长期打交道的日本首相。在安倍访美之前已经有美国议员要求安倍就历史问题慰安妇问题作出道歉。安倍在美国国会的半小时演讲也就备受关注然而历史问题并非安倍访美的最重要议题修订日美防卫合作指针和TPP谈判是安倍访美的核心议题也是日美关系再平衡的重要一步。 值得一提的是美国媒体也对安倍的历史认识提出了批评美国希望日韩关系能够更亲密一些推动美日韩三边的同盟但是以目前的日韩关系而言这根本不可能。对美国来说日美同盟关系建立的前提是日本战败的地位战后美国对日本的占领与改造是日美同盟关系的起始维护雅尔塔体系也符合美国的利益如果不确认二战的性质那美国对日本的核爆将受到道德的质疑。安倍当然明白这一点在访美之前安倍在靖国神社的春祭上表现尤为低调。 日美同盟关系又经历新的大调整安倍也在模仿外祖父岸信介重新设置日美同盟关系。岸信介修订日美安保条约使两国关系更加平衡淡化美军驻扎的色彩。安倍晋三上台之后在安保方面做了很大的调整设立国家安全保障会议修订了日本国家安全战略实施整军方针下一步就要修订日美防卫合作指针使日本拥有更大的主动性。 去年奥巴马访日期间安倍成功地使奥巴马就钓鱼岛适用日本安保第五条做出了表态。安倍的目标是获得更大的权力介入地区安全事务也就是走向正常国家。奥巴马政府越来越表现出现实主义的倾向如同1969年尼克松主义一样让盟友承担更多的安全成本除了本地区的防务义务之外还要介入地区之外当然前提是要服务于美国的战略利益。1997年日美完成了对1978年的日美防卫合作指针大大扩大了日本安保的范围和力度这一次修订将会增加东亚安全局势的不确定性。 TPP谈判是安倍访美的另一个焦点问题双方部长级磋商持续了十几个小时只是形成了大致的方向要达成最终的协议还需要时间。奥巴马任内希望能够完成TPP谈判从而让奥巴马主义的成绩单上再多上一笔但是安倍并没有成人之美的意思。去年奥巴马以安保换TPP的策略失败了安倍并没有在TPP问题上做出让步。日美谈判变成了TPP成败的关键连新任美国防长阿什顿卡特都有些坐不住了认为如果不能尽快完成TPP的谈判美国的影响力将被边缘化。安保与TPP绑定的趋势也是一目了然。可以想见美国给安倍如此高规格的接待标准也不只是表达盟友的亲密关系而是希望安倍能够做些让步和妥协。 安倍是想介入到大国游戏之中至于有没有纵横捭阖的能力美国之行也许就是一次大考。 孙兴杰吉林大学公共外交学院博士",
        "sentences": [
            "安倍是想介入到大国游戏之中至于有没有纵横捭阖的能力美国之行也许就是一次大考。",
            "日本首相安倍晋三将对美国展开国事访问这也是时隔九年之后日本首相对美国的国事访问。",
            "众所周知国事访问是首脑外交中的最高级别美国给予安倍高规格的礼遇以彰显对安倍的重视上一次国事访问还是小泉时代美国终于找到了可以长期打交道的日本首相。",
            "在安倍访美之前已经有美国议员要求安倍就历史问题慰安妇问题作出道歉。",
            "安倍在美国国会的半小时演讲也就备受关注然而历史问题并非安倍访美的最重要议题修订日美防卫合作指针和TPP谈判是安倍访美的核心议题也是日美关系再平衡的重要一步。",
            "值得一提的是美国媒体也对安倍的历史认识提出了批评美国希望日韩关系能够更亲密一些推动美日韩三边的同盟但是以目前的日韩关系而言这根本不可能。",
            "对美国来说日美同盟关系建立的前提是日本战败的地位战后美国对日本的占领与改造是日美同盟关系的起始维护雅尔塔体系也符合美国的利益如果不确认二战的性质那美国对日本的核爆将受到道德的质疑。",
            "安倍当然明白这一点在访美之前安倍在靖国神社的春祭上表现尤为低调。",
            "日美同盟关系又经历新的大调整安倍也在模仿外祖父岸信介重新设置日美同盟关系。",
            "岸信介修订日美安保条约使两国关系更加平衡淡化美军驻扎的色彩。",
            "安倍晋三上台之后在安保方面做了很大的调整设立国家安全保障会议修订了日本国家安全战略实施整军方针下一步就要修订日美防卫合作指针使日本拥有更大的主动性。",
            "去年奥巴马访日期间安倍成功地使奥巴马就钓鱼岛适用日本安保第五条做出了表态。",
            "安倍的目标是获得更大的权力介入地区安全事务也就是走向正常国家。",
            "奥巴马政府越来越表现出现实主义的倾向如同1969年尼克松主义一样让盟友承担更多的安全成本除了本地区的防务义务之外还要介入地区之外当然前提是要服务于美国的战略利益。",
            "1997年日美完成了对1978年的日美防卫合作指针大大扩大了日本安保的范围和力度这一次修订将会增加东亚安全局势的不确定性。",
            "TPP谈判是安倍访美的另一个焦点问题双方部长级磋商持续了十几个小时只是形成了大致的方向要达成最终的协议还需要时间。",
            "奥巴马任内希望能够完成TPP谈判从而让奥巴马主义的成绩单上再多上一笔但是安倍并没有成人之美的意思。",
            "去年奥巴马以安保换TPP的策略失败了安倍并没有在TPP问题上做出让步。",
            "日美谈判变成了TPP成败的关键连新任美国防长阿什顿卡特都有些坐不住了认为如果不能尽快完成TPP的谈判美国的影响力将被边缘化。",
            "安保与TPP绑定的趋势也是一目了然。",
            "可以想见美国给安倍如此高规格的接待标准也不只是表达盟友的亲密关系而是希望安倍能够做些让步和妥协。",
            "安倍是想介入到大国游戏之中至于有没有纵横捭阖的能力美国之行也许就是一次大考。"
        ],
        "filtered_sentences": [
            "值得一提的是美国媒体也对安倍的历史认识提出了批评美国希望日韩关系能够更亲密一些推动美日韩三边的同盟但是以目前的日韩关系而言这根本不可能。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 22,
        "ratio": 0.045454545454545456
    },
    {
        "title": "美日韩在不扩散核武器条约审议大会上联手压朝鲜",
        "link": "http://news.xinhuanet.com/world/2015-04/29/c_127745168.htm",
        "date": "2015-04-29",
        "content": "《不扩散核武器条约》(NPT)审议大会27日在联合国召开，美日等国在会上就核问题向朝鲜施压。\n据韩国纽西斯通讯社28日报道，美国国务卿克里在开幕式上的主题演讲中说，朝鲜必须采取行动，以减少国际社会对其核计划的担忧。他强调，通过核谈判，伊朗与世界主要大国间的关系比任何时期都要近。如果朝鲜表现出稳重的态度，美国和有关国家将为重启朝核会谈持续努力。《产经新闻》28日报道称，日本外相岸田文雄在演讲中说，朝核问题“是对国际社会整体和平与安全的重大威胁，是对NPT体制的严重挑战，应向朝鲜发出强烈信号。\n韩国外交部多边外交协调官辛东益作为该国首席代表出席了此次会议。申东益此前表示，朝鲜严重威胁国际核不扩散体系，为促使其履行相关义务，将加强当事国之间的合作。\n《环球时报》记者27日在会议现场看到，由于多国政要与会，前来旁听的代表、非政府组织和新闻记者比平日多出许多，联合国大会厅4个楼层全部坐满。前来报道的记者中，西方记者和日、韩记者较多，他们普遍关心伊核协议能否贯彻，朝鲜核问题下一步如何发展。\n朝鲜《劳动新闻》28日刊登文章称，美国及其追随势力宣称，在东北亚乃至美国本土位于“朝鲜核打击圈”的情况下，将加强针对朝鲜无核化的共同对应措施，是旨在炒作“朝鲜核威胁”的不良举动。只要美国继续其侵朝核战争行为，朝鲜就会高举并进路线的旗帜不断发展自身核遏制力。朝鲜不会容忍任何侵害自身核主权和根本利益的人。\n据韩联社28日报道，正在韩国访问的朝核问题六方会谈美方副团长、美国国务院六方会谈特使塞勒当天突然取消原定于下午举行的记者会。有猜测认为，这是美国在向朝鲜传递一种信号。塞勒取消记者会可能是为使朝鲜坐到谈判桌前，以及为改善韩朝关系而采取的一项措施。【环球时报综合报道】【环球时报驻联合国、朝鲜、韩国特派记者 李秉新 程维丹 陈尚文】",
        "quarter": "2015Q2",
        "cleaned_content": "不扩散核武器条约NPT审议大会27日在联合国召开美日等国在会上就核问题向朝鲜施压。 据韩国纽西斯通讯社28日报道美国国务卿克里在开幕式上的主题演讲中说朝鲜必须采取行动以减少国际社会对其核计划的担忧。他强调通过核谈判伊朗与世界主要大国间的关系比任何时期都要近。如果朝鲜表现出稳重的态度美国和有关国家将为重启朝核会谈持续努力。产经新闻28日报道称日本外相岸田文雄在演讲中说朝核问题是对国际社会整体和平与安全的重大威胁是对NPT体制的严重挑战应向朝鲜发出强烈信号。 韩国外交部多边外交协调官辛东益作为该国首席代表出席了此次会议。申东益此前表示朝鲜严重威胁国际核不扩散体系为促使其履行相关义务将加强当事国之间的合作。 环球时报记者27日在会议现场看到由于多国政要与会前来旁听的代表非政府组织和新闻记者比平日多出许多联合国大会厅4个楼层全部坐满。前来报道的记者中西方记者和日韩记者较多他们普遍关心伊核协议能否贯彻朝鲜核问题下一步如何发展。 朝鲜劳动新闻28日刊登文章称美国及其追随势力宣称在东北亚乃至美国本土位于朝鲜核打击圈的情况下将加强针对朝鲜无核化的共同对应措施是旨在炒作朝鲜核威胁的不良举动。只要美国继续其侵朝核战争行为朝鲜就会高举并进路线的旗帜不断发展自身核遏制力。朝鲜不会容忍任何侵害自身核主权和根本利益的人。 据韩联社28日报道正在韩国访问的朝核问题六方会谈美方副团长美国国务院六方会谈特使塞勒当天突然取消原定于下午举行的记者会。有猜测认为这是美国在向朝鲜传递一种信号。塞勒取消记者会可能是为使朝鲜坐到谈判桌前以及为改善韩朝关系而采取的一项措施。环球时报综合报道环球时报驻联合国朝鲜韩国特派记者 李秉新 程维丹 陈尚文",
        "sentences": [
            "不扩散核武器条约NPT审议大会27日在联合国召开美日等国在会上就核问题向朝鲜施压。",
            "据韩国纽西斯通讯社28日报道美国国务卿克里在开幕式上的主题演讲中说朝鲜必须采取行动以减少国际社会对其核计划的担忧。",
            "他强调通过核谈判伊朗与世界主要大国间的关系比任何时期都要近。",
            "如果朝鲜表现出稳重的态度美国和有关国家将为重启朝核会谈持续努力。",
            "产经新闻28日报道称日本外相岸田文雄在演讲中说朝核问题是对国际社会整体和平与安全的重大威胁是对NPT体制的严重挑战应向朝鲜发出强烈信号。",
            "韩国外交部多边外交协调官辛东益作为该国首席代表出席了此次会议。",
            "申东益此前表示朝鲜严重威胁国际核不扩散体系为促使其履行相关义务将加强当事国之间的合作。",
            "环球时报记者27日在会议现场看到由于多国政要与会前来旁听的代表非政府组织和新闻记者比平日多出许多联合国大会厅4个楼层全部坐满。",
            "前来报道的记者中西方记者和日韩记者较多他们普遍关心伊核协议能否贯彻朝鲜核问题下一步如何发展。",
            "朝鲜劳动新闻28日刊登文章称美国及其追随势力宣称在东北亚乃至美国本土位于朝鲜核打击圈的情况下将加强针对朝鲜无核化的共同对应措施是旨在炒作朝鲜核威胁的不良举动。",
            "只要美国继续其侵朝核战争行为朝鲜就会高举并进路线的旗帜不断发展自身核遏制力。",
            "朝鲜不会容忍任何侵害自身核主权和根本利益的人。",
            "据韩联社28日报道正在韩国访问的朝核问题六方会谈美方副团长美国国务院六方会谈特使塞勒当天突然取消原定于下午举行的记者会。",
            "有猜测认为这是美国在向朝鲜传递一种信号。",
            "塞勒取消记者会可能是为使朝鲜坐到谈判桌前以及为改善韩朝关系而采取的一项措施。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 15,
        "ratio": 0.0
    },
    {
        "title": "朝称核打击进入小型多样化阶段警告美日韩勿挑衅",
        "link": "http://www.xinhuanet.com/world/2015-05/22/c_127827822.htm",
        "date": "2015-05-22",
        "content": "朝鲜国防委员会政策局发言人２０日发表声明，称朝鲜的核打击手段已经进入小型化、多样化阶段。声明同时警告美国、日本、韩国等不要对朝鲜加强自卫能力的做法进行挑衅。\n就朝鲜近期“成功试射潜射导弹”，美国军方高官１９日提出质疑，认定朝方还没有掌握这一技术。\n【不隐瞒】\n朝中社２０日援引国防委员会政策局声明报道，朝鲜本月８日成功进行潜艇水下导弹试射，这是朝鲜加强自卫力量的重要一环，表明朝鲜的战略打击手段达到新的更高阶段。\n声明说，不仅是中短程导弹，朝鲜远程导弹的精密化、智能化程度也达到能够保证最高命中率的阶段。对此，朝方不做隐瞒。\n声明警告美日韩等国不要对朝鲜加强自卫能力的做法指手画脚，称朝鲜试射潜射导弹是“正当的、行使国家主权的行为”，不会因敌对势力的批评而放弃。\n声明说，美国等持续对朝进行“威胁恐吓”，企图“侵略朝鲜、颠覆朝鲜政权”。朝鲜将以强大的地面、空中、水上战略打击手段为支柱，进一步迅速强化自卫性核遏制力，这是朝鲜军民坚定不移的意志和一贯立场。\n受韩朝围绕开城工业园区最低工资标准的矛盾升级、朝鲜宣称成功试射潜射导弹等事件影响，韩朝关系近期显现趋紧势头。韩国总统朴槿惠１２日在青瓦台主持外交安保长官会议，称朝方水下试射导弹是“严重挑衅”，要求相关部门全力应对朝方导弹威胁。\n【表怀疑】\n不过，与韩方态度相反，美军参谋长联席会议副主席詹姆斯·温内费尔德对朝方的说法表示怀疑。\n他１９日在美国战略与国际问题研究中心发表演说，称朝鲜距离发展潜射导弹技术还有“许多年的路要走”。“他们的视频编辑和高级顾问聪明到（差点）让我们（对其成功试射潜射导弹）信以为真，”温内费尔德说，“（但实际上，）他们还没走得那么远。”\n与温内费尔德一样，德国航空工程师马库斯·席勒和另一名技术人员罗伯特·施穆克尔也持类似观点。\n路透社援引这两人的话报道，朝鲜有关试射场面的新闻图片受到修改，理由是一张图片上，海水映出的导弹尾焰倒影与导弹不相符。（特稿）（闫洁）\n五问朝鲜动向：为何拒绝潘基文到访并宣示核力量\n美国质疑朝鲜核打击手段小型化和多样化的说法",
        "quarter": "2015Q2",
        "cleaned_content": "朝鲜国防委员会政策局发言人２０日发表声明称朝鲜的核打击手段已经进入小型化多样化阶段。声明同时警告美国日本韩国等不要对朝鲜加强自卫能力的做法进行挑衅。 就朝鲜近期成功试射潜射导弹美国军方高官１９日提出质疑认定朝方还没有掌握这一技术。 不隐瞒 朝中社２０日援引国防委员会政策局声明报道朝鲜本月８日成功进行潜艇水下导弹试射这是朝鲜加强自卫力量的重要一环表明朝鲜的战略打击手段达到新的更高阶段。 声明说不仅是中短程导弹朝鲜远程导弹的精密化智能化程度也达到能够保证最高命中率的阶段。对此朝方不做隐瞒。 声明警告美日韩等国不要对朝鲜加强自卫能力的做法指手画脚称朝鲜试射潜射导弹是正当的行使国家主权的行为不会因敌对势力的批评而放弃。 声明说美国等持续对朝进行威胁恐吓企图侵略朝鲜颠覆朝鲜政权。朝鲜将以强大的地面空中水上战略打击手段为支柱进一步迅速强化自卫性核遏制力这是朝鲜军民坚定不移的意志和一贯立场。 受韩朝围绕开城工业园区最低工资标准的矛盾升级朝鲜宣称成功试射潜射导弹等事件影响韩朝关系近期显现趋紧势头。韩国总统朴槿惠１２日在青瓦台主持外交安保长官会议称朝方水下试射导弹是严重挑衅要求相关部门全力应对朝方导弹威胁。 表怀疑 不过与韩方态度相反美军参谋长联席会议副主席詹姆斯温内费尔德对朝方的说法表示怀疑。 他１９日在美国战略与国际问题研究中心发表演说称朝鲜距离发展潜射导弹技术还有许多年的路要走。他们的视频编辑和高级顾问聪明到差点让我们对其成功试射潜射导弹信以为真温内费尔德说但实际上他们还没走得那么远。 与温内费尔德一样德国航空工程师马库斯席勒和另一名技术人员罗伯特施穆克尔也持类似观点。 路透社援引这两人的话报道朝鲜有关试射场面的新闻图片受到修改理由是一张图片上海水映出的导弹尾焰倒影与导弹不相符。特稿闫洁 五问朝鲜动向为何拒绝潘基文到访并宣示核力量 美国质疑朝鲜核打击手段小型化和多样化的说法",
        "sentences": [
            "朝鲜国防委员会政策局发言人２０日发表声明称朝鲜的核打击手段已经进入小型化多样化阶段。",
            "声明同时警告美国日本韩国等不要对朝鲜加强自卫能力的做法进行挑衅。",
            "就朝鲜近期成功试射潜射导弹美国军方高官１９日提出质疑认定朝方还没有掌握这一技术。",
            "不隐瞒 朝中社２０日援引国防委员会政策局声明报道朝鲜本月８日成功进行潜艇水下导弹试射这是朝鲜加强自卫力量的重要一环表明朝鲜的战略打击手段达到新的更高阶段。",
            "声明说不仅是中短程导弹朝鲜远程导弹的精密化智能化程度也达到能够保证最高命中率的阶段。",
            "对此朝方不做隐瞒。",
            "声明警告美日韩等国不要对朝鲜加强自卫能力的做法指手画脚称朝鲜试射潜射导弹是正当的行使国家主权的行为不会因敌对势力的批评而放弃。",
            "声明说美国等持续对朝进行威胁恐吓企图侵略朝鲜颠覆朝鲜政权。",
            "朝鲜将以强大的地面空中水上战略打击手段为支柱进一步迅速强化自卫性核遏制力这是朝鲜军民坚定不移的意志和一贯立场。",
            "受韩朝围绕开城工业园区最低工资标准的矛盾升级朝鲜宣称成功试射潜射导弹等事件影响韩朝关系近期显现趋紧势头。",
            "韩国总统朴槿惠１２日在青瓦台主持外交安保长官会议称朝方水下试射导弹是严重挑衅要求相关部门全力应对朝方导弹威胁。",
            "表怀疑 不过与韩方态度相反美军参谋长联席会议副主席詹姆斯温内费尔德对朝方的说法表示怀疑。",
            "他１９日在美国战略与国际问题研究中心发表演说称朝鲜距离发展潜射导弹技术还有许多年的路要走。",
            "他们的视频编辑和高级顾问聪明到差点让我们对其成功试射潜射导弹信以为真温内费尔德说但实际上他们还没走得那么远。",
            "与温内费尔德一样德国航空工程师马库斯席勒和另一名技术人员罗伯特施穆克尔也持类似观点。",
            "路透社援引这两人的话报道朝鲜有关试射场面的新闻图片受到修改理由是一张图片上海水映出的导弹尾焰倒影与导弹不相符。"
        ],
        "filtered_sentences": [
            "声明警告美日韩等国不要对朝鲜加强自卫能力的做法指手画脚称朝鲜试射潜射导弹是正当的行使国家主权的行为不会因敌对势力的批评而放弃。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "日防相正式宣布将时隔4年与韩防长举行会谈 - 军事- 人民网",
        "link": "http://military.people.com.cn/n/2015/0530/c1011-27079977.html",
        "date": "2015-05-30",
        "content": "据日本共同社5月21日报道，日本防相中谷元在21日的记者会上正式宣布，将借本月底在新加坡召开的亚洲安全会议之机与韩国国防部长韩民求举行会谈。他表示：“想通过坦率交换意见深化相互理解和合作关系。”会谈拟于30日前后举行。日韩防长上一次会谈于2011年6月举行。\n中谷强调:“两国在安保方面加强合作对亚太地区的和平与稳定意义重大。”他表示想在会谈中介绍新安保法制和《美日防卫合作指针》。会谈议题预计还将涉及为共同应对朝鲜核与导弹问题而加快旨在缔结《军事情报保护协定》(GSOMIA)的磋商。\n中谷计划于30日和31日出席亚洲安全会议并发表演讲，还打算出席美日韩三国防长会谈等。",
        "quarter": "2015Q2",
        "cleaned_content": "据日本共同社5月21日报道日本防相中谷元在21日的记者会上正式宣布将借本月底在新加坡召开的亚洲安全会议之机与韩国国防部长韩民求举行会谈。他表示想通过坦率交换意见深化相互理解和合作关系。会谈拟于30日前后举行。日韩防长上一次会谈于2011年6月举行。 中谷强调两国在安保方面加强合作对亚太地区的和平与稳定意义重大。他表示想在会谈中介绍新安保法制和美日防卫合作指针。会谈议题预计还将涉及为共同应对朝鲜核与导弹问题而加快旨在缔结军事情报保护协定GSOMIA的磋商。 中谷计划于30日和31日出席亚洲安全会议并发表演讲还打算出席美日韩三国防长会谈等。",
        "sentences": [
            "据日本共同社5月21日报道日本防相中谷元在21日的记者会上正式宣布将借本月底在新加坡召开的亚洲安全会议之机与韩国国防部长韩民求举行会谈。",
            "他表示想通过坦率交换意见深化相互理解和合作关系。",
            "会谈拟于30日前后举行。",
            "日韩防长上一次会谈于2011年6月举行。",
            "中谷强调两国在安保方面加强合作对亚太地区的和平与稳定意义重大。",
            "他表示想在会谈中介绍新安保法制和美日防卫合作指针。",
            "会谈议题预计还将涉及为共同应对朝鲜核与导弹问题而加快旨在缔结军事情报保护协定GSOMIA的磋商。",
            "中谷计划于30日和31日出席亚洲安全会议并发表演讲还打算出席美日韩三国防长会谈等。"
        ],
        "filtered_sentences": [
            "中谷计划于30日和31日出席亚洲安全会议并发表演讲还打算出席美日韩三国防长会谈等。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 8,
        "ratio": 0.125
    },
    {
        "title": "日媒：朝鲜再次试射导弹刺激美日韩加强情报合作 - 汽车 - 环球网",
        "link": "https://auto.huanqiu.com/article/9CaKrnJM4dI",
        "date": "2015-06-15",
        "content": "【环球网综合报道】据日本时事通信社6月15日报道，日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示，美日韩将进一步加强合作，坚决保卫日本国民生命安全。\n据报道，6月14日，朝鲜再次向半岛东部海域试射三枚导弹。据韩国韩国国防部相关方面透露,这三枚导弹系从朝鲜东部边界城镇元山发射,射程或在100公里左右。\n据悉，6月3日，韩国在位于忠清南道泰安郡的安兴综合试验场成功试射了一枚射程800公里的弹道导弹，韩国政府同时声明，此次试射旨在验证改进型弹道导弹的能力。但据有关方面消息，韩国早在2014年3月就成功试射了射程500公里的弹道导弹，如果在韩国首都圈附近发射该导弹，则朝鲜全境大部分地区将遭受打击。近日韩国试射的800公里射程导弹，毋庸置疑将覆盖朝鲜全境。据此，有关专家分析称，朝鲜此次试射或为对韩国不久前试射的一次强烈抗议。\n日本内阁官房长官菅义伟在记者会上声明：“保护日本国民的声明安全，为国民创造和平稳定的生活是日本政府义不容辞的责任。美日韩将进一步加强合作，继续对相关情报进行收集和分析。”(实习编译：李若楠  审稿：马丽)",
        "quarter": "2015Q2",
        "cleaned_content": "环球网综合报道据日本时事通信社6月15日报道日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示美日韩将进一步加强合作坚决保卫日本国民生命安全。 据报道6月14日朝鲜再次向半岛东部海域试射三枚导弹。据韩国韩国国防部相关方面透露这三枚导弹系从朝鲜东部边界城镇元山发射射程或在100公里左右。 据悉6月3日韩国在位于忠清南道泰安郡的安兴综合试验场成功试射了一枚射程800公里的弹道导弹韩国政府同时声明此次试射旨在验证改进型弹道导弹的能力。但据有关方面消息韩国早在2014年3月就成功试射了射程500公里的弹道导弹如果在韩国首都圈附近发射该导弹则朝鲜全境大部分地区将遭受打击。近日韩国试射的800公里射程导弹毋庸置疑将覆盖朝鲜全境。据此有关专家分析称朝鲜此次试射或为对韩国不久前试射的一次强烈抗议。 日本内阁官房长官菅义伟在记者会上声明保护日本国民的声明安全为国民创造和平稳定的生活是日本政府义不容辞的责任。美日韩将进一步加强合作继续对相关情报进行收集和分析。实习编译李若楠 审稿马丽",
        "sentences": [
            "环球网综合报道据日本时事通信社6月15日报道日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示美日韩将进一步加强合作坚决保卫日本国民生命安全。",
            "据报道6月14日朝鲜再次向半岛东部海域试射三枚导弹。",
            "据韩国韩国国防部相关方面透露这三枚导弹系从朝鲜东部边界城镇元山发射射程或在100公里左右。",
            "据悉6月3日韩国在位于忠清南道泰安郡的安兴综合试验场成功试射了一枚射程800公里的弹道导弹韩国政府同时声明此次试射旨在验证改进型弹道导弹的能力。",
            "但据有关方面消息韩国早在2014年3月就成功试射了射程500公里的弹道导弹如果在韩国首都圈附近发射该导弹则朝鲜全境大部分地区将遭受打击。",
            "近日韩国试射的800公里射程导弹毋庸置疑将覆盖朝鲜全境。",
            "据此有关专家分析称朝鲜此次试射或为对韩国不久前试射的一次强烈抗议。",
            "日本内阁官房长官菅义伟在记者会上声明保护日本国民的声明安全为国民创造和平稳定的生活是日本政府义不容辞的责任。",
            "美日韩将进一步加强合作继续对相关情报进行收集和分析。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本时事通信社6月15日报道日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示美日韩将进一步加强合作坚决保卫日本国民生命安全。",
            "美日韩将进一步加强合作继续对相关情报进行收集和分析。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "日媒：朝鲜再次试射导弹刺激美日韩情报合作",
        "link": "https://go.huanqiu.com/article/9CaKrnJM5vE",
        "date": "2015-06-16",
        "content": "【环球网综合报道】据日本时事通信社6月15日报道，日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示，美日韩将进一步加强合作，坚决保卫日本国民生命安全。\n据报道，6月14日，朝鲜再次向半岛东部海域试射三枚导弹。据韩国韩国国防部相关方面透露,这三枚导弹系从朝鲜东部边界城镇元山发射,射程或在100公里左右。\n据悉，6月3日，韩国在位于忠清南道泰安郡的安兴综合试验场成功试射了一枚射程800公里的弹道导弹，韩国政府同时声明，此次试射旨在验证改进型弹道导弹的能力。但据有关方面消息，韩国早在2014年3月就成功试射了射程500公里的弹道导弹，如果在韩国首都圈附近发射该导弹，则朝鲜全境大部分地区将遭受打击。近日韩国试射的800公里射程导弹，毋庸置疑将覆盖朝鲜全境。据此，有关专家分析称，朝鲜此次试射或为对韩国不久前试射的一次强烈抗议。\n日本内阁官房长官菅义伟在记者会上声明：“保护日本国民的声明安全，为国民创造和平稳定的生活是日本政府义不容辞的责任。美日韩将进一步加强合作，继续对相关情报进行收集和分析。”(实习编译：李若楠 审稿：马丽)",
        "quarter": "2015Q2",
        "cleaned_content": "环球网综合报道据日本时事通信社6月15日报道日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示美日韩将进一步加强合作坚决保卫日本国民生命安全。 据报道6月14日朝鲜再次向半岛东部海域试射三枚导弹。据韩国韩国国防部相关方面透露这三枚导弹系从朝鲜东部边界城镇元山发射射程或在100公里左右。 据悉6月3日韩国在位于忠清南道泰安郡的安兴综合试验场成功试射了一枚射程800公里的弹道导弹韩国政府同时声明此次试射旨在验证改进型弹道导弹的能力。但据有关方面消息韩国早在2014年3月就成功试射了射程500公里的弹道导弹如果在韩国首都圈附近发射该导弹则朝鲜全境大部分地区将遭受打击。近日韩国试射的800公里射程导弹毋庸置疑将覆盖朝鲜全境。据此有关专家分析称朝鲜此次试射或为对韩国不久前试射的一次强烈抗议。 日本内阁官房长官菅义伟在记者会上声明保护日本国民的声明安全为国民创造和平稳定的生活是日本政府义不容辞的责任。美日韩将进一步加强合作继续对相关情报进行收集和分析。实习编译李若楠 审稿马丽",
        "sentences": [
            "环球网综合报道据日本时事通信社6月15日报道日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示美日韩将进一步加强合作坚决保卫日本国民生命安全。",
            "据报道6月14日朝鲜再次向半岛东部海域试射三枚导弹。",
            "据韩国韩国国防部相关方面透露这三枚导弹系从朝鲜东部边界城镇元山发射射程或在100公里左右。",
            "据悉6月3日韩国在位于忠清南道泰安郡的安兴综合试验场成功试射了一枚射程800公里的弹道导弹韩国政府同时声明此次试射旨在验证改进型弹道导弹的能力。",
            "但据有关方面消息韩国早在2014年3月就成功试射了射程500公里的弹道导弹如果在韩国首都圈附近发射该导弹则朝鲜全境大部分地区将遭受打击。",
            "近日韩国试射的800公里射程导弹毋庸置疑将覆盖朝鲜全境。",
            "据此有关专家分析称朝鲜此次试射或为对韩国不久前试射的一次强烈抗议。",
            "日本内阁官房长官菅义伟在记者会上声明保护日本国民的声明安全为国民创造和平稳定的生活是日本政府义不容辞的责任。",
            "美日韩将进一步加强合作继续对相关情报进行收集和分析。"
        ],
        "filtered_sentences": [
            "环球网综合报道据日本时事通信社6月15日报道日本内阁官房长官菅义伟在15日上午的记者会上就14日朝鲜发射短距离导弹一事作出回应表示美日韩将进一步加强合作坚决保卫日本国民生命安全。",
            "美日韩将进一步加强合作继续对相关情报进行收集和分析。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "日韩外长会谈难成“破冰船” - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2015-06/20/content_1578806.htm",
        "date": "2015-06-20",
        "content": "据日本《朝日新闻》6月17日报道，以日韩恢复邦交50周年为契机，韩国外长尹炳世将于21日访问东京，与日本外相岸田文雄举行会谈，并于22日出席韩国大使馆举办的日韩邦交正常化50周年纪念活动。\n会谈受瞩目\n作为朴槿惠政府的首任外长，这还是尹炳世首次出访日本。两年前，尹炳世的访日计划曾因日本副首相兼财务大臣麻生太郎参拜靖国神社而取消。距离上一次韩国外长访日也已时隔4年。\n《朝日新闻》预计，会谈中两位外长将围绕慰安妇等问题交换意见。《朝鲜日报》认为，此次会谈最受关注的是，“尹炳世访日是否能成为慰安妇这一两国关系中最大悬案的突破口”。\n虽然朴槿惠在接受《华盛顿邮报》专访时表示，日韩两国有关慰安妇问题的磋商取得了“相当大的进展”，已经进入“最终阶段”。日本外务省官员却认为“虽然双方正在加深理解，但还没有取得有效进展”。日本政府高官在接受《朝日新闻》采访时认为，“尹炳世外长访日是（让慰安妇问题向前发展的）一个时机”。\n此外，岸田文雄还计划在会上再次向韩国提出举行首脑会谈的建议。会谈结果有可能会影响到两国领导人在周年纪念日当天的日程，以及未来重启首脑会谈的可能性。这些因素都让此次会谈备受瞩目。\n日韩有需求\n在尹炳世访日的同时，日韩议员联盟会长额贺福志郎也将以日本首相安倍晋三特使的身份访问韩国。一来一往背后，日韩两国都有着彼此的现实考量。\n清华大学当代国际关系研究院副院长刘江永在接受本报采访时认为，安倍政府想要“设法改变目前日本在东北亚地区空前孤立的战略格局”，因此希望借外长会谈促使朴槿惠同意与安倍晋三进行首脑会谈。\n韩国方面，美国对其提出了缓和日韩关系的要求。《朝鲜日报》社论中提到，美国国务卿克里针对日韩对立，表示“希望两国通过对话解决历史问题”。英国《金融时报》指出，日韩的双边关系“对美国的东亚战略至关重要”，美国希望通过缓和两国关系已巩固美日韩铁三角。\n此外，韩国国内舆论也给朴槿惠政府施加了压力。主张改善日韩关系的声音增多，一些媒体也开始批评其对日外交政策。据《中央日报》的一份调查显示，“67.7%的专家及47%的民众认为韩国外交陷入危机，多数人认为朴槿惠的对日外交过严”。《中央日报》的时评甚至要求外长尹炳世辞职。\n《韩国经济新闻》则认为，随着日美同盟关系强化、中日领导人再次会晤，采取强硬态度与日本保持距离的韩国“有可能被孤立”。\n对于日韩关系的前景，韩国《中央日报》持积极论调，认为在经济合作及民间交流等活动的促进下，“日韩关系肯定能够向着冰雪消融的方向发展”。\n两国冰难融\n日媒却并不看好此次外长会谈的作用。《朝日新闻》认为，通往两国关系改善的道路很“艰险”。《读卖新闻》也承认，日韩之间的悬案堆积如山，要在此次外长会谈上让两国关系“大步前进”，须跨越极高的“围栏”。\n一方面，朴槿惠虽然在一定程度上调整了外交政策，但历史认识问题是其坚守的底线。“双轨”外交正是这一理念的体现。\n另一方面，日本国内政治右倾化现象严重，安倍政府对于历史认识问题仍处于倒退状态。据《朝鲜新闻》报道，日本政府始终不愿意承认在慰安妇问题上的“法律责任”，日韩双方不得不为此展开拉锯战。\n日本为“战舰岛”煤矿等产业革命遗址申遗的行为也遭到了韩国的抵制。韩国表示，这些地方曾经强征劳工。围绕独岛（日本称竹岛）的领土主权纠纷也未停止。\n刘江永认为，在这种情况下想要借日韩邦交50周年纪念之机大幅度改善与韩国政府关系，“是安倍内阁的一厢情愿”。\n虽然双方为满足各自需求都在外交上寻找缓和关系的契机，此次外长会谈也可能会取得一些前瞻性的成果，但日韩关系的坚冰不会因此消融。",
        "quarter": "2015Q2",
        "cleaned_content": "据日本朝日新闻6月17日报道以日韩恢复邦交50周年为契机韩国外长尹炳世将于21日访问东京与日本外相岸田文雄举行会谈并于22日出席韩国大使馆举办的日韩邦交正常化50周年纪念活动。 会谈受瞩目 作为朴槿惠政府的首任外长这还是尹炳世首次出访日本。两年前尹炳世的访日计划曾因日本副首相兼财务大臣麻生太郎参拜靖国神社而取消。距离上一次韩国外长访日也已时隔4年。 朝日新闻预计会谈中两位外长将围绕慰安妇等问题交换意见。朝鲜日报认为此次会谈最受关注的是尹炳世访日是否能成为慰安妇这一两国关系中最大悬案的突破口。 虽然朴槿惠在接受华盛顿邮报专访时表示日韩两国有关慰安妇问题的磋商取得了相当大的进展已经进入最终阶段。日本外务省官员却认为虽然双方正在加深理解但还没有取得有效进展。日本政府高官在接受朝日新闻采访时认为尹炳世外长访日是让慰安妇问题向前发展的一个时机。 此外岸田文雄还计划在会上再次向韩国提出举行首脑会谈的建议。会谈结果有可能会影响到两国领导人在周年纪念日当天的日程以及未来重启首脑会谈的可能性。这些因素都让此次会谈备受瞩目。 日韩有需求 在尹炳世访日的同时日韩议员联盟会长额贺福志郎也将以日本首相安倍晋三特使的身份访问韩国。一来一往背后日韩两国都有着彼此的现实考量。 清华大学当代国际关系研究院副院长刘江永在接受本报采访时认为安倍政府想要设法改变目前日本在东北亚地区空前孤立的战略格局因此希望借外长会谈促使朴槿惠同意与安倍晋三进行首脑会谈。 韩国方面美国对其提出了缓和日韩关系的要求。朝鲜日报社论中提到美国国务卿克里针对日韩对立表示希望两国通过对话解决历史问题。英国金融时报指出日韩的双边关系对美国的东亚战略至关重要美国希望通过缓和两国关系已巩固美日韩铁三角。 此外韩国国内舆论也给朴槿惠政府施加了压力。主张改善日韩关系的声音增多一些媒体也开始批评其对日外交政策。据中央日报的一份调查显示677的专家及47的民众认为韩国外交陷入危机多数人认为朴槿惠的对日外交过严。中央日报的时评甚至要求外长尹炳世辞职。 韩国经济新闻则认为随着日美同盟关系强化中日领导人再次会晤采取强硬态度与日本保持距离的韩国有可能被孤立。 对于日韩关系的前景韩国中央日报持积极论调认为在经济合作及民间交流等活动的促进下日韩关系肯定能够向着冰雪消融的方向发展。 两国冰难融 日媒却并不看好此次外长会谈的作用。朝日新闻认为通往两国关系改善的道路很艰险。读卖新闻也承认日韩之间的悬案堆积如山要在此次外长会谈上让两国关系大步前进须跨越极高的围栏。 一方面朴槿惠虽然在一定程度上调整了外交政策但历史认识问题是其坚守的底线。双轨外交正是这一理念的体现。 另一方面日本国内政治右倾化现象严重安倍政府对于历史认识问题仍处于倒退状态。据朝鲜新闻报道日本政府始终不愿意承认在慰安妇问题上的法律责任日韩双方不得不为此展开拉锯战。 日本为战舰岛煤矿等产业革命遗址申遗的行为也遭到了韩国的抵制。韩国表示这些地方曾经强征劳工。围绕独岛日本称竹岛的领土主权纠纷也未停止。 刘江永认为在这种情况下想要借日韩邦交50周年纪念之机大幅度改善与韩国政府关系是安倍内阁的一厢情愿。 虽然双方为满足各自需求都在外交上寻找缓和关系的契机此次外长会谈也可能会取得一些前瞻性的成果但日韩关系的坚冰不会因此消融。",
        "sentences": [
            "据日本朝日新闻6月17日报道以日韩恢复邦交50周年为契机韩国外长尹炳世将于21日访问东京与日本外相岸田文雄举行会谈并于22日出席韩国大使馆举办的日韩邦交正常化50周年纪念活动。",
            "会谈受瞩目 作为朴槿惠政府的首任外长这还是尹炳世首次出访日本。",
            "两年前尹炳世的访日计划曾因日本副首相兼财务大臣麻生太郎参拜靖国神社而取消。",
            "距离上一次韩国外长访日也已时隔4年。",
            "朝日新闻预计会谈中两位外长将围绕慰安妇等问题交换意见。",
            "朝鲜日报认为此次会谈最受关注的是尹炳世访日是否能成为慰安妇这一两国关系中最大悬案的突破口。",
            "虽然朴槿惠在接受华盛顿邮报专访时表示日韩两国有关慰安妇问题的磋商取得了相当大的进展已经进入最终阶段。",
            "日本外务省官员却认为虽然双方正在加深理解但还没有取得有效进展。",
            "日本政府高官在接受朝日新闻采访时认为尹炳世外长访日是让慰安妇问题向前发展的一个时机。",
            "此外岸田文雄还计划在会上再次向韩国提出举行首脑会谈的建议。",
            "会谈结果有可能会影响到两国领导人在周年纪念日当天的日程以及未来重启首脑会谈的可能性。",
            "这些因素都让此次会谈备受瞩目。",
            "日韩有需求 在尹炳世访日的同时日韩议员联盟会长额贺福志郎也将以日本首相安倍晋三特使的身份访问韩国。",
            "一来一往背后日韩两国都有着彼此的现实考量。",
            "清华大学当代国际关系研究院副院长刘江永在接受本报采访时认为安倍政府想要设法改变目前日本在东北亚地区空前孤立的战略格局因此希望借外长会谈促使朴槿惠同意与安倍晋三进行首脑会谈。",
            "韩国方面美国对其提出了缓和日韩关系的要求。",
            "朝鲜日报社论中提到美国国务卿克里针对日韩对立表示希望两国通过对话解决历史问题。",
            "英国金融时报指出日韩的双边关系对美国的东亚战略至关重要美国希望通过缓和两国关系已巩固美日韩铁三角。",
            "此外韩国国内舆论也给朴槿惠政府施加了压力。",
            "主张改善日韩关系的声音增多一些媒体也开始批评其对日外交政策。",
            "据中央日报的一份调查显示677的专家及47的民众认为韩国外交陷入危机多数人认为朴槿惠的对日外交过严。",
            "中央日报的时评甚至要求外长尹炳世辞职。",
            "韩国经济新闻则认为随着日美同盟关系强化中日领导人再次会晤采取强硬态度与日本保持距离的韩国有可能被孤立。",
            "对于日韩关系的前景韩国中央日报持积极论调认为在经济合作及民间交流等活动的促进下日韩关系肯定能够向着冰雪消融的方向发展。",
            "两国冰难融 日媒却并不看好此次外长会谈的作用。",
            "朝日新闻认为通往两国关系改善的道路很艰险。",
            "读卖新闻也承认日韩之间的悬案堆积如山要在此次外长会谈上让两国关系大步前进须跨越极高的围栏。",
            "一方面朴槿惠虽然在一定程度上调整了外交政策但历史认识问题是其坚守的底线。",
            "双轨外交正是这一理念的体现。",
            "另一方面日本国内政治右倾化现象严重安倍政府对于历史认识问题仍处于倒退状态。",
            "据朝鲜新闻报道日本政府始终不愿意承认在慰安妇问题上的法律责任日韩双方不得不为此展开拉锯战。",
            "日本为战舰岛煤矿等产业革命遗址申遗的行为也遭到了韩国的抵制。",
            "韩国表示这些地方曾经强征劳工。",
            "围绕独岛日本称竹岛的领土主权纠纷也未停止。",
            "刘江永认为在这种情况下想要借日韩邦交50周年纪念之机大幅度改善与韩国政府关系是安倍内阁的一厢情愿。",
            "虽然双方为满足各自需求都在外交上寻找缓和关系的契机此次外长会谈也可能会取得一些前瞻性的成果但日韩关系的坚冰不会因此消融。"
        ],
        "filtered_sentences": [
            "英国金融时报指出日韩的双边关系对美国的东亚战略至关重要美国希望通过缓和两国关系已巩固美日韩铁三角。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 36,
        "ratio": 0.027777777777777776
    },
    {
        "title": "韩日关系远未“春暖花开”",
        "link": "http://news.xinhuanet.com/world/2015-06/24/c_127945770_3.htm",
        "date": "2015-06-24",
        "content": "【美国因素】\n当然，韩日关系改善离不开美国因素。\n杨伯江说，从安全角度来看，韩日是美国在亚太地区的重要盟友。美国自小布什政府起力图在亚太地区推动美日韩三方安全合作，实现美日和美韩两对同盟的战略对接，以强化对地区事务的操控。\n目前，美韩、美日的双边安全合作进展较为顺利，但韩日安全合作一直受到政治因素的限制。所谓“美日韩安全合作”，犹如马蹄形，它以美国为顶点，美日有合作、美韩有合作，而日韩一边几乎是空白。因此，过去几年，奥巴马政府也在不遗余力地撮合韩日关系改善。\n奥巴马政府近年来通过各种渠道喊话，在不同场合撮合，试图促进韩日关系转圜。只是，美国的斡旋因安倍在历史问题上的一意孤行而收效甚微。\n在美国的施压和撮合下，朴槿惠与安倍、奥巴马2014年3月在荷兰海牙核安全峰会期间会晤，安倍得以首次与朴槿惠会面，但三边首脑会晤没有谈及历史问题。\n日本媒体报道，在尹炳世访问日本期间，美国仍在通过各种渠道催促韩日双方展现出和解的姿态。\n美国国务院22日就韩日关系改善的举动表示欢迎。不过，朴槿惠与安倍的隔空“示好”能否带来外交上的实质突破。白宫发言人柯比表示，“韩日首脑会怎么做，难以预测。”\n【难求突破】\n杨伯江说，韩日关系改善与今年二战胜利70周年这个时间节点也有关联。70年间，在欧洲，法国和德国早就实现了民族和解。但在亚洲，日本与它昔日侵略过的邻国中国、韩国和朝鲜却远未能实现民族和解。中韩、甚至包括日本有良知的政治家在内，都希望70周年之际，能让历史翻过那一页，彼此能深化合作、面向未来，但关键的是日本国内缺乏良知的政治势力不断为和解设置重重障碍。\n在杨伯江看来，韩日关系改善的更多主动权掌握在日方。\n冯武勇也认为，日韩重启外长会谈并就申遗等个别议题达成妥协，是为了遏止两国关系继续恶化，并从中寻求改善关系的突破口。不过，以慰安妇问题为代表的日韩间历史悬案眼下依然看不到解决方向。日韩民众感情对立趋于激化和长期化。\n韩国《中央日报》与《日本经济新闻》本月初公布的共同舆论调查结果显示，就“您是否认为日本对慰安妇问题做出了充分应对”这一问题，日本大部分民众选择了“已经作出充分应对”（21.4%）和“做出了一定程度的应对”（42.6%），但绝大多数韩国民众则选择了“不充分”（45.7%）和“反而增加了伤痛”（43.7%）等。\n乔治华盛顿大学教授格雷格·布热津斯基判断，安倍在今年8月二战结束70周年的讲话中是否就日本在战争期间的暴行道歉，将决定日韩关系的走向。\n布热津斯基说：“近来，朴槿惠对日本就二战期间的暴行给出让人满意的道歉持相对乐观态度。日本国内学者也呼吁安倍道歉。但我目前还看不出安倍打算在这一问题上让步。”（记者杜健，编辑田帆，新华国际客户端独家报道）\n上一页123上一页123",
        "quarter": "2015Q2",
        "cleaned_content": "美国因素 当然韩日关系改善离不开美国因素。 杨伯江说从安全角度来看韩日是美国在亚太地区的重要盟友。美国自小布什政府起力图在亚太地区推动美日韩三方安全合作实现美日和美韩两对同盟的战略对接以强化对地区事务的操控。 目前美韩美日的双边安全合作进展较为顺利但韩日安全合作一直受到政治因素的限制。所谓美日韩安全合作犹如马蹄形它以美国为顶点美日有合作美韩有合作而日韩一边几乎是空白。因此过去几年奥巴马政府也在不遗余力地撮合韩日关系改善。 奥巴马政府近年来通过各种渠道喊话在不同场合撮合试图促进韩日关系转圜。只是美国的斡旋因安倍在历史问题上的一意孤行而收效甚微。 在美国的施压和撮合下朴槿惠与安倍奥巴马2014年3月在荷兰海牙核安全峰会期间会晤安倍得以首次与朴槿惠会面但三边首脑会晤没有谈及历史问题。 日本媒体报道在尹炳世访问日本期间美国仍在通过各种渠道催促韩日双方展现出和解的姿态。 美国国务院22日就韩日关系改善的举动表示欢迎。不过朴槿惠与安倍的隔空示好能否带来外交上的实质突破。白宫发言人柯比表示韩日首脑会怎么做难以预测。 难求突破 杨伯江说韩日关系改善与今年二战胜利70周年这个时间节点也有关联。70年间在欧洲法国和德国早就实现了民族和解。但在亚洲日本与它昔日侵略过的邻国中国韩国和朝鲜却远未能实现民族和解。中韩甚至包括日本有良知的政治家在内都希望70周年之际能让历史翻过那一页彼此能深化合作面向未来但关键的是日本国内缺乏良知的政治势力不断为和解设置重重障碍。 在杨伯江看来韩日关系改善的更多主动权掌握在日方。 冯武勇也认为日韩重启外长会谈并就申遗等个别议题达成妥协是为了遏止两国关系继续恶化并从中寻求改善关系的突破口。不过以慰安妇问题为代表的日韩间历史悬案眼下依然看不到解决方向。日韩民众感情对立趋于激化和长期化。 韩国中央日报与日本经济新闻本月初公布的共同舆论调查结果显示就您是否认为日本对慰安妇问题做出了充分应对这一问题日本大部分民众选择了已经作出充分应对214和做出了一定程度的应对426但绝大多数韩国民众则选择了不充分457和反而增加了伤痛437等。 乔治华盛顿大学教授格雷格布热津斯基判断安倍在今年8月二战结束70周年的讲话中是否就日本在战争期间的暴行道歉将决定日韩关系的走向。 布热津斯基说近来朴槿惠对日本就二战期间的暴行给出让人满意的道歉持相对乐观态度。日本国内学者也呼吁安倍道歉。但我目前还看不出安倍打算在这一问题上让步。 上一页123上一页123",
        "sentences": [
            "美国因素 当然韩日关系改善离不开美国因素。",
            "杨伯江说从安全角度来看韩日是美国在亚太地区的重要盟友。",
            "美国自小布什政府起力图在亚太地区推动美日韩三方安全合作实现美日和美韩两对同盟的战略对接以强化对地区事务的操控。",
            "目前美韩美日的双边安全合作进展较为顺利但韩日安全合作一直受到政治因素的限制。",
            "所谓美日韩安全合作犹如马蹄形它以美国为顶点美日有合作美韩有合作而日韩一边几乎是空白。",
            "因此过去几年奥巴马政府也在不遗余力地撮合韩日关系改善。",
            "奥巴马政府近年来通过各种渠道喊话在不同场合撮合试图促进韩日关系转圜。",
            "只是美国的斡旋因安倍在历史问题上的一意孤行而收效甚微。",
            "在美国的施压和撮合下朴槿惠与安倍奥巴马2014年3月在荷兰海牙核安全峰会期间会晤安倍得以首次与朴槿惠会面但三边首脑会晤没有谈及历史问题。",
            "日本媒体报道在尹炳世访问日本期间美国仍在通过各种渠道催促韩日双方展现出和解的姿态。",
            "美国国务院22日就韩日关系改善的举动表示欢迎。",
            "不过朴槿惠与安倍的隔空示好能否带来外交上的实质突破。",
            "白宫发言人柯比表示韩日首脑会怎么做难以预测。",
            "难求突破 杨伯江说韩日关系改善与今年二战胜利70周年这个时间节点也有关联。",
            "70年间在欧洲法国和德国早就实现了民族和解。",
            "但在亚洲日本与它昔日侵略过的邻国中国韩国和朝鲜却远未能实现民族和解。",
            "中韩甚至包括日本有良知的政治家在内都希望70周年之际能让历史翻过那一页彼此能深化合作面向未来但关键的是日本国内缺乏良知的政治势力不断为和解设置重重障碍。",
            "在杨伯江看来韩日关系改善的更多主动权掌握在日方。",
            "冯武勇也认为日韩重启外长会谈并就申遗等个别议题达成妥协是为了遏止两国关系继续恶化并从中寻求改善关系的突破口。",
            "不过以慰安妇问题为代表的日韩间历史悬案眼下依然看不到解决方向。",
            "日韩民众感情对立趋于激化和长期化。",
            "韩国中央日报与日本经济新闻本月初公布的共同舆论调查结果显示就您是否认为日本对慰安妇问题做出了充分应对这一问题日本大部分民众选择了已经作出充分应对214和做出了一定程度的应对426但绝大多数韩国民众则选择了不充分457和反而增加了伤痛437等。",
            "乔治华盛顿大学教授格雷格布热津斯基判断安倍在今年8月二战结束70周年的讲话中是否就日本在战争期间的暴行道歉将决定日韩关系的走向。",
            "布热津斯基说近来朴槿惠对日本就二战期间的暴行给出让人满意的道歉持相对乐观态度。",
            "日本国内学者也呼吁安倍道歉。",
            "但我目前还看不出安倍打算在这一问题上让步。"
        ],
        "filtered_sentences": [
            "美国自小布什政府起力图在亚太地区推动美日韩三方安全合作实现美日和美韩两对同盟的战略对接以强化对地区事务的操控。",
            "所谓美日韩安全合作犹如马蹄形它以美国为顶点美日有合作美韩有合作而日韩一边几乎是空白。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 26,
        "ratio": 0.07692307692307693
    },
    {
        "title": "韩日关系谁做主",
        "link": "http://www.xinhuanet.com/world/2015-07/04/c_127983822.htm",
        "date": "2015-07-04",
        "content": "6月22日是韩日邦交正常化50周年纪念日，韩国总统朴槿惠和日本首相安倍晋三分别出席了对方使馆举办的纪念活动并致贺词。韩日首脑都在讲话中摆出希望改善韩日关系的姿态，似乎给冰冷的韩日关系带来一缕春风。\n2012年7月10日李明博登独岛（日本称“竹岛”）并随后放话“日本天皇访韩需‘真心道歉’”，韩日关系旋即进入冰冷期。安倍上台后，韩日关系急速下滑,这是因为韩国对安倍政府试图扭曲“慰安妇”历史等的态度感到不满。韩国外长尹炳世6月21日前往日本进行为期两天的访问，这是自2011年以来，韩国外长首次访日。美国国务院发言人约翰·科比前不久在记者会上表示：“欢迎日韩两国改善双边关系的举措。”并表示期待日韩关系通过进一步合作和对话实现更广泛、更深入的发展。\n美国总是在关键时刻出现。战后，韩日关系被纳入到以美国为中心的国际体系框架内，在处理对日关系方面，韩国处于同美国结盟的反共政策与同日本具有复杂历史关系而形成的反日情结的“两难境地”。韩日关系正常化谈判历时14年(1952年2月15日～1965年6月22日)，《韩日基本关系条约》是在韩日卷入越南战争扩大的背景下，在美国强力撮合下缔结的。该条约对1910年《日韩合并条约》的殖民统治性质作了暧昧处理，而《日韩请求权协定》则刻意忽视殖民统治受害个体的声音，回避了日本殖民统治和战争责任问题，埋下历史问题祸根。所以，建交后，韩日之间的问题依然堆积如山。\n而如今，就在韩日关系因历史问题处于胶着状态时，美国的身影再次闪现。出于亚太再平衡战略的需要，美国再次无视韩日在历史问题上的是非曲直，强行“撮合”韩日关系，恐怕同样后患无穷。今年5月，美国国务卿克里访问韩国期间，公开敦促韩日克服历史问题重新对话。日本媒体报道，克里放话后，才有韩国外长尹炳世决定访问日本一事。美国一位前国安局官员公开指出：“日本和韩国都同为美国在亚洲重要的盟友。因此，日韩闹别扭，美国是格外紧张，因为这会打散美日韩三国的战略格局。”\n不难发现，在东北亚长期存在一个似乎非常有趣的现象，就是每当韩日关系紧张之时，美国就会及时出现，并劝和助谈，甚至使用强行“撮合”的手段；而每当朝韩关系有缓和迹象之时，美国也会及时出现，并挑拨离间，甚至使用强制干扰的手段。美国对待韩日关系与朝韩关系的两种做法，形成鲜明的对比，重要的是，美国屡试不爽。\n美国这一次好像又得手了。韩日媒体报道，在美国的压力下，朴槿惠总统今年5月提出处理韩日关系的“双轨”政策，即将日韩历史、领土问题与经济、安保合作问题切割处理，不让“慰安妇”等历史问题堵死日韩间所有交流的通道。此后，5月下旬，韩日财长对话时隔两年半重启。5月底，韩日防长时隔4年举行会谈。这次韩日外长会谈的实现，也是“双轨”政策的延续和体现。\n６月21日傍晚，韩日外长会谈后，岸田文雄在接受媒体采访时称，双方在协商解决日本“明治工业革命遗址”申请为世界文化遗产的问题上已达成一致。此前，韩国曾以“明治工业革命遗址”中包含强征朝鲜半岛劳工建成的设施为由，强烈反对其申遗。\n中国外交部发言人华春莹5月14日表示，日方申报的23处工业遗址中，有多处在二战期间使用了中国、朝鲜半岛和其他亚洲国家被强征的劳工。许多无辜受害者的正当合理诉求至今仍未得到负责任的回应和解决。中方反对把日方申报的相关工业遗址列入世界遗产名录。\n12下一页12下一页",
        "quarter": "2015Q3",
        "cleaned_content": "6月22日是韩日邦交正常化50周年纪念日韩国总统朴槿惠和日本首相安倍晋三分别出席了对方使馆举办的纪念活动并致贺词。韩日首脑都在讲话中摆出希望改善韩日关系的姿态似乎给冰冷的韩日关系带来一缕春风。 2012年7月10日李明博登独岛日本称竹岛并随后放话日本天皇访韩需真心道歉韩日关系旋即进入冰冷期。安倍上台后韩日关系急速下滑这是因为韩国对安倍政府试图扭曲慰安妇历史等的态度感到不满。韩国外长尹炳世6月21日前往日本进行为期两天的访问这是自2011年以来韩国外长首次访日。美国国务院发言人约翰科比前不久在记者会上表示欢迎日韩两国改善双边关系的举措。并表示期待日韩关系通过进一步合作和对话实现更广泛更深入的发展。 美国总是在关键时刻出现。战后韩日关系被纳入到以美国为中心的国际体系框架内在处理对日关系方面韩国处于同美国结盟的反共政策与同日本具有复杂历史关系而形成的反日情结的两难境地。韩日关系正常化谈判历时14年1952年2月15日1965年6月22日韩日基本关系条约是在韩日卷入越南战争扩大的背景下在美国强力撮合下缔结的。该条约对1910年日韩合并条约的殖民统治性质作了暧昧处理而日韩请求权协定则刻意忽视殖民统治受害个体的声音回避了日本殖民统治和战争责任问题埋下历史问题祸根。所以建交后韩日之间的问题依然堆积如山。 而如今就在韩日关系因历史问题处于胶着状态时美国的身影再次闪现。出于亚太再平衡战略的需要美国再次无视韩日在历史问题上的是非曲直强行撮合韩日关系恐怕同样后患无穷。今年5月美国国务卿克里访问韩国期间公开敦促韩日克服历史问题重新对话。日本媒体报道克里放话后才有韩国外长尹炳世决定访问日本一事。美国一位前国安局官员公开指出日本和韩国都同为美国在亚洲重要的盟友。因此日韩闹别扭美国是格外紧张因为这会打散美日韩三国的战略格局。 不难发现在东北亚长期存在一个似乎非常有趣的现象就是每当韩日关系紧张之时美国就会及时出现并劝和助谈甚至使用强行撮合的手段而每当朝韩关系有缓和迹象之时美国也会及时出现并挑拨离间甚至使用强制干扰的手段。美国对待韩日关系与朝韩关系的两种做法形成鲜明的对比重要的是美国屡试不爽。 美国这一次好像又得手了。韩日媒体报道在美国的压力下朴槿惠总统今年5月提出处理韩日关系的双轨政策即将日韩历史领土问题与经济安保合作问题切割处理不让慰安妇等历史问题堵死日韩间所有交流的通道。此后5月下旬韩日财长对话时隔两年半重启。5月底韩日防长时隔4年举行会谈。这次韩日外长会谈的实现也是双轨政策的延续和体现。 ６月21日傍晚韩日外长会谈后岸田文雄在接受媒体采访时称双方在协商解决日本明治工业革命遗址申请为世界文化遗产的问题上已达成一致。此前韩国曾以明治工业革命遗址中包含强征朝鲜半岛劳工建成的设施为由强烈反对其申遗。 中国外交部发言人华春莹5月14日表示日方申报的23处工业遗址中有多处在二战期间使用了中国朝鲜半岛和其他亚洲国家被强征的劳工。许多无辜受害者的正当合理诉求至今仍未得到负责任的回应和解决。中方反对把日方申报的相关工业遗址列入世界遗产名录。 12下一页12下一页",
        "sentences": [
            "6月22日是韩日邦交正常化50周年纪念日韩国总统朴槿惠和日本首相安倍晋三分别出席了对方使馆举办的纪念活动并致贺词。",
            "韩日首脑都在讲话中摆出希望改善韩日关系的姿态似乎给冰冷的韩日关系带来一缕春风。",
            "2012年7月10日李明博登独岛日本称竹岛并随后放话日本天皇访韩需真心道歉韩日关系旋即进入冰冷期。",
            "安倍上台后韩日关系急速下滑这是因为韩国对安倍政府试图扭曲慰安妇历史等的态度感到不满。",
            "韩国外长尹炳世6月21日前往日本进行为期两天的访问这是自2011年以来韩国外长首次访日。",
            "美国国务院发言人约翰科比前不久在记者会上表示欢迎日韩两国改善双边关系的举措。",
            "并表示期待日韩关系通过进一步合作和对话实现更广泛更深入的发展。",
            "美国总是在关键时刻出现。",
            "战后韩日关系被纳入到以美国为中心的国际体系框架内在处理对日关系方面韩国处于同美国结盟的反共政策与同日本具有复杂历史关系而形成的反日情结的两难境地。",
            "韩日关系正常化谈判历时14年1952年2月15日1965年6月22日韩日基本关系条约是在韩日卷入越南战争扩大的背景下在美国强力撮合下缔结的。",
            "该条约对1910年日韩合并条约的殖民统治性质作了暧昧处理而日韩请求权协定则刻意忽视殖民统治受害个体的声音回避了日本殖民统治和战争责任问题埋下历史问题祸根。",
            "所以建交后韩日之间的问题依然堆积如山。",
            "而如今就在韩日关系因历史问题处于胶着状态时美国的身影再次闪现。",
            "出于亚太再平衡战略的需要美国再次无视韩日在历史问题上的是非曲直强行撮合韩日关系恐怕同样后患无穷。",
            "今年5月美国国务卿克里访问韩国期间公开敦促韩日克服历史问题重新对话。",
            "日本媒体报道克里放话后才有韩国外长尹炳世决定访问日本一事。",
            "美国一位前国安局官员公开指出日本和韩国都同为美国在亚洲重要的盟友。",
            "因此日韩闹别扭美国是格外紧张因为这会打散美日韩三国的战略格局。",
            "不难发现在东北亚长期存在一个似乎非常有趣的现象就是每当韩日关系紧张之时美国就会及时出现并劝和助谈甚至使用强行撮合的手段而每当朝韩关系有缓和迹象之时美国也会及时出现并挑拨离间甚至使用强制干扰的手段。",
            "美国对待韩日关系与朝韩关系的两种做法形成鲜明的对比重要的是美国屡试不爽。",
            "美国这一次好像又得手了。",
            "韩日媒体报道在美国的压力下朴槿惠总统今年5月提出处理韩日关系的双轨政策即将日韩历史领土问题与经济安保合作问题切割处理不让慰安妇等历史问题堵死日韩间所有交流的通道。",
            "此后5月下旬韩日财长对话时隔两年半重启。",
            "5月底韩日防长时隔4年举行会谈。",
            "这次韩日外长会谈的实现也是双轨政策的延续和体现。",
            "６月21日傍晚韩日外长会谈后岸田文雄在接受媒体采访时称双方在协商解决日本明治工业革命遗址申请为世界文化遗产的问题上已达成一致。",
            "此前韩国曾以明治工业革命遗址中包含强征朝鲜半岛劳工建成的设施为由强烈反对其申遗。",
            "中国外交部发言人华春莹5月14日表示日方申报的23处工业遗址中有多处在二战期间使用了中国朝鲜半岛和其他亚洲国家被强征的劳工。",
            "许多无辜受害者的正当合理诉求至今仍未得到负责任的回应和解决。",
            "中方反对把日方申报的相关工业遗址列入世界遗产名录。"
        ],
        "filtered_sentences": [
            "因此日韩闹别扭美国是格外紧张因为这会打散美日韩三国的战略格局。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "朝核问题又进多国视野 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2015-07/30/content_1593348.htm",
        "date": "2015-07-30",
        "content": "据韩联社报道，朝核问题六方会谈韩美日副团长将于7月31日在日本东京举行会谈。伊核谈判刚刚落下帷幕，朝核问题又重回国际视野，成为关注焦点。\n为“朝核”奔走\n伊朗核谈判全面协议达成后，美国将目光转向朝鲜半岛，寻求重启朝核六方会谈。\n据《美国之音》报道，最近，朝核六方会谈美国特使悉尼·塞勒将分别在韩国、中国和日本会晤有关官员，讨论搁置已久的朝核问题。这是自伊核协议达成之后，美国在该地区进行的最高级别外交访问。\n7月27日，塞勒在首尔表示，朝核谈判的对话大门向朝鲜打开，美国随时准备和朝鲜达成协议。\n在伊朗核协议全面达成之际，有专家指出以此为蓝本解决朝核问题。据CNN报道，一位美国国务院谈判人员表示，希望伊朗核协议“能够让朝鲜在当前的危险道路上三思而行”。\n韩国在朝核问题上也显示出积极态度。据报道，朝核六方会谈韩国团长黄浚局于7月10日-24日期间访问中国，会见中国团长武大伟等人，希望中方在朝核问题上给予更多支持。\n中日韩三国的一些官员都表示，希望朝核谈判能够重启。\n亚太利益是关键\n《金融时报》分析称，之前美国集中精力解决伊核问题，对朝核问题采取“战略耐心”不作为政策，导致朝鲜核能力迅猛发展。目前，伊核问题谈判结束，美古关系缓和，美国将注意力重新转回朝核谈判上，也是必然选择。\n事实上，“西方从来没有放弃朝鲜弃核的目标，三国会谈属正常情况”。复旦大学国际问题研究院副院长沈丁立在接受本报采访时表示。\n有分析称，现在举行会谈，也是三国在确认将就朝核问题加强合作。\n美国的出发点在于维护其在亚太地区的利益。中国社会科学院亚太与全球战略研究院研究员董向荣在接受本报采访时表示，自奥巴马政府确立“亚太再平衡”战略以来，朝核问题就一直是美国巩固美日韩同盟的借口。\n谈判还需各方努力\n如今，美国态度积极，然而，谈判还有很长的路要走。\n7月28日，美国特使塞勒抵达北京，试图推动朝核问题六方会谈。此前一天，塞勒在韩国首尔访问时表示，“美国准备用与伊朗达成核协议的同样方式与平壤进行对话”。\n不过，正如沈丁立所说，朝鲜似乎对于美国的呼吁不感兴趣。7月28日，朝鲜驻华大使池在龙于发表声明称，“朝鲜核武器不是玩具，谈判不能决定它们的未来”，再次表明朝鲜在朝核问题上的强硬立场。\n董向荣则分析指出，美国外交界普遍主张“不能奖励朝鲜、不能摔倒两次”的对朝政策。在奥巴马剩余任期内，美国不太可能大幅调整对朝政策。\n六方会谈已中断6年多。如今，要重启会谈依然不容易。专家指出，在当前局势下，坚持实现半岛无核化，通过对话协商，以和平方式解决问题，依然需要各方为缓和局势做出更多努力，为重启六方会谈营造氛围，积累条件。",
        "quarter": "2015Q3",
        "cleaned_content": "据韩联社报道朝核问题六方会谈韩美日副团长将于7月31日在日本东京举行会谈。伊核谈判刚刚落下帷幕朝核问题又重回国际视野成为关注焦点。 为朝核奔走 伊朗核谈判全面协议达成后美国将目光转向朝鲜半岛寻求重启朝核六方会谈。 据美国之音报道最近朝核六方会谈美国特使悉尼塞勒将分别在韩国中国和日本会晤有关官员讨论搁置已久的朝核问题。这是自伊核协议达成之后美国在该地区进行的最高级别外交访问。 7月27日塞勒在首尔表示朝核谈判的对话大门向朝鲜打开美国随时准备和朝鲜达成协议。 在伊朗核协议全面达成之际有专家指出以此为蓝本解决朝核问题。据CNN报道一位美国国务院谈判人员表示希望伊朗核协议能够让朝鲜在当前的危险道路上三思而行。 韩国在朝核问题上也显示出积极态度。据报道朝核六方会谈韩国团长黄浚局于7月10日24日期间访问中国会见中国团长武大伟等人希望中方在朝核问题上给予更多支持。 中日韩三国的一些官员都表示希望朝核谈判能够重启。 亚太利益是关键 金融时报分析称之前美国集中精力解决伊核问题对朝核问题采取战略耐心不作为政策导致朝鲜核能力迅猛发展。目前伊核问题谈判结束美古关系缓和美国将注意力重新转回朝核谈判上也是必然选择。 事实上西方从来没有放弃朝鲜弃核的目标三国会谈属正常情况。复旦大学国际问题研究院副院长沈丁立在接受本报采访时表示。 有分析称现在举行会谈也是三国在确认将就朝核问题加强合作。 美国的出发点在于维护其在亚太地区的利益。中国社会科学院亚太与全球战略研究院研究员董向荣在接受本报采访时表示自奥巴马政府确立亚太再平衡战略以来朝核问题就一直是美国巩固美日韩同盟的借口。 谈判还需各方努力 如今美国态度积极然而谈判还有很长的路要走。 7月28日美国特使塞勒抵达北京试图推动朝核问题六方会谈。此前一天塞勒在韩国首尔访问时表示美国准备用与伊朗达成核协议的同样方式与平壤进行对话。 不过正如沈丁立所说朝鲜似乎对于美国的呼吁不感兴趣。7月28日朝鲜驻华大使池在龙于发表声明称朝鲜核武器不是玩具谈判不能决定它们的未来再次表明朝鲜在朝核问题上的强硬立场。 董向荣则分析指出美国外交界普遍主张不能奖励朝鲜不能摔倒两次的对朝政策。在奥巴马剩余任期内美国不太可能大幅调整对朝政策。 六方会谈已中断6年多。如今要重启会谈依然不容易。专家指出在当前局势下坚持实现半岛无核化通过对话协商以和平方式解决问题依然需要各方为缓和局势做出更多努力为重启六方会谈营造氛围积累条件。",
        "sentences": [
            "据韩联社报道朝核问题六方会谈韩美日副团长将于7月31日在日本东京举行会谈。",
            "伊核谈判刚刚落下帷幕朝核问题又重回国际视野成为关注焦点。",
            "为朝核奔走 伊朗核谈判全面协议达成后美国将目光转向朝鲜半岛寻求重启朝核六方会谈。",
            "据美国之音报道最近朝核六方会谈美国特使悉尼塞勒将分别在韩国中国和日本会晤有关官员讨论搁置已久的朝核问题。",
            "这是自伊核协议达成之后美国在该地区进行的最高级别外交访问。",
            "7月27日塞勒在首尔表示朝核谈判的对话大门向朝鲜打开美国随时准备和朝鲜达成协议。",
            "在伊朗核协议全面达成之际有专家指出以此为蓝本解决朝核问题。",
            "据CNN报道一位美国国务院谈判人员表示希望伊朗核协议能够让朝鲜在当前的危险道路上三思而行。",
            "韩国在朝核问题上也显示出积极态度。",
            "据报道朝核六方会谈韩国团长黄浚局于7月10日24日期间访问中国会见中国团长武大伟等人希望中方在朝核问题上给予更多支持。",
            "中日韩三国的一些官员都表示希望朝核谈判能够重启。",
            "亚太利益是关键 金融时报分析称之前美国集中精力解决伊核问题对朝核问题采取战略耐心不作为政策导致朝鲜核能力迅猛发展。",
            "目前伊核问题谈判结束美古关系缓和美国将注意力重新转回朝核谈判上也是必然选择。",
            "事实上西方从来没有放弃朝鲜弃核的目标三国会谈属正常情况。",
            "复旦大学国际问题研究院副院长沈丁立在接受本报采访时表示。",
            "有分析称现在举行会谈也是三国在确认将就朝核问题加强合作。",
            "美国的出发点在于维护其在亚太地区的利益。",
            "中国社会科学院亚太与全球战略研究院研究员董向荣在接受本报采访时表示自奥巴马政府确立亚太再平衡战略以来朝核问题就一直是美国巩固美日韩同盟的借口。",
            "谈判还需各方努力 如今美国态度积极然而谈判还有很长的路要走。",
            "7月28日美国特使塞勒抵达北京试图推动朝核问题六方会谈。",
            "此前一天塞勒在韩国首尔访问时表示美国准备用与伊朗达成核协议的同样方式与平壤进行对话。",
            "不过正如沈丁立所说朝鲜似乎对于美国的呼吁不感兴趣。",
            "7月28日朝鲜驻华大使池在龙于发表声明称朝鲜核武器不是玩具谈判不能决定它们的未来再次表明朝鲜在朝核问题上的强硬立场。",
            "董向荣则分析指出美国外交界普遍主张不能奖励朝鲜不能摔倒两次的对朝政策。",
            "在奥巴马剩余任期内美国不太可能大幅调整对朝政策。",
            "六方会谈已中断6年多。",
            "如今要重启会谈依然不容易。",
            "专家指出在当前局势下坚持实现半岛无核化通过对话协商以和平方式解决问题依然需要各方为缓和局势做出更多努力为重启六方会谈营造氛围积累条件。"
        ],
        "filtered_sentences": [
            "中国社会科学院亚太与全球战略研究院研究员董向荣在接受本报采访时表示自奥巴马政府确立亚太再平衡战略以来朝核问题就一直是美国巩固美日韩同盟的借口。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "朝鲜宣布将以和平目的射星美日韩质疑 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2015-09/16/c_134629097.htm",
        "date": "2015-09-16",
        "content": "据朝中社14日报道，朝鲜国家宇宙开发局当天表示，朝鲜将在既定的时间和地点发射卫星。\n朝鲜国家宇宙开发局负责人在回答朝中社记者关于宇宙开发领域成果的提问时说，为了迎接朝鲜劳动党建党70周年的到来，朝鲜的科技工作者正在努力完成更高水平的科技成果。\n该负责人表示，朝鲜的卫星发射是根据致力于实现经济大国建设和提高人民生活水平的国家科技发展计划所进行的和平事业。他说：“世界将看到朝鲜的卫星在朝鲜党中央既定的时间和地点发射升空。”\n这名负责人同时指出：“以和平为目的的宇宙开发是国际法认可的主权国家合法权利……朝鲜党和人民决心堂堂正正地行使自己的权利，不管其他人怎么说。”\n根据这名负责人的说法，与其他所有部门一样，朝鲜宇宙开发部门今年也取得丰硕成果，如新的地球观测卫星研发进入最后阶段，在静止卫星研究方面取得巨大进展。为发射更高水平的卫星，朝鲜还扩建了卫星发射场。\n朝鲜方面表示，朝鲜的地球观测卫星将用于天气预报。\n另据韩联社报道，韩国国防部上周向议会提交的一份报告指出，朝鲜可能在庆祝劳动党建党70周年之际，发射远程导弹。但一些分析人士表示，朝方是否会发射远程导弹，还需观察。\n美国国务院则表示，已得知朝鲜发布发射卫星的声明，但拒绝置评。\n美国国务院新闻发言人安娜·里奇－艾伦说：“我们已看到这份声明。我们不会推测这份声明发布的时机及朝鲜方面可能出现的任何挑衅行为。”\n朝鲜多次强调以国防和科研等和平目的发射卫星，但美国、日本和韩国表示质疑，认为朝鲜实际是以发射卫星为掩护试射洲际弹道导弹。朝鲜2013年2月进行第三次核试验后，联合国对朝鲜追加制裁，制裁对象包括朝鲜国家宇宙开发局。",
        "quarter": "2015Q3",
        "cleaned_content": "据朝中社14日报道朝鲜国家宇宙开发局当天表示朝鲜将在既定的时间和地点发射卫星。 朝鲜国家宇宙开发局负责人在回答朝中社记者关于宇宙开发领域成果的提问时说为了迎接朝鲜劳动党建党70周年的到来朝鲜的科技工作者正在努力完成更高水平的科技成果。 该负责人表示朝鲜的卫星发射是根据致力于实现经济大国建设和提高人民生活水平的国家科技发展计划所进行的和平事业。他说世界将看到朝鲜的卫星在朝鲜党中央既定的时间和地点发射升空。 这名负责人同时指出以和平为目的的宇宙开发是国际法认可的主权国家合法权利朝鲜党和人民决心堂堂正正地行使自己的权利不管其他人怎么说。 根据这名负责人的说法与其他所有部门一样朝鲜宇宙开发部门今年也取得丰硕成果如新的地球观测卫星研发进入最后阶段在静止卫星研究方面取得巨大进展。为发射更高水平的卫星朝鲜还扩建了卫星发射场。 朝鲜方面表示朝鲜的地球观测卫星将用于天气预报。 另据韩联社报道韩国国防部上周向议会提交的一份报告指出朝鲜可能在庆祝劳动党建党70周年之际发射远程导弹。但一些分析人士表示朝方是否会发射远程导弹还需观察。 美国国务院则表示已得知朝鲜发布发射卫星的声明但拒绝置评。 美国国务院新闻发言人安娜里奇艾伦说我们已看到这份声明。我们不会推测这份声明发布的时机及朝鲜方面可能出现的任何挑衅行为。 朝鲜多次强调以国防和科研等和平目的发射卫星但美国日本和韩国表示质疑认为朝鲜实际是以发射卫星为掩护试射洲际弹道导弹。朝鲜2013年2月进行第三次核试验后联合国对朝鲜追加制裁制裁对象包括朝鲜国家宇宙开发局。",
        "sentences": [
            "据朝中社14日报道朝鲜国家宇宙开发局当天表示朝鲜将在既定的时间和地点发射卫星。",
            "朝鲜国家宇宙开发局负责人在回答朝中社记者关于宇宙开发领域成果的提问时说为了迎接朝鲜劳动党建党70周年的到来朝鲜的科技工作者正在努力完成更高水平的科技成果。",
            "该负责人表示朝鲜的卫星发射是根据致力于实现经济大国建设和提高人民生活水平的国家科技发展计划所进行的和平事业。",
            "他说世界将看到朝鲜的卫星在朝鲜党中央既定的时间和地点发射升空。",
            "这名负责人同时指出以和平为目的的宇宙开发是国际法认可的主权国家合法权利朝鲜党和人民决心堂堂正正地行使自己的权利不管其他人怎么说。",
            "根据这名负责人的说法与其他所有部门一样朝鲜宇宙开发部门今年也取得丰硕成果如新的地球观测卫星研发进入最后阶段在静止卫星研究方面取得巨大进展。",
            "为发射更高水平的卫星朝鲜还扩建了卫星发射场。",
            "朝鲜方面表示朝鲜的地球观测卫星将用于天气预报。",
            "另据韩联社报道韩国国防部上周向议会提交的一份报告指出朝鲜可能在庆祝劳动党建党70周年之际发射远程导弹。",
            "但一些分析人士表示朝方是否会发射远程导弹还需观察。",
            "美国国务院则表示已得知朝鲜发布发射卫星的声明但拒绝置评。",
            "美国国务院新闻发言人安娜里奇艾伦说我们已看到这份声明。",
            "我们不会推测这份声明发布的时机及朝鲜方面可能出现的任何挑衅行为。",
            "朝鲜多次强调以国防和科研等和平目的发射卫星但美国日本和韩国表示质疑认为朝鲜实际是以发射卫星为掩护试射洲际弹道导弹。",
            "朝鲜2013年2月进行第三次核试验后联合国对朝鲜追加制裁制裁对象包括朝鲜国家宇宙开发局。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 15,
        "ratio": 0.0
    },
    {
        "title": "朝鲜再次强调发射卫星是主权象征美日韩质疑 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2015-09/19/c_134639419.htm",
        "date": "2015-09-19",
        "content": "（资料图）\n新华网平壤９月１８日电（记者郭一娜　陆睿）朝中社１８日发表评论，再次强调发射卫星是朝鲜的主权。\n评论说，卫星象征着朝鲜不屈的精神、迈向强盛繁荣的无限力量和国家主权。美韩的保守势力将朝鲜国家宇宙开发局和原子能研究院此前的表态视为“给朝韩关系亮红灯”、“与国际社会对立”,这是朝鲜无法容忍的挑衅。\n评论指出，宇宙逐渐成为人类生活中不可或缺的组成部分。朝鲜制定了综合性国家宇宙开发计划，发射卫星是实现这个计划的一环。\n评论强调，和平利用宇宙空间是联合国会员国的普遍权利。朝鲜在宇宙开发领域的突破是关乎朝鲜科学技术者和劳动阶级民族尊严的大事。基于本国力量和技术发射人造卫星是朝鲜的主权。\n１４日，朝鲜国家宇宙开发局表示，朝鲜将在既定的时间和地点发射卫星。\n朝鲜多次强调以国防和科研等和平目的发射卫星，但美国、日本和韩国表示质疑，认为朝鲜实际是以发射卫星为掩护试射洲际弹道导弹。朝鲜２０１３年２月进行第三次核试验后，联合国对朝鲜追加制裁，制裁对象包括朝鲜国家宇宙开发局。\n朝连抛射星核武重磅消息 无核化走向何方？\n韩统一部：朝发射导弹系军事威胁 将坚决应对",
        "quarter": "2015Q3",
        "cleaned_content": "资料图 新华网平壤９月１８日电记者郭一娜 陆睿朝中社１８日发表评论再次强调发射卫星是朝鲜的主权。 评论说卫星象征着朝鲜不屈的精神迈向强盛繁荣的无限力量和国家主权。美韩的保守势力将朝鲜国家宇宙开发局和原子能研究院此前的表态视为给朝韩关系亮红灯与国际社会对立这是朝鲜无法容忍的挑衅。 评论指出宇宙逐渐成为人类生活中不可或缺的组成部分。朝鲜制定了综合性国家宇宙开发计划发射卫星是实现这个计划的一环。 评论强调和平利用宇宙空间是联合国会员国的普遍权利。朝鲜在宇宙开发领域的突破是关乎朝鲜科学技术者和劳动阶级民族尊严的大事。基于本国力量和技术发射人造卫星是朝鲜的主权。 １４日朝鲜国家宇宙开发局表示朝鲜将在既定的时间和地点发射卫星。 朝鲜多次强调以国防和科研等和平目的发射卫星但美国日本和韩国表示质疑认为朝鲜实际是以发射卫星为掩护试射洲际弹道导弹。朝鲜２０１３年２月进行第三次核试验后联合国对朝鲜追加制裁制裁对象包括朝鲜国家宇宙开发局。 朝连抛射星核武重磅消息 无核化走向何方？ 韩统一部朝发射导弹系军事威胁 将坚决应对",
        "sentences": [
            "资料图 新华网平壤９月１８日电记者郭一娜 陆睿朝中社１８日发表评论再次强调发射卫星是朝鲜的主权。",
            "评论说卫星象征着朝鲜不屈的精神迈向强盛繁荣的无限力量和国家主权。",
            "美韩的保守势力将朝鲜国家宇宙开发局和原子能研究院此前的表态视为给朝韩关系亮红灯与国际社会对立这是朝鲜无法容忍的挑衅。",
            "评论指出宇宙逐渐成为人类生活中不可或缺的组成部分。",
            "朝鲜制定了综合性国家宇宙开发计划发射卫星是实现这个计划的一环。",
            "评论强调和平利用宇宙空间是联合国会员国的普遍权利。",
            "朝鲜在宇宙开发领域的突破是关乎朝鲜科学技术者和劳动阶级民族尊严的大事。",
            "基于本国力量和技术发射人造卫星是朝鲜的主权。",
            "１４日朝鲜国家宇宙开发局表示朝鲜将在既定的时间和地点发射卫星。",
            "朝鲜多次强调以国防和科研等和平目的发射卫星但美国日本和韩国表示质疑认为朝鲜实际是以发射卫星为掩护试射洲际弹道导弹。",
            "朝鲜２０１３年２月进行第三次核试验后联合国对朝鲜追加制裁制裁对象包括朝鲜国家宇宙开发局。",
            "朝连抛射星核武重磅消息 无核化走向何方？"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "美日韩外长会谈将在纽约举行或重点磋商朝核问题 - 国际新闻 - 环球网",
        "link": "https://world.huanqiu.com/article/9CaKrnJPGls",
        "date": "2015-09-23",
        "content": "【环球网报道 记者 马丽】据日本共同社9月22日报道，韩国外交部22日宣布，外长尹炳世将于29日在纽约和日本外相岸田文雄、美国国务卿克里举行美日韩外长会谈。尹炳世为出席联合国大会将访问纽约。\n报道称，鉴于朝鲜暗示可能于10月试射远程弹道导弹等，美日韩将重点磋商合作事宜。韩国方面可能就重视中国的外交政策寻求美日双方的理解。\n日韩还计划举行岸田及尹炳世的双边会谈，但韩国外交部发言人在22日的例行记者会上仅表示，“具体有确定的信息后将另行通知”。",
        "quarter": "2015Q3",
        "cleaned_content": "环球网报道 记者 马丽据日本共同社9月22日报道韩国外交部22日宣布外长尹炳世将于29日在纽约和日本外相岸田文雄美国国务卿克里举行美日韩外长会谈。尹炳世为出席联合国大会将访问纽约。 报道称鉴于朝鲜暗示可能于10月试射远程弹道导弹等美日韩将重点磋商合作事宜。韩国方面可能就重视中国的外交政策寻求美日双方的理解。 日韩还计划举行岸田及尹炳世的双边会谈但韩国外交部发言人在22日的例行记者会上仅表示具体有确定的信息后将另行通知。",
        "sentences": [
            "环球网报道 记者 马丽据日本共同社9月22日报道韩国外交部22日宣布外长尹炳世将于29日在纽约和日本外相岸田文雄美国国务卿克里举行美日韩外长会谈。",
            "尹炳世为出席联合国大会将访问纽约。",
            "报道称鉴于朝鲜暗示可能于10月试射远程弹道导弹等美日韩将重点磋商合作事宜。",
            "韩国方面可能就重视中国的外交政策寻求美日双方的理解。",
            "日韩还计划举行岸田及尹炳世的双边会谈但韩国外交部发言人在22日的例行记者会上仅表示具体有确定的信息后将另行通知。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 马丽据日本共同社9月22日报道韩国外交部22日宣布外长尹炳世将于29日在纽约和日本外相岸田文雄美国国务卿克里举行美日韩外长会谈。",
            "报道称鉴于朝鲜暗示可能于10月试射远程弹道导弹等美日韩将重点磋商合作事宜。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 5,
        "ratio": 0.4
    },
    {
        "title": "美日韩举行外长会谈谈朝核问题要求朝鲜保持克制",
        "link": "https://m.huanqiu.com/article/9CaKrnJQcM0",
        "date": "2015-09-29",
        "content": "【环球网综合报道】据日本《产经新闻》9月30日报道，在联合国大会召开之际，当地时间29日上午，日本外相岸田文雄与美国国务卿克里及韩国外长尹炳世在美国纽约举行会谈，就朝鲜核与导弹问题确认将保持密切合作。\n岸田表示，鉴于当前包括朝鲜在内的亚太地区安全形势，新成立的安保法意义重大。岸田称:“日本将对地区和平与稳定做出贡献。”\n报道称，会谈持续约45分钟。三方针对朝鲜暗示10月试射“远程弹道导弹”一事认为“一旦发射就会明确违反联合国安理会决议”，强烈要求朝方保持克制。三方还就继续强化制裁的可能性达成共识。\n考虑到2008年以来中断至今的六方会谈，三方同意“根据朝方的表现，朝向无核化的对话之门是敞开的”。三国外长还确认要继续动员中俄两国。\n岸田表示：“美日同盟与美韩同盟的作用与日俱增。”尹炳世则对朝鲜牵制称，“决不可做出错误的判断及行动”。克里对(朝方)“挑衅行径”表示关切。(实习编译：夏毅敏  审稿：王欢)",
        "quarter": "2015Q3",
        "cleaned_content": "环球网综合报道据日本产经新闻9月30日报道在联合国大会召开之际当地时间29日上午日本外相岸田文雄与美国国务卿克里及韩国外长尹炳世在美国纽约举行会谈就朝鲜核与导弹问题确认将保持密切合作。 岸田表示鉴于当前包括朝鲜在内的亚太地区安全形势新成立的安保法意义重大。岸田称日本将对地区和平与稳定做出贡献。 报道称会谈持续约45分钟。三方针对朝鲜暗示10月试射远程弹道导弹一事认为一旦发射就会明确违反联合国安理会决议强烈要求朝方保持克制。三方还就继续强化制裁的可能性达成共识。 考虑到2008年以来中断至今的六方会谈三方同意根据朝方的表现朝向无核化的对话之门是敞开的。三国外长还确认要继续动员中俄两国。 岸田表示美日同盟与美韩同盟的作用与日俱增。尹炳世则对朝鲜牵制称决不可做出错误的判断及行动。克里对朝方挑衅行径表示关切。实习编译夏毅敏 审稿王欢",
        "sentences": [
            "环球网综合报道据日本产经新闻9月30日报道在联合国大会召开之际当地时间29日上午日本外相岸田文雄与美国国务卿克里及韩国外长尹炳世在美国纽约举行会谈就朝鲜核与导弹问题确认将保持密切合作。",
            "岸田表示鉴于当前包括朝鲜在内的亚太地区安全形势新成立的安保法意义重大。",
            "岸田称日本将对地区和平与稳定做出贡献。",
            "报道称会谈持续约45分钟。",
            "三方针对朝鲜暗示10月试射远程弹道导弹一事认为一旦发射就会明确违反联合国安理会决议强烈要求朝方保持克制。",
            "三方还就继续强化制裁的可能性达成共识。",
            "考虑到2008年以来中断至今的六方会谈三方同意根据朝方的表现朝向无核化的对话之门是敞开的。",
            "三国外长还确认要继续动员中俄两国。",
            "岸田表示美日同盟与美韩同盟的作用与日俱增。",
            "尹炳世则对朝鲜牵制称决不可做出错误的判断及行动。",
            "克里对朝方挑衅行径表示关切。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 11,
        "ratio": 0.0
    },
    {
        "title": "朝鲜是朴槿惠访美头号议题“解决朝核问题的黄金时机”",
        "link": "http://www.xinhuanet.com/mil/2015-10/14/c_128315073.htm",
        "date": "2015-10-14",
        "content": "【环球时报驻韩国特约记者 王伟】韩国总统朴槿惠13日启程访美，她的访问本应是今年6月进行，但因该国暴发中东呼吸综合征疫情被推延至今。\n“朴槿惠此番访美会受到什么待遇？”《韩国先驱报》看上去对这一点特别在意。该报13日刊文称，朴槿惠此次是“正式的工作访问”，等级低于国事访问，不涉及更多仪式。文章特意回顾了中日领导人最近对华盛顿的访问。该报称，“至今未传出奥巴马要为朴槿惠举行国宴的消息”。\n朴槿惠此访为期4天，活动包括向华盛顿朝鲜战争老兵纪念碑献花、访问美国国家航空航天局戈达德太空飞行中心、出席韩美高端产业合作论坛和“韩美友好之夜”晚宴、出席美国副总统拜登主持的午宴并参加韩美经济界人士会议等。其间，朴槿惠将自就任以来首次访问五角大楼，重申韩美联合防卫态势坚定不移的立场。当地时间16日，朴槿惠将同奥巴马举行会谈并共进午餐。\n“朝鲜的核雄心将是本周奥巴马与朴槿惠白宫会谈的头号议题”，韩东大学国际关系教授朴原坤(音)对《韩国时报》强调，此次峰会是解决朝鲜核问题的黄金时机。美国明年将举行大选，而新政府可能需要一年时间来评估应对朝核问题。报道称，朝鲜已声明研发出了将小型核武器搭载在弹道导弹上的技术，上周六大阅兵中，朝鲜展示了搭载小型核弹头的KN-08远程弹道导弹。\n首尔大学日本研究所所长兼国际大学院教授朴喆熙在韩国《朝鲜日报》上发表评论文章称，9月他参加美国智库及大学研讨会的感觉是，美国在担忧韩国是否“过于倾向于中国”。他认为，如果在此次韩美首脑会谈中不能对美方明确表达韩美同盟才是韩国外交不可撼动的基石的话，韩国倾向于中国的言论就会残留在华盛顿内部。\n韩国国立外交院教授金显祐(音)认为，峰会期间，奥巴马将在再平衡政策下强调美日韩同盟，“不过，由于和中国的关系，朴总统可能聚焦于韩美同盟而不是三边同盟”。韩国《中央日报》刊登社论称，此次朴槿惠访美有可能对韩朝、韩日、韩中关系造成不小影响，甚至可能成为今年下半年朴槿惠外交的分水岭。\n美国《华盛顿邮报》13日刊文说，朴槿惠面临的最大挑战不是朝鲜及其核武器，也不是如何定位与美中的关系，而是本国的经济，此次访美她带了160多人的商界代表就是明证。\n由于韩防长韩民求陪同朴槿惠访美，有称峰会将讨论在韩部署“萨德”导弹防御系统，但韩国外交部官员周一表示，“萨德”不在峰会议程之中。",
        "quarter": "2015Q4",
        "cleaned_content": "环球时报驻韩国特约记者 王伟韩国总统朴槿惠13日启程访美她的访问本应是今年6月进行但因该国暴发中东呼吸综合征疫情被推延至今。 朴槿惠此番访美会受到什么待遇？韩国先驱报看上去对这一点特别在意。该报13日刊文称朴槿惠此次是正式的工作访问等级低于国事访问不涉及更多仪式。文章特意回顾了中日领导人最近对华盛顿的访问。该报称至今未传出奥巴马要为朴槿惠举行国宴的消息。 朴槿惠此访为期4天活动包括向华盛顿朝鲜战争老兵纪念碑献花访问美国国家航空航天局戈达德太空飞行中心出席韩美高端产业合作论坛和韩美友好之夜晚宴出席美国副总统拜登主持的午宴并参加韩美经济界人士会议等。其间朴槿惠将自就任以来首次访问五角大楼重申韩美联合防卫态势坚定不移的立场。当地时间16日朴槿惠将同奥巴马举行会谈并共进午餐。 朝鲜的核雄心将是本周奥巴马与朴槿惠白宫会谈的头号议题韩东大学国际关系教授朴原坤音对韩国时报强调此次峰会是解决朝鲜核问题的黄金时机。美国明年将举行大选而新政府可能需要一年时间来评估应对朝核问题。报道称朝鲜已声明研发出了将小型核武器搭载在弹道导弹上的技术上周六大阅兵中朝鲜展示了搭载小型核弹头的KN08远程弹道导弹。 首尔大学日本研究所所长兼国际大学院教授朴喆熙在韩国朝鲜日报上发表评论文章称9月他参加美国智库及大学研讨会的感觉是美国在担忧韩国是否过于倾向于中国。他认为如果在此次韩美首脑会谈中不能对美方明确表达韩美同盟才是韩国外交不可撼动的基石的话韩国倾向于中国的言论就会残留在华盛顿内部。 韩国国立外交院教授金显祐音认为峰会期间奥巴马将在再平衡政策下强调美日韩同盟不过由于和中国的关系朴总统可能聚焦于韩美同盟而不是三边同盟。韩国中央日报刊登社论称此次朴槿惠访美有可能对韩朝韩日韩中关系造成不小影响甚至可能成为今年下半年朴槿惠外交的分水岭。 美国华盛顿邮报13日刊文说朴槿惠面临的最大挑战不是朝鲜及其核武器也不是如何定位与美中的关系而是本国的经济此次访美她带了160多人的商界代表就是明证。 由于韩防长韩民求陪同朴槿惠访美有称峰会将讨论在韩部署萨德导弹防御系统但韩国外交部官员周一表示萨德不在峰会议程之中。",
        "sentences": [
            "环球时报驻韩国特约记者 王伟韩国总统朴槿惠13日启程访美她的访问本应是今年6月进行但因该国暴发中东呼吸综合征疫情被推延至今。",
            "朴槿惠此番访美会受到什么待遇？",
            "韩国先驱报看上去对这一点特别在意。",
            "该报13日刊文称朴槿惠此次是正式的工作访问等级低于国事访问不涉及更多仪式。",
            "文章特意回顾了中日领导人最近对华盛顿的访问。",
            "该报称至今未传出奥巴马要为朴槿惠举行国宴的消息。",
            "朴槿惠此访为期4天活动包括向华盛顿朝鲜战争老兵纪念碑献花访问美国国家航空航天局戈达德太空飞行中心出席韩美高端产业合作论坛和韩美友好之夜晚宴出席美国副总统拜登主持的午宴并参加韩美经济界人士会议等。",
            "其间朴槿惠将自就任以来首次访问五角大楼重申韩美联合防卫态势坚定不移的立场。",
            "当地时间16日朴槿惠将同奥巴马举行会谈并共进午餐。",
            "朝鲜的核雄心将是本周奥巴马与朴槿惠白宫会谈的头号议题韩东大学国际关系教授朴原坤音对韩国时报强调此次峰会是解决朝鲜核问题的黄金时机。",
            "美国明年将举行大选而新政府可能需要一年时间来评估应对朝核问题。",
            "报道称朝鲜已声明研发出了将小型核武器搭载在弹道导弹上的技术上周六大阅兵中朝鲜展示了搭载小型核弹头的KN08远程弹道导弹。",
            "首尔大学日本研究所所长兼国际大学院教授朴喆熙在韩国朝鲜日报上发表评论文章称9月他参加美国智库及大学研讨会的感觉是美国在担忧韩国是否过于倾向于中国。",
            "他认为如果在此次韩美首脑会谈中不能对美方明确表达韩美同盟才是韩国外交不可撼动的基石的话韩国倾向于中国的言论就会残留在华盛顿内部。",
            "韩国国立外交院教授金显祐音认为峰会期间奥巴马将在再平衡政策下强调美日韩同盟不过由于和中国的关系朴总统可能聚焦于韩美同盟而不是三边同盟。",
            "韩国中央日报刊登社论称此次朴槿惠访美有可能对韩朝韩日韩中关系造成不小影响甚至可能成为今年下半年朴槿惠外交的分水岭。",
            "美国华盛顿邮报13日刊文说朴槿惠面临的最大挑战不是朝鲜及其核武器也不是如何定位与美中的关系而是本国的经济此次访美她带了160多人的商界代表就是明证。",
            "由于韩防长韩民求陪同朴槿惠访美有称峰会将讨论在韩部署萨德导弹防御系统但韩国外交部官员周一表示萨德不在峰会议程之中。"
        ],
        "filtered_sentences": [
            "韩国国立外交院教授金显祐音认为峰会期间奥巴马将在再平衡政策下强调美日韩同盟不过由于和中国的关系朴总统可能聚焦于韩美同盟而不是三边同盟。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 18,
        "ratio": 0.05555555555555555
    },
    {
        "title": "“朴奥会”能否让韩美更亲密？（国际观察） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2015-10/17/content_1622510.htm",
        "date": "2015-10-17",
        "content": "据韩联社消息，韩国总统朴槿惠于10月13日至16日对美国进行访问，16日与美国总统奥巴马举行会晤，就韩美关系及朝核问题等进行磋商。\n行程密集\n根据韩国青瓦台公布的行程安排，10月14日，韩国总统朴槿惠开始访美期间的第一个正式行程，是向华盛顿韩国战争纪念碑献花。此后，她还将访问美国国家航空航天局（NASA）戈达德航天中心、五角大楼，并在16日迎来此行的重头戏，与美国总统奥巴马举行一对一会晤。\n这是朴槿惠继2013年5月首次赴美与奥巴马会晤后，再一次对美国进行正式访问。据悉，她原定6月对美国进行访问，但由于中东呼吸综合症（MERS）在韩爆发推迟到10月。9月23日，韩美外交高官就朝鲜问题进行了磋商，并讨论了韩国总统朴槿惠10月访美相关事宜。\n据《韩国先驱报》报道，此次跟随朴槿惠一同来到美国的，还有一个超大规模的经济使团，随行使团成员达166人，人数是其2013年首次访问美国的3倍，规模为历史之最。韩媒认为，朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。\n在15日出席“韩美尖端产业伙伴关系论坛”时，朴槿惠就强调韩美将进一步加强经济领域合作，具体包括全面加强研发（R&D）和工程领域合作，加强两国企业之间的交流，加强新能源、保健医疗等尖端产业合作。\n强化同盟\n美国《华盛顿邮报》认为，朴槿惠此行的主要目的是加强韩美同盟。15日，朴槿惠就表示，“韩国是美国最值得信赖的伙伴，韩美同盟是美国亚太再平衡战略的核心支柱。”\n美国《星条旗报》指出，朴槿惠自上任以来与中国经济、政治关系变得越来越亲密，让美国大为紧张。\n“目前美国国内有观点认为韩国立场发生改变。因此朴槿惠此次访问是带着‘安抚’的性质，以此显示韩美同盟关系非常坚固。”社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。\n分析认为，朴槿惠此行访问美国，携带超级经济使团就是向美国“示好”。同时，据美国外交关系协会消息，朴槿惠此行还将与美国商讨考虑加入以美国为主导的《跨太平洋战略经济伙伴协定》（TPP）。这意味着，韩美两国经济领域合作加深。\n朴槿惠15日首次访问美国五角大楼，与美国国防部长卡特就朝鲜核与导弹开发、美国有条件地向韩国移交战时作战指挥权、韩美网络安全等问题深入交换意见。韩联社称，朴槿惠访问五角大楼受到最高规格接待，对外展示了韩美同盟关系的稳固。\n美韩还将发布包含两国战略合作方案的《关于韩美关系的联合情况说明》。其中，美国将重申对韩国的防卫承诺。同时，美韩表示会继续进行例行军事演习。这也表明美韩在防务方面的合作将进一步加深。\n美国外交关系协会认为，朴槿惠访问美国掀开了韩美同盟合作新领域——航天、网络安全、气候变化领域，韩美关系变得更亲密。\n关系稳定\n对于正不遗余力地在亚太扩大影响力的美国而言，韩国在东北亚的作用不可小视。\n法新社认为，在东北亚联盟关系和大国平衡发生变化之际，“朴奥会”是带有目的性的会晤，奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。\n“此次美韩元首会晤会对两国关系带来一定的正面影响，双方将进一步在各个领域加深合作。”袁征说。\n此前，美国希望在韩国部署“末段高空区域防御系统”（THAAD，音译“萨德”），使其成为美国东亚反导体系的一环。这在韩国国内引起争议。\n袁征分析称，如果韩国部署同意“萨德”，到时候朝鲜必将以激烈的手段来表达反对，而韩国并不想陷入与朝鲜对抗局面。正是出于担忧，朴槿惠没有把“萨德”列进此次“朴奥会”的讨论议程，但是美韩私底下仍然可能对部署“萨德”进行沟通。这表明韩美关系并没有因此受到影响。\n美国为了积极推进亚太再平衡战略，不仅重视双边关系的构建，也迫切希望发展多边关系，即把美、日、韩三边关系整合起来，进一步加强地区合作。美联社指出，奥巴马将在与朴槿惠会晤之际，提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。\n但法新社指出，韩日由于历史问题和慰安妇问题难以合作。这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。\n对此，朴槿惠15日称，如果韩日在慰安妇问题上取得重要性进展，将同意与安倍进行双边会晤。\n美联社分析，美国继续加强在亚洲的军事存在，而日韩关系的紧张成为了美国担忧的来源。不过，专家认为，日韩关系不会对美韩关系产生太大影响。",
        "quarter": "2015Q4",
        "cleaned_content": "据韩联社消息韩国总统朴槿惠于10月13日至16日对美国进行访问16日与美国总统奥巴马举行会晤就韩美关系及朝核问题等进行磋商。 行程密集 根据韩国青瓦台公布的行程安排10月14日韩国总统朴槿惠开始访美期间的第一个正式行程是向华盛顿韩国战争纪念碑献花。此后她还将访问美国国家航空航天局NASA戈达德航天中心五角大楼并在16日迎来此行的重头戏与美国总统奥巴马举行一对一会晤。 这是朴槿惠继2013年5月首次赴美与奥巴马会晤后再一次对美国进行正式访问。据悉她原定6月对美国进行访问但由于中东呼吸综合症MERS在韩爆发推迟到10月。9月23日韩美外交高官就朝鲜问题进行了磋商并讨论了韩国总统朴槿惠10月访美相关事宜。 据韩国先驱报报道此次跟随朴槿惠一同来到美国的还有一个超大规模的经济使团随行使团成员达166人人数是其2013年首次访问美国的3倍规模为历史之最。韩媒认为朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。 在15日出席韩美尖端产业伙伴关系论坛时朴槿惠就强调韩美将进一步加强经济领域合作具体包括全面加强研发RD和工程领域合作加强两国企业之间的交流加强新能源保健医疗等尖端产业合作。 强化同盟 美国华盛顿邮报认为朴槿惠此行的主要目的是加强韩美同盟。15日朴槿惠就表示韩国是美国最值得信赖的伙伴韩美同盟是美国亚太再平衡战略的核心支柱。 美国星条旗报指出朴槿惠自上任以来与中国经济政治关系变得越来越亲密让美国大为紧张。 目前美国国内有观点认为韩国立场发生改变。因此朴槿惠此次访问是带着安抚的性质以此显示韩美同盟关系非常坚固。社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。 分析认为朴槿惠此行访问美国携带超级经济使团就是向美国示好。同时据美国外交关系协会消息朴槿惠此行还将与美国商讨考虑加入以美国为主导的跨太平洋战略经济伙伴协定TPP。这意味着韩美两国经济领域合作加深。 朴槿惠15日首次访问美国五角大楼与美国国防部长卡特就朝鲜核与导弹开发美国有条件地向韩国移交战时作战指挥权韩美网络安全等问题深入交换意见。韩联社称朴槿惠访问五角大楼受到最高规格接待对外展示了韩美同盟关系的稳固。 美韩还将发布包含两国战略合作方案的关于韩美关系的联合情况说明。其中美国将重申对韩国的防卫承诺。同时美韩表示会继续进行例行军事演习。这也表明美韩在防务方面的合作将进一步加深。 美国外交关系协会认为朴槿惠访问美国掀开了韩美同盟合作新领域航天网络安全气候变化领域韩美关系变得更亲密。 关系稳定 对于正不遗余力地在亚太扩大影响力的美国而言韩国在东北亚的作用不可小视。 法新社认为在东北亚联盟关系和大国平衡发生变化之际朴奥会是带有目的性的会晤奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。 此次美韩元首会晤会对两国关系带来一定的正面影响双方将进一步在各个领域加深合作。袁征说。 此前美国希望在韩国部署末段高空区域防御系统THAAD音译萨德使其成为美国东亚反导体系的一环。这在韩国国内引起争议。 袁征分析称如果韩国部署同意萨德到时候朝鲜必将以激烈的手段来表达反对而韩国并不想陷入与朝鲜对抗局面。正是出于担忧朴槿惠没有把萨德列进此次朴奥会的讨论议程但是美韩私底下仍然可能对部署萨德进行沟通。这表明韩美关系并没有因此受到影响。 美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。美联社指出奥巴马将在与朴槿惠会晤之际提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。 但法新社指出韩日由于历史问题和慰安妇问题难以合作。这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。 对此朴槿惠15日称如果韩日在慰安妇问题上取得重要性进展将同意与安倍进行双边会晤。 美联社分析美国继续加强在亚洲的军事存在而日韩关系的紧张成为了美国担忧的来源。不过专家认为日韩关系不会对美韩关系产生太大影响。",
        "sentences": [
            "据韩联社消息韩国总统朴槿惠于10月13日至16日对美国进行访问16日与美国总统奥巴马举行会晤就韩美关系及朝核问题等进行磋商。",
            "行程密集 根据韩国青瓦台公布的行程安排10月14日韩国总统朴槿惠开始访美期间的第一个正式行程是向华盛顿韩国战争纪念碑献花。",
            "此后她还将访问美国国家航空航天局NASA戈达德航天中心五角大楼并在16日迎来此行的重头戏与美国总统奥巴马举行一对一会晤。",
            "这是朴槿惠继2013年5月首次赴美与奥巴马会晤后再一次对美国进行正式访问。",
            "据悉她原定6月对美国进行访问但由于中东呼吸综合症MERS在韩爆发推迟到10月。",
            "9月23日韩美外交高官就朝鲜问题进行了磋商并讨论了韩国总统朴槿惠10月访美相关事宜。",
            "据韩国先驱报报道此次跟随朴槿惠一同来到美国的还有一个超大规模的经济使团随行使团成员达166人人数是其2013年首次访问美国的3倍规模为历史之最。",
            "韩媒认为朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。",
            "在15日出席韩美尖端产业伙伴关系论坛时朴槿惠就强调韩美将进一步加强经济领域合作具体包括全面加强研发RD和工程领域合作加强两国企业之间的交流加强新能源保健医疗等尖端产业合作。",
            "强化同盟 美国华盛顿邮报认为朴槿惠此行的主要目的是加强韩美同盟。",
            "15日朴槿惠就表示韩国是美国最值得信赖的伙伴韩美同盟是美国亚太再平衡战略的核心支柱。",
            "美国星条旗报指出朴槿惠自上任以来与中国经济政治关系变得越来越亲密让美国大为紧张。",
            "目前美国国内有观点认为韩国立场发生改变。",
            "因此朴槿惠此次访问是带着安抚的性质以此显示韩美同盟关系非常坚固。",
            "社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。",
            "分析认为朴槿惠此行访问美国携带超级经济使团就是向美国示好。",
            "同时据美国外交关系协会消息朴槿惠此行还将与美国商讨考虑加入以美国为主导的跨太平洋战略经济伙伴协定TPP。",
            "这意味着韩美两国经济领域合作加深。",
            "朴槿惠15日首次访问美国五角大楼与美国国防部长卡特就朝鲜核与导弹开发美国有条件地向韩国移交战时作战指挥权韩美网络安全等问题深入交换意见。",
            "韩联社称朴槿惠访问五角大楼受到最高规格接待对外展示了韩美同盟关系的稳固。",
            "美韩还将发布包含两国战略合作方案的关于韩美关系的联合情况说明。",
            "其中美国将重申对韩国的防卫承诺。",
            "同时美韩表示会继续进行例行军事演习。",
            "这也表明美韩在防务方面的合作将进一步加深。",
            "美国外交关系协会认为朴槿惠访问美国掀开了韩美同盟合作新领域航天网络安全气候变化领域韩美关系变得更亲密。",
            "关系稳定 对于正不遗余力地在亚太扩大影响力的美国而言韩国在东北亚的作用不可小视。",
            "法新社认为在东北亚联盟关系和大国平衡发生变化之际朴奥会是带有目的性的会晤奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。",
            "此次美韩元首会晤会对两国关系带来一定的正面影响双方将进一步在各个领域加深合作。",
            "袁征说。",
            "此前美国希望在韩国部署末段高空区域防御系统THAAD音译萨德使其成为美国东亚反导体系的一环。",
            "这在韩国国内引起争议。",
            "袁征分析称如果韩国部署同意萨德到时候朝鲜必将以激烈的手段来表达反对而韩国并不想陷入与朝鲜对抗局面。",
            "正是出于担忧朴槿惠没有把萨德列进此次朴奥会的讨论议程但是美韩私底下仍然可能对部署萨德进行沟通。",
            "这表明韩美关系并没有因此受到影响。",
            "美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。",
            "美联社指出奥巴马将在与朴槿惠会晤之际提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。",
            "但法新社指出韩日由于历史问题和慰安妇问题难以合作。",
            "这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。",
            "对此朴槿惠15日称如果韩日在慰安妇问题上取得重要性进展将同意与安倍进行双边会晤。",
            "美联社分析美国继续加强在亚洲的军事存在而日韩关系的紧张成为了美国担忧的来源。",
            "不过专家认为日韩关系不会对美韩关系产生太大影响。"
        ],
        "filtered_sentences": [
            "美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 41,
        "ratio": 0.024390243902439025
    },
    {
        "title": "“樸奧會”能否讓韓美更親密？-新華網",
        "link": "http://big5.xinhuanet.com/gate/big5/korea.news.cn/2015-10/18/c_134724054.htm",
        "date": "2015-10-18",
        "content": "10月16日，在美国华盛顿白宫，美国总统奥巴马（右）和韩国总统朴槿惠出席联合记者会。美国总统奥巴马16日在白宫与到访的韩国总统朴槿惠举行会谈。在会谈后举行的联合记者会上，两国领导人敦促朝鲜展现出放弃核武器的意愿，通过对话解决朝核问题。新华社记者殷博古摄\n据韩联社消息，韩国总统朴槿惠于10月13日至16日对美国进行访问，16日与美国总统奥巴马举行会晤，就韩美关系及朝核问题等进行磋商。\n行程密集\n根据韩国青瓦台公布的行程安排，10月14日，韩国总统朴槿惠开始访美期间的第一个正式行程，是向华盛顿韩国战争纪念碑献花。此后，她还将访问美国国家航空航天局（NASA）戈达德航天中心、五角大楼，并在16日迎来此行的重头戏，与美国总统奥巴马举行一对一会晤。\n这是朴槿惠继2013年5月首次赴美与奥巴马会晤后，再一次对美国进行正式访问。据悉，她原定6月对美国进行访问，但由于中东呼吸综合症（MERS）在韩爆发推迟到10月。9月23日，韩美外交高官就朝鲜问题进行了磋商，并讨论了韩国总统朴槿惠10月访美相关事宜。\n据《韩国先驱报》报道，此次跟随朴槿惠一同来到美国的，还有一个超大规模的经济使团，随行使团成员达166人，人数是其2013年首次访问美国的3倍，规模为历史之最。韩媒认为，朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。\n在15日出席“韩美尖端产业伙伴关系论坛”时，朴槿惠就强调韩美将进一步加强经济领域合作，具体包括全面加强研发（R&D）和工程领域合作，加强两国企业之间的交流，加强新能源、保健医疗等尖端产业合作。\n强化同盟\n美国《华盛顿邮报》认为，朴槿惠此行的主要目的是加强韩美同盟。15日，朴槿惠就表示，“韩国是美国最值得信赖的伙伴，韩美同盟是美国亚太再平衡战略的核心支柱。”\n美国《星条旗报》指出，朴槿惠自上任以来与中国经济、政治关系变得越来越亲密，让美国大为紧张。\n“目前美国国内有观点认为韩国立场发生改变。因此朴槿惠此次访问是带着‘安抚’的性质，以此显示韩美同盟关系非常坚固。”社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。\n分析认为，朴槿惠此行访问美国，携带超级经济使团就是向美国“示好”。同时，据美国外交关系协会消息，朴槿惠此行还将与美国商讨考虑加入以美国为主导的《跨太平洋战略经济伙伴协定》（TPP）。这意味着，韩美两国经济领域合作加深。\n朴槿惠15日首次访问美国五角大楼，与美国国防部长卡特就朝鲜核与导弹开发、美国有条件地向韩国移交战时作战指挥权、韩美网络安全等问题深入交换意见。韩联社称，朴槿惠访问五角大楼受到最高规格接待，对外展示了韩美同盟关系的稳固。\n美韩还将发布包含两国战略合作方案的《关于韩美关系的联合情况说明》。其中，美国将重申对韩国的防卫承诺。同时，美韩表示会继续进行例行军事演习。这也表明美韩在防务方面的合作将进一步加深。\n美国外交关系协会认为，朴槿惠访问美国掀开了韩美同盟合作新领域——航天、网络安全、气候变化领域，韩美关系变得更亲密。\n关系稳定\n对于正不遗余力地在亚太扩大影响力的美国而言，韩国在东北亚的作用不可小视。\n法新社认为，在东北亚联盟关系和大国平衡发生变化之际，“朴奥会”是带有目的性的会晤，奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。\n“此次美韩元首会晤会对两国关系带来一定的正面影响，双方将进一步在各个领域加深合作。”袁征说。\n此前，美国希望在韩国部署“末段高空区域防御系统”（THAAD，音译“萨德”），使其成为美国东亚反导体系的一环。这在韩国国内引起争议。\n袁征分析称，如果韩国部署同意“萨德”，到时候朝鲜必将以激烈的手段来表达反对，而韩国并不想陷入与朝鲜对抗局面。正是出于担忧，朴槿惠没有把“萨德”列进此次“朴奥会”的讨论议程，但是美韩私底下仍然可能对部署“萨德”进行沟通。这表明韩美关系并没有因此受到影响。\n美国为了积极推进亚太再平衡战略，不仅重视双边关系的构建，也迫切希望发展多边关系，即把美、日、韩三边关系整合起来，进一步加强地区合作。美联社指出，奥巴马将在与朴槿惠会晤之际，提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。\n但法新社指出，韩日由于历史问题和慰安妇问题难以合作。这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。\n对此，朴槿惠15日称，如果韩日在慰安妇问题上取得重要性进展，将同意与安倍进行双边会晤。\n美联社分析，美国继续加强在亚洲的军事存在，而日韩关系的紧张成为了美国担忧的来源。不过，专家认为，日韩关系不会对美韩关系产生太大影响。\n美韩领导人敦促朝鲜展现弃核意愿[高清]\n国际观察:美韩峰会聚焦朝核问题\n奥巴马会晤朴槿惠 称乐见中韩建立稳固关系\n在美国谈安倍，朴槿惠说了啥？\n“朴奥会”开启韩美关系新篇章 同盟纽带难松动\n韩国总统朴槿惠访美[高清]\n国际观察:美韩峰会聚焦朝核问题\n点击下图 更多精彩>>",
        "quarter": "2015Q4",
        "cleaned_content": "10月16日在美国华盛顿白宫美国总统奥巴马右和韩国总统朴槿惠出席联合记者会。美国总统奥巴马16日在白宫与到访的韩国总统朴槿惠举行会谈。在会谈后举行的联合记者会上两国领导人敦促朝鲜展现出放弃核武器的意愿通过对话解决朝核问题。新华社记者殷博古摄 据韩联社消息韩国总统朴槿惠于10月13日至16日对美国进行访问16日与美国总统奥巴马举行会晤就韩美关系及朝核问题等进行磋商。 行程密集 根据韩国青瓦台公布的行程安排10月14日韩国总统朴槿惠开始访美期间的第一个正式行程是向华盛顿韩国战争纪念碑献花。此后她还将访问美国国家航空航天局NASA戈达德航天中心五角大楼并在16日迎来此行的重头戏与美国总统奥巴马举行一对一会晤。 这是朴槿惠继2013年5月首次赴美与奥巴马会晤后再一次对美国进行正式访问。据悉她原定6月对美国进行访问但由于中东呼吸综合症MERS在韩爆发推迟到10月。9月23日韩美外交高官就朝鲜问题进行了磋商并讨论了韩国总统朴槿惠10月访美相关事宜。 据韩国先驱报报道此次跟随朴槿惠一同来到美国的还有一个超大规模的经济使团随行使团成员达166人人数是其2013年首次访问美国的3倍规模为历史之最。韩媒认为朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。 在15日出席韩美尖端产业伙伴关系论坛时朴槿惠就强调韩美将进一步加强经济领域合作具体包括全面加强研发RD和工程领域合作加强两国企业之间的交流加强新能源保健医疗等尖端产业合作。 强化同盟 美国华盛顿邮报认为朴槿惠此行的主要目的是加强韩美同盟。15日朴槿惠就表示韩国是美国最值得信赖的伙伴韩美同盟是美国亚太再平衡战略的核心支柱。 美国星条旗报指出朴槿惠自上任以来与中国经济政治关系变得越来越亲密让美国大为紧张。 目前美国国内有观点认为韩国立场发生改变。因此朴槿惠此次访问是带着安抚的性质以此显示韩美同盟关系非常坚固。社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。 分析认为朴槿惠此行访问美国携带超级经济使团就是向美国示好。同时据美国外交关系协会消息朴槿惠此行还将与美国商讨考虑加入以美国为主导的跨太平洋战略经济伙伴协定TPP。这意味着韩美两国经济领域合作加深。 朴槿惠15日首次访问美国五角大楼与美国国防部长卡特就朝鲜核与导弹开发美国有条件地向韩国移交战时作战指挥权韩美网络安全等问题深入交换意见。韩联社称朴槿惠访问五角大楼受到最高规格接待对外展示了韩美同盟关系的稳固。 美韩还将发布包含两国战略合作方案的关于韩美关系的联合情况说明。其中美国将重申对韩国的防卫承诺。同时美韩表示会继续进行例行军事演习。这也表明美韩在防务方面的合作将进一步加深。 美国外交关系协会认为朴槿惠访问美国掀开了韩美同盟合作新领域航天网络安全气候变化领域韩美关系变得更亲密。 关系稳定 对于正不遗余力地在亚太扩大影响力的美国而言韩国在东北亚的作用不可小视。 法新社认为在东北亚联盟关系和大国平衡发生变化之际朴奥会是带有目的性的会晤奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。 此次美韩元首会晤会对两国关系带来一定的正面影响双方将进一步在各个领域加深合作。袁征说。 此前美国希望在韩国部署末段高空区域防御系统THAAD音译萨德使其成为美国东亚反导体系的一环。这在韩国国内引起争议。 袁征分析称如果韩国部署同意萨德到时候朝鲜必将以激烈的手段来表达反对而韩国并不想陷入与朝鲜对抗局面。正是出于担忧朴槿惠没有把萨德列进此次朴奥会的讨论议程但是美韩私底下仍然可能对部署萨德进行沟通。这表明韩美关系并没有因此受到影响。 美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。美联社指出奥巴马将在与朴槿惠会晤之际提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。 但法新社指出韩日由于历史问题和慰安妇问题难以合作。这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。 对此朴槿惠15日称如果韩日在慰安妇问题上取得重要性进展将同意与安倍进行双边会晤。 美联社分析美国继续加强在亚洲的军事存在而日韩关系的紧张成为了美国担忧的来源。不过专家认为日韩关系不会对美韩关系产生太大影响。 美韩领导人敦促朝鲜展现弃核意愿高清 国际观察美韩峰会聚焦朝核问题 奥巴马会晤朴槿惠 称乐见中韩建立稳固关系 在美国谈安倍朴槿惠说了啥？ 朴奥会开启韩美关系新篇章 同盟纽带难松动 韩国总统朴槿惠访美高清 国际观察美韩峰会聚焦朝核问题 点击下图 更多精彩",
        "sentences": [
            "10月16日在美国华盛顿白宫美国总统奥巴马右和韩国总统朴槿惠出席联合记者会。",
            "美国总统奥巴马16日在白宫与到访的韩国总统朴槿惠举行会谈。",
            "在会谈后举行的联合记者会上两国领导人敦促朝鲜展现出放弃核武器的意愿通过对话解决朝核问题。",
            "新华社记者殷博古摄 据韩联社消息韩国总统朴槿惠于10月13日至16日对美国进行访问16日与美国总统奥巴马举行会晤就韩美关系及朝核问题等进行磋商。",
            "行程密集 根据韩国青瓦台公布的行程安排10月14日韩国总统朴槿惠开始访美期间的第一个正式行程是向华盛顿韩国战争纪念碑献花。",
            "此后她还将访问美国国家航空航天局NASA戈达德航天中心五角大楼并在16日迎来此行的重头戏与美国总统奥巴马举行一对一会晤。",
            "这是朴槿惠继2013年5月首次赴美与奥巴马会晤后再一次对美国进行正式访问。",
            "据悉她原定6月对美国进行访问但由于中东呼吸综合症MERS在韩爆发推迟到10月。",
            "9月23日韩美外交高官就朝鲜问题进行了磋商并讨论了韩国总统朴槿惠10月访美相关事宜。",
            "据韩国先驱报报道此次跟随朴槿惠一同来到美国的还有一个超大规模的经济使团随行使团成员达166人人数是其2013年首次访问美国的3倍规模为历史之最。",
            "韩媒认为朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。",
            "在15日出席韩美尖端产业伙伴关系论坛时朴槿惠就强调韩美将进一步加强经济领域合作具体包括全面加强研发RD和工程领域合作加强两国企业之间的交流加强新能源保健医疗等尖端产业合作。",
            "强化同盟 美国华盛顿邮报认为朴槿惠此行的主要目的是加强韩美同盟。",
            "15日朴槿惠就表示韩国是美国最值得信赖的伙伴韩美同盟是美国亚太再平衡战略的核心支柱。",
            "美国星条旗报指出朴槿惠自上任以来与中国经济政治关系变得越来越亲密让美国大为紧张。",
            "目前美国国内有观点认为韩国立场发生改变。",
            "因此朴槿惠此次访问是带着安抚的性质以此显示韩美同盟关系非常坚固。",
            "社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。",
            "分析认为朴槿惠此行访问美国携带超级经济使团就是向美国示好。",
            "同时据美国外交关系协会消息朴槿惠此行还将与美国商讨考虑加入以美国为主导的跨太平洋战略经济伙伴协定TPP。",
            "这意味着韩美两国经济领域合作加深。",
            "朴槿惠15日首次访问美国五角大楼与美国国防部长卡特就朝鲜核与导弹开发美国有条件地向韩国移交战时作战指挥权韩美网络安全等问题深入交换意见。",
            "韩联社称朴槿惠访问五角大楼受到最高规格接待对外展示了韩美同盟关系的稳固。",
            "美韩还将发布包含两国战略合作方案的关于韩美关系的联合情况说明。",
            "其中美国将重申对韩国的防卫承诺。",
            "同时美韩表示会继续进行例行军事演习。",
            "这也表明美韩在防务方面的合作将进一步加深。",
            "美国外交关系协会认为朴槿惠访问美国掀开了韩美同盟合作新领域航天网络安全气候变化领域韩美关系变得更亲密。",
            "关系稳定 对于正不遗余力地在亚太扩大影响力的美国而言韩国在东北亚的作用不可小视。",
            "法新社认为在东北亚联盟关系和大国平衡发生变化之际朴奥会是带有目的性的会晤奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。",
            "此次美韩元首会晤会对两国关系带来一定的正面影响双方将进一步在各个领域加深合作。",
            "袁征说。",
            "此前美国希望在韩国部署末段高空区域防御系统THAAD音译萨德使其成为美国东亚反导体系的一环。",
            "这在韩国国内引起争议。",
            "袁征分析称如果韩国部署同意萨德到时候朝鲜必将以激烈的手段来表达反对而韩国并不想陷入与朝鲜对抗局面。",
            "正是出于担忧朴槿惠没有把萨德列进此次朴奥会的讨论议程但是美韩私底下仍然可能对部署萨德进行沟通。",
            "这表明韩美关系并没有因此受到影响。",
            "美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。",
            "美联社指出奥巴马将在与朴槿惠会晤之际提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。",
            "但法新社指出韩日由于历史问题和慰安妇问题难以合作。",
            "这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。",
            "对此朴槿惠15日称如果韩日在慰安妇问题上取得重要性进展将同意与安倍进行双边会晤。",
            "美联社分析美国继续加强在亚洲的军事存在而日韩关系的紧张成为了美国担忧的来源。",
            "不过专家认为日韩关系不会对美韩关系产生太大影响。",
            "美韩领导人敦促朝鲜展现弃核意愿高清 国际观察美韩峰会聚焦朝核问题 奥巴马会晤朴槿惠 称乐见中韩建立稳固关系 在美国谈安倍朴槿惠说了啥？"
        ],
        "filtered_sentences": [
            "美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 45,
        "ratio": 0.022222222222222223
    },
    {
        "title": "“朴奥会”能否让韩美更亲密？ - 韩国频道",
        "link": "http://korea.xinhuanet.com/2015-10/18/c_134724054.htm",
        "date": "2015-10-18",
        "content": "10月16日，在美国华盛顿白宫，美国总统奥巴马（右）和韩国总统朴槿惠出席联合记者会。美国总统奥巴马16日在白宫与到访的韩国总统朴槿惠举行会谈。在会谈后举行的联合记者会上，两国领导人敦促朝鲜展现出放弃核武器的意愿，通过对话解决朝核问题。新华社记者殷博古摄\n据韩联社消息，韩国总统朴槿惠于10月13日至16日对美国进行访问，16日与美国总统奥巴马举行会晤，就韩美关系及朝核问题等进行磋商。\n行程密集\n根据韩国青瓦台公布的行程安排，10月14日，韩国总统朴槿惠开始访美期间的第一个正式行程，是向华盛顿韩国战争纪念碑献花。此后，她还将访问美国国家航空航天局（NASA）戈达德航天中心、五角大楼，并在16日迎来此行的重头戏，与美国总统奥巴马举行一对一会晤。\n这是朴槿惠继2013年5月首次赴美与奥巴马会晤后，再一次对美国进行正式访问。据悉，她原定6月对美国进行访问，但由于中东呼吸综合症（MERS）在韩爆发推迟到10月。9月23日，韩美外交高官就朝鲜问题进行了磋商，并讨论了韩国总统朴槿惠10月访美相关事宜。\n据《韩国先驱报》报道，此次跟随朴槿惠一同来到美国的，还有一个超大规模的经济使团，随行使团成员达166人，人数是其2013年首次访问美国的3倍，规模为历史之最。韩媒认为，朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。\n在15日出席“韩美尖端产业伙伴关系论坛”时，朴槿惠就强调韩美将进一步加强经济领域合作，具体包括全面加强研发（R&D）和工程领域合作，加强两国企业之间的交流，加强新能源、保健医疗等尖端产业合作。\n强化同盟\n美国《华盛顿邮报》认为，朴槿惠此行的主要目的是加强韩美同盟。15日，朴槿惠就表示，“韩国是美国最值得信赖的伙伴，韩美同盟是美国亚太再平衡战略的核心支柱。”\n美国《星条旗报》指出，朴槿惠自上任以来与中国经济、政治关系变得越来越亲密，让美国大为紧张。\n“目前美国国内有观点认为韩国立场发生改变。因此朴槿惠此次访问是带着‘安抚’的性质，以此显示韩美同盟关系非常坚固。”社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。\n分析认为，朴槿惠此行访问美国，携带超级经济使团就是向美国“示好”。同时，据美国外交关系协会消息，朴槿惠此行还将与美国商讨考虑加入以美国为主导的《跨太平洋战略经济伙伴协定》（TPP）。这意味着，韩美两国经济领域合作加深。\n朴槿惠15日首次访问美国五角大楼，与美国国防部长卡特就朝鲜核与导弹开发、美国有条件地向韩国移交战时作战指挥权、韩美网络安全等问题深入交换意见。韩联社称，朴槿惠访问五角大楼受到最高规格接待，对外展示了韩美同盟关系的稳固。\n美韩还将发布包含两国战略合作方案的《关于韩美关系的联合情况说明》。其中，美国将重申对韩国的防卫承诺。同时，美韩表示会继续进行例行军事演习。这也表明美韩在防务方面的合作将进一步加深。\n美国外交关系协会认为，朴槿惠访问美国掀开了韩美同盟合作新领域——航天、网络安全、气候变化领域，韩美关系变得更亲密。\n关系稳定\n对于正不遗余力地在亚太扩大影响力的美国而言，韩国在东北亚的作用不可小视。\n法新社认为，在东北亚联盟关系和大国平衡发生变化之际，“朴奥会”是带有目的性的会晤，奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。\n“此次美韩元首会晤会对两国关系带来一定的正面影响，双方将进一步在各个领域加深合作。”袁征说。\n此前，美国希望在韩国部署“末段高空区域防御系统”（THAAD，音译“萨德”），使其成为美国东亚反导体系的一环。这在韩国国内引起争议。\n袁征分析称，如果韩国部署同意“萨德”，到时候朝鲜必将以激烈的手段来表达反对，而韩国并不想陷入与朝鲜对抗局面。正是出于担忧，朴槿惠没有把“萨德”列进此次“朴奥会”的讨论议程，但是美韩私底下仍然可能对部署“萨德”进行沟通。这表明韩美关系并没有因此受到影响。\n美国为了积极推进亚太再平衡战略，不仅重视双边关系的构建，也迫切希望发展多边关系，即把美、日、韩三边关系整合起来，进一步加强地区合作。美联社指出，奥巴马将在与朴槿惠会晤之际，提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。\n但法新社指出，韩日由于历史问题和慰安妇问题难以合作。这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。\n对此，朴槿惠15日称，如果韩日在慰安妇问题上取得重要性进展，将同意与安倍进行双边会晤。\n美联社分析，美国继续加强在亚洲的军事存在，而日韩关系的紧张成为了美国担忧的来源。不过，专家认为，日韩关系不会对美韩关系产生太大影响。\n美韩领导人敦促朝鲜展现弃核意愿[高清]\n国际观察:美韩峰会聚焦朝核问题\n奥巴马会晤朴槿惠 称乐见中韩建立稳固关系\n在美国谈安倍，朴槿惠说了啥？\n“朴奥会”开启韩美关系新篇章 同盟纽带难松动\n韩国总统朴槿惠访美[高清]\n国际观察:美韩峰会聚焦朝核问题\n点击下图 更多精彩>>",
        "quarter": "2015Q4",
        "cleaned_content": "10月16日在美国华盛顿白宫美国总统奥巴马右和韩国总统朴槿惠出席联合记者会。美国总统奥巴马16日在白宫与到访的韩国总统朴槿惠举行会谈。在会谈后举行的联合记者会上两国领导人敦促朝鲜展现出放弃核武器的意愿通过对话解决朝核问题。新华社记者殷博古摄 据韩联社消息韩国总统朴槿惠于10月13日至16日对美国进行访问16日与美国总统奥巴马举行会晤就韩美关系及朝核问题等进行磋商。 行程密集 根据韩国青瓦台公布的行程安排10月14日韩国总统朴槿惠开始访美期间的第一个正式行程是向华盛顿韩国战争纪念碑献花。此后她还将访问美国国家航空航天局NASA戈达德航天中心五角大楼并在16日迎来此行的重头戏与美国总统奥巴马举行一对一会晤。 这是朴槿惠继2013年5月首次赴美与奥巴马会晤后再一次对美国进行正式访问。据悉她原定6月对美国进行访问但由于中东呼吸综合症MERS在韩爆发推迟到10月。9月23日韩美外交高官就朝鲜问题进行了磋商并讨论了韩国总统朴槿惠10月访美相关事宜。 据韩国先驱报报道此次跟随朴槿惠一同来到美国的还有一个超大规模的经济使团随行使团成员达166人人数是其2013年首次访问美国的3倍规模为历史之最。韩媒认为朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。 在15日出席韩美尖端产业伙伴关系论坛时朴槿惠就强调韩美将进一步加强经济领域合作具体包括全面加强研发RD和工程领域合作加强两国企业之间的交流加强新能源保健医疗等尖端产业合作。 强化同盟 美国华盛顿邮报认为朴槿惠此行的主要目的是加强韩美同盟。15日朴槿惠就表示韩国是美国最值得信赖的伙伴韩美同盟是美国亚太再平衡战略的核心支柱。 美国星条旗报指出朴槿惠自上任以来与中国经济政治关系变得越来越亲密让美国大为紧张。 目前美国国内有观点认为韩国立场发生改变。因此朴槿惠此次访问是带着安抚的性质以此显示韩美同盟关系非常坚固。社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。 分析认为朴槿惠此行访问美国携带超级经济使团就是向美国示好。同时据美国外交关系协会消息朴槿惠此行还将与美国商讨考虑加入以美国为主导的跨太平洋战略经济伙伴协定TPP。这意味着韩美两国经济领域合作加深。 朴槿惠15日首次访问美国五角大楼与美国国防部长卡特就朝鲜核与导弹开发美国有条件地向韩国移交战时作战指挥权韩美网络安全等问题深入交换意见。韩联社称朴槿惠访问五角大楼受到最高规格接待对外展示了韩美同盟关系的稳固。 美韩还将发布包含两国战略合作方案的关于韩美关系的联合情况说明。其中美国将重申对韩国的防卫承诺。同时美韩表示会继续进行例行军事演习。这也表明美韩在防务方面的合作将进一步加深。 美国外交关系协会认为朴槿惠访问美国掀开了韩美同盟合作新领域航天网络安全气候变化领域韩美关系变得更亲密。 关系稳定 对于正不遗余力地在亚太扩大影响力的美国而言韩国在东北亚的作用不可小视。 法新社认为在东北亚联盟关系和大国平衡发生变化之际朴奥会是带有目的性的会晤奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。 此次美韩元首会晤会对两国关系带来一定的正面影响双方将进一步在各个领域加深合作。袁征说。 此前美国希望在韩国部署末段高空区域防御系统THAAD音译萨德使其成为美国东亚反导体系的一环。这在韩国国内引起争议。 袁征分析称如果韩国部署同意萨德到时候朝鲜必将以激烈的手段来表达反对而韩国并不想陷入与朝鲜对抗局面。正是出于担忧朴槿惠没有把萨德列进此次朴奥会的讨论议程但是美韩私底下仍然可能对部署萨德进行沟通。这表明韩美关系并没有因此受到影响。 美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。美联社指出奥巴马将在与朴槿惠会晤之际提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。 但法新社指出韩日由于历史问题和慰安妇问题难以合作。这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。 对此朴槿惠15日称如果韩日在慰安妇问题上取得重要性进展将同意与安倍进行双边会晤。 美联社分析美国继续加强在亚洲的军事存在而日韩关系的紧张成为了美国担忧的来源。不过专家认为日韩关系不会对美韩关系产生太大影响。 美韩领导人敦促朝鲜展现弃核意愿高清 国际观察美韩峰会聚焦朝核问题 奥巴马会晤朴槿惠 称乐见中韩建立稳固关系 在美国谈安倍朴槿惠说了啥？ 朴奥会开启韩美关系新篇章 同盟纽带难松动 韩国总统朴槿惠访美高清 国际观察美韩峰会聚焦朝核问题 点击下图 更多精彩",
        "sentences": [
            "10月16日在美国华盛顿白宫美国总统奥巴马右和韩国总统朴槿惠出席联合记者会。",
            "美国总统奥巴马16日在白宫与到访的韩国总统朴槿惠举行会谈。",
            "在会谈后举行的联合记者会上两国领导人敦促朝鲜展现出放弃核武器的意愿通过对话解决朝核问题。",
            "新华社记者殷博古摄 据韩联社消息韩国总统朴槿惠于10月13日至16日对美国进行访问16日与美国总统奥巴马举行会晤就韩美关系及朝核问题等进行磋商。",
            "行程密集 根据韩国青瓦台公布的行程安排10月14日韩国总统朴槿惠开始访美期间的第一个正式行程是向华盛顿韩国战争纪念碑献花。",
            "此后她还将访问美国国家航空航天局NASA戈达德航天中心五角大楼并在16日迎来此行的重头戏与美国总统奥巴马举行一对一会晤。",
            "这是朴槿惠继2013年5月首次赴美与奥巴马会晤后再一次对美国进行正式访问。",
            "据悉她原定6月对美国进行访问但由于中东呼吸综合症MERS在韩爆发推迟到10月。",
            "9月23日韩美外交高官就朝鲜问题进行了磋商并讨论了韩国总统朴槿惠10月访美相关事宜。",
            "据韩国先驱报报道此次跟随朴槿惠一同来到美国的还有一个超大规模的经济使团随行使团成员达166人人数是其2013年首次访问美国的3倍规模为历史之最。",
            "韩媒认为朴槿惠此行有意寻找与美国建立新的经济合作关系机遇。",
            "在15日出席韩美尖端产业伙伴关系论坛时朴槿惠就强调韩美将进一步加强经济领域合作具体包括全面加强研发RD和工程领域合作加强两国企业之间的交流加强新能源保健医疗等尖端产业合作。",
            "强化同盟 美国华盛顿邮报认为朴槿惠此行的主要目的是加强韩美同盟。",
            "15日朴槿惠就表示韩国是美国最值得信赖的伙伴韩美同盟是美国亚太再平衡战略的核心支柱。",
            "美国星条旗报指出朴槿惠自上任以来与中国经济政治关系变得越来越亲密让美国大为紧张。",
            "目前美国国内有观点认为韩国立场发生改变。",
            "因此朴槿惠此次访问是带着安抚的性质以此显示韩美同盟关系非常坚固。",
            "社科院美国研究所外交研究室主任袁征在接受本报采访时分析称。",
            "分析认为朴槿惠此行访问美国携带超级经济使团就是向美国示好。",
            "同时据美国外交关系协会消息朴槿惠此行还将与美国商讨考虑加入以美国为主导的跨太平洋战略经济伙伴协定TPP。",
            "这意味着韩美两国经济领域合作加深。",
            "朴槿惠15日首次访问美国五角大楼与美国国防部长卡特就朝鲜核与导弹开发美国有条件地向韩国移交战时作战指挥权韩美网络安全等问题深入交换意见。",
            "韩联社称朴槿惠访问五角大楼受到最高规格接待对外展示了韩美同盟关系的稳固。",
            "美韩还将发布包含两国战略合作方案的关于韩美关系的联合情况说明。",
            "其中美国将重申对韩国的防卫承诺。",
            "同时美韩表示会继续进行例行军事演习。",
            "这也表明美韩在防务方面的合作将进一步加深。",
            "美国外交关系协会认为朴槿惠访问美国掀开了韩美同盟合作新领域航天网络安全气候变化领域韩美关系变得更亲密。",
            "关系稳定 对于正不遗余力地在亚太扩大影响力的美国而言韩国在东北亚的作用不可小视。",
            "法新社认为在东北亚联盟关系和大国平衡发生变化之际朴奥会是带有目的性的会晤奥巴马希望借助此次美韩元首会晤展示美韩同盟关系比韩国与他国关系更为坚固。",
            "此次美韩元首会晤会对两国关系带来一定的正面影响双方将进一步在各个领域加深合作。",
            "袁征说。",
            "此前美国希望在韩国部署末段高空区域防御系统THAAD音译萨德使其成为美国东亚反导体系的一环。",
            "这在韩国国内引起争议。",
            "袁征分析称如果韩国部署同意萨德到时候朝鲜必将以激烈的手段来表达反对而韩国并不想陷入与朝鲜对抗局面。",
            "正是出于担忧朴槿惠没有把萨德列进此次朴奥会的讨论议程但是美韩私底下仍然可能对部署萨德进行沟通。",
            "这表明韩美关系并没有因此受到影响。",
            "美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。",
            "美联社指出奥巴马将在与朴槿惠会晤之际提出希望日韩两国能够克服历史问题分歧走向合作以应对朝鲜。",
            "但法新社指出韩日由于历史问题和慰安妇问题难以合作。",
            "这从朴槿惠至今没有与安倍举行正式双边会晤就已可见一斑。",
            "对此朴槿惠15日称如果韩日在慰安妇问题上取得重要性进展将同意与安倍进行双边会晤。",
            "美联社分析美国继续加强在亚洲的军事存在而日韩关系的紧张成为了美国担忧的来源。",
            "不过专家认为日韩关系不会对美韩关系产生太大影响。",
            "美韩领导人敦促朝鲜展现弃核意愿高清 国际观察美韩峰会聚焦朝核问题 奥巴马会晤朴槿惠 称乐见中韩建立稳固关系 在美国谈安倍朴槿惠说了啥？"
        ],
        "filtered_sentences": [
            "美国为了积极推进亚太再平衡战略不仅重视双边关系的构建也迫切希望发展多边关系即把美日韩三边关系整合起来进一步加强地区合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 45,
        "ratio": 0.022222222222222223
    },
    {
        "title": "美在亚太四处出击刷存在感",
        "link": "http://www.xinhuanet.com/mil/2015-10/21/c_128340356_5.htm",
        "date": "2015-10-21",
        "content": "三场会谈体现影响力\n美韩峰会、美澳“2 2”会谈以及首次派官方代表团参加中国香山论坛，美国不断利用双边会谈、多边会议的形式为亚洲国家“指点江山”，体现自己在亚洲的影响力。\n\n奥巴马会晤朴槿惠\n当地时间10月16日，美国总统奥巴马与访美的韩国总统朴槿惠举行会谈，中美日韩关系和朝鲜核问题成为焦点。奥巴马在会谈后记者会上对中韩友好表示欢迎，并指美方希望与中韩两国均保持良好关系，藉以响应近期美国国内对“中韩关系过密”的忧虑。但他同时提出，若中国没遵守国际规则，韩国应发出自己的声音，言下之意是要求韩国在南海问题上支持美国立场。自朴槿惠上月到北京出席抗战胜利70周年大阅兵后，美国国内便出现“担忧中韩关系走近”的说法，奥巴马回应指，美韩保持良好关系与中韩保持良好关系并不相斥，美方欢迎中国和平崛起，并希望与中韩两国保持友好。奥巴马还提到下月举行的中日韩首脑会谈，表示“这将是三国走向构筑积极关系的新一步”，期待东北亚各国能妥善“解决历史问题”，并呼吁朴槿惠趁机修补韩日关系。此前，朴槿惠在出席在华盛顿梅隆礼堂举行的“韩美友好之夜”活动时，表示“韩国是美国可信赖的伙伴，韩美同盟是美国亚太在平衡政策的核心轴”。朴槿惠表示“在韩国有‘根基稳固的大树不会随风摇曳’的说法，韩美之间的友谊与缘分不会受到任何大风的影响”。\n不过，美韩之间的友谊，显然并没有朴槿惠说得那么光鲜。韩国防部当局人士16日称，韩方请求美方向韩转移韩国型战机（KF-X）研发所需核心技术，美国表示对韩国这一请求难以实现。而在此之前，美方曾允诺输出相关技术。",
        "quarter": "2015Q4",
        "cleaned_content": "三场会谈体现影响力 美韩峰会美澳2 2会谈以及首次派官方代表团参加中国香山论坛美国不断利用双边会谈多边会议的形式为亚洲国家指点江山体现自己在亚洲的影响力。 奥巴马会晤朴槿惠 当地时间10月16日美国总统奥巴马与访美的韩国总统朴槿惠举行会谈中美日韩关系和朝鲜核问题成为焦点。奥巴马在会谈后记者会上对中韩友好表示欢迎并指美方希望与中韩两国均保持良好关系藉以响应近期美国国内对中韩关系过密的忧虑。但他同时提出若中国没遵守国际规则韩国应发出自己的声音言下之意是要求韩国在南海问题上支持美国立场。自朴槿惠上月到北京出席抗战胜利70周年大阅兵后美国国内便出现担忧中韩关系走近的说法奥巴马回应指美韩保持良好关系与中韩保持良好关系并不相斥美方欢迎中国和平崛起并希望与中韩两国保持友好。奥巴马还提到下月举行的中日韩首脑会谈表示这将是三国走向构筑积极关系的新一步期待东北亚各国能妥善解决历史问题并呼吁朴槿惠趁机修补韩日关系。此前朴槿惠在出席在华盛顿梅隆礼堂举行的韩美友好之夜活动时表示韩国是美国可信赖的伙伴韩美同盟是美国亚太在平衡政策的核心轴。朴槿惠表示在韩国有根基稳固的大树不会随风摇曳的说法韩美之间的友谊与缘分不会受到任何大风的影响。 不过美韩之间的友谊显然并没有朴槿惠说得那么光鲜。韩国防部当局人士16日称韩方请求美方向韩转移韩国型战机KFX研发所需核心技术美国表示对韩国这一请求难以实现。而在此之前美方曾允诺输出相关技术。",
        "sentences": [
            "三场会谈体现影响力 美韩峰会美澳2 2会谈以及首次派官方代表团参加中国香山论坛美国不断利用双边会谈多边会议的形式为亚洲国家指点江山体现自己在亚洲的影响力。",
            "奥巴马会晤朴槿惠 当地时间10月16日美国总统奥巴马与访美的韩国总统朴槿惠举行会谈中美日韩关系和朝鲜核问题成为焦点。",
            "奥巴马在会谈后记者会上对中韩友好表示欢迎并指美方希望与中韩两国均保持良好关系藉以响应近期美国国内对中韩关系过密的忧虑。",
            "但他同时提出若中国没遵守国际规则韩国应发出自己的声音言下之意是要求韩国在南海问题上支持美国立场。",
            "自朴槿惠上月到北京出席抗战胜利70周年大阅兵后美国国内便出现担忧中韩关系走近的说法奥巴马回应指美韩保持良好关系与中韩保持良好关系并不相斥美方欢迎中国和平崛起并希望与中韩两国保持友好。",
            "奥巴马还提到下月举行的中日韩首脑会谈表示这将是三国走向构筑积极关系的新一步期待东北亚各国能妥善解决历史问题并呼吁朴槿惠趁机修补韩日关系。",
            "此前朴槿惠在出席在华盛顿梅隆礼堂举行的韩美友好之夜活动时表示韩国是美国可信赖的伙伴韩美同盟是美国亚太在平衡政策的核心轴。",
            "朴槿惠表示在韩国有根基稳固的大树不会随风摇曳的说法韩美之间的友谊与缘分不会受到任何大风的影响。",
            "不过美韩之间的友谊显然并没有朴槿惠说得那么光鲜。",
            "韩国防部当局人士16日称韩方请求美方向韩转移韩国型战机KFX研发所需核心技术美国表示对韩国这一请求难以实现。",
            "而在此之前美方曾允诺输出相关技术。"
        ],
        "filtered_sentences": [
            "奥巴马会晤朴槿惠 当地时间10月16日美国总统奥巴马与访美的韩国总统朴槿惠举行会谈中美日韩关系和朝鲜核问题成为焦点。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 11,
        "ratio": 0.09090909090909091
    },
    {
        "title": "美日韩首次防卫课长级磋商将在日本东京举行",
        "link": "https://m.huanqiu.com/article/9CaKrnJQMyZ",
        "date": "2015-10-22",
        "content": "【环球网报道 记者 马丽】据日本共同社10月21日报道，日本防卫省21日宣布，美日韩三国防卫课长级磋商将于22日至23日在位于东京市谷的防卫省举行。此前三国框架下一直由局长级官员讨论安全问题，课长级尚属首次。此次磋商除了讨论共同应对朝鲜核与导弹开发的问题外，还将就三国防卫合作机制的改善及加大合作力度事宜交换意见。\n据悉，4月在华盛顿召开的局长级磋商中，作为对朝鲜问题的应对措施，各方同意推进工作层面的紧密合作，以有效运用去年12月生效的防卫机密情报共享机制。",
        "quarter": "2015Q4",
        "cleaned_content": "环球网报道 记者 马丽据日本共同社10月21日报道日本防卫省21日宣布美日韩三国防卫课长级磋商将于22日至23日在位于东京市谷的防卫省举行。此前三国框架下一直由局长级官员讨论安全问题课长级尚属首次。此次磋商除了讨论共同应对朝鲜核与导弹开发的问题外还将就三国防卫合作机制的改善及加大合作力度事宜交换意见。 据悉4月在华盛顿召开的局长级磋商中作为对朝鲜问题的应对措施各方同意推进工作层面的紧密合作以有效运用去年12月生效的防卫机密情报共享机制。",
        "sentences": [
            "环球网报道 记者 马丽据日本共同社10月21日报道日本防卫省21日宣布美日韩三国防卫课长级磋商将于22日至23日在位于东京市谷的防卫省举行。",
            "此前三国框架下一直由局长级官员讨论安全问题课长级尚属首次。",
            "此次磋商除了讨论共同应对朝鲜核与导弹开发的问题外还将就三国防卫合作机制的改善及加大合作力度事宜交换意见。",
            "据悉4月在华盛顿召开的局长级磋商中作为对朝鲜问题的应对措施各方同意推进工作层面的紧密合作以有效运用去年12月生效的防卫机密情报共享机制。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 马丽据日本共同社10月21日报道日本防卫省21日宣布美日韩三国防卫课长级磋商将于22日至23日在位于东京市谷的防卫省举行。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 4,
        "ratio": 0.25
    },
    {
        "title": "韩日防长会谈日本又算计韩国",
        "link": "http://www.xinhuanet.com/world/2015-10/24/c_128353232.htm",
        "date": "2015-10-24",
        "content": "新华网北京10月24日电 日本防卫大臣中谷元近日访问韩国。这是自2011年以来韩日两国防长首次在首尔举行会谈。本来，双方会谈是希望就一系列问题进行沟通，协调立场，推动韩日关系的缓和。但日方在关键问题上耍手腕，令韩国政府倍感尴尬，两国之间的矛盾反而因此进一步凸显。据韩联社报道，韩国国防部长官韩民求与中谷元20日在首尔举行会谈。双方谈到日本自卫队进入朝鲜半岛的问题时就“韩国领土”的定义产生分歧，此后事件持续发酵，引发一连串不和谐音。日本最近打着加强美日同盟的旗号解禁集体自卫权并强行通过安保法案，今后日本自卫队就可以名正言顺地以保护盟国的名义进入其他国家。而韩国最为担心的，就是日本自卫队也可能进入韩国。如果出现这样的情况，势必引发曾被日本长期占领的韩国民众的愤怒。因此，韩方提出，日本自卫队若要进入韩国需获得韩国政府的同意。不仅如此，在此次会谈中，韩方还要求日本自卫队如要进入朝鲜也必须得到韩方首肯。而中谷元不同意，理由是韩国有效支配地区在停战线以南。这段会谈内容由中谷元在会后透露给日本记者，之后又被韩国媒体曝光。韩国国防部解释说，这部分内容原本由双方商定不予公开。而22日，仍在韩国访问的中谷元再次让韩国国防部“下不来台”，他对记者表示，双方并没有就不予公开这段内容达成一致。韩国媒体评论说，短短三天内，中谷元两次“拆台”让韩国国防部十分难堪。韩国外交部前任高层人士指出：“日本防卫省当局人士泄露中谷元防卫大臣在会谈中说的话，可能是日本制定好的缜密战略，韩国遭到了日本的算计。”韩媒认为，这一方面显示出韩国国防部在处理事情方面不够成熟，甚至引来“韩国国防部愚弄了国民”的批评。另一方面，这也表现出韩日两国在敏感的军事问题上立场差距较大。韩日双方此次通过防长会谈商定加强军事交流和合作，但双方要想开展圆满和顺畅的军事外交明显还有很长的路要走。而韩日之间根深蒂固的互不信任，无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。（记者赵卓昀，编辑闫亮，新华国际客户端报道）\n新华网北京10月24日电 日本防卫大臣中谷元近日访问韩国。这是自2011年以来韩日两国防长首次在首尔举行会谈。\n本来，双方会谈是希望就一系列问题进行沟通，协调立场，推动韩日关系的缓和。但日方在关键问题上耍手腕，令韩国政府倍感尴尬，两国之间的矛盾反而因此进一步凸显。\n据韩联社报道，韩国国防部长官韩民求与中谷元20日在首尔举行会谈。双方谈到日本自卫队进入朝鲜半岛的问题时就“韩国领土”的定义产生分歧，此后事件持续发酵，引发一连串不和谐音。\n日本最近打着加强美日同盟的旗号解禁集体自卫权并强行通过安保法案，今后日本自卫队就可以名正言顺地以保护盟国的名义进入其他国家。而韩国最为担心的，就是日本自卫队也可能进入韩国。如果出现这样的情况，势必引发曾被日本长期占领的韩国民众的愤怒。\n因此，韩方提出，日本自卫队若要进入韩国需获得韩国政府的同意。不仅如此，在此次会谈中，韩方还要求日本自卫队如要进入朝鲜也必须得到韩方首肯。而中谷元不同意，理由是韩国有效支配地区在停战线以南。\n这段会谈内容由中谷元在会后透露给日本记者，之后又被韩国媒体曝光。韩国国防部解释说，这部分内容原本由双方商定不予公开。\n而22日，仍在韩国访问的中谷元再次让韩国国防部“下不来台”，他对记者表示，双方并没有就不予公开这段内容达成一致。\n韩国媒体评论说，短短三天内，中谷元两次“拆台”让韩国国防部十分难堪。韩国外交部前任高层人士指出：“日本防卫省当局人士泄露中谷元防卫大臣在会谈中说的话，可能是日本制定好的缜密战略，韩国遭到了日本的算计。”\n韩媒认为，这一方面显示出韩国国防部在处理事情方面不够成熟，甚至引来“韩国国防部愚弄了国民”的批评。另一方面，这也表现出韩日两国在敏感的军事问题上立场差距较大。韩日双方此次通过防长会谈商定加强军事交流和合作，但双方要想开展圆满和顺畅的军事外交明显还有很长的路要走。\n而韩日之间根深蒂固的互不信任，无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。（记者赵卓昀，编辑闫亮，新华国际客户端报道）",
        "quarter": "2015Q4",
        "cleaned_content": "新华网北京10月24日电 日本防卫大臣中谷元近日访问韩国。这是自2011年以来韩日两国防长首次在首尔举行会谈。本来双方会谈是希望就一系列问题进行沟通协调立场推动韩日关系的缓和。但日方在关键问题上耍手腕令韩国政府倍感尴尬两国之间的矛盾反而因此进一步凸显。据韩联社报道韩国国防部长官韩民求与中谷元20日在首尔举行会谈。双方谈到日本自卫队进入朝鲜半岛的问题时就韩国领土的定义产生分歧此后事件持续发酵引发一连串不和谐音。日本最近打着加强美日同盟的旗号解禁集体自卫权并强行通过安保法案今后日本自卫队就可以名正言顺地以保护盟国的名义进入其他国家。而韩国最为担心的就是日本自卫队也可能进入韩国。如果出现这样的情况势必引发曾被日本长期占领的韩国民众的愤怒。因此韩方提出日本自卫队若要进入韩国需获得韩国政府的同意。不仅如此在此次会谈中韩方还要求日本自卫队如要进入朝鲜也必须得到韩方首肯。而中谷元不同意理由是韩国有效支配地区在停战线以南。这段会谈内容由中谷元在会后透露给日本记者之后又被韩国媒体曝光。韩国国防部解释说这部分内容原本由双方商定不予公开。而22日仍在韩国访问的中谷元再次让韩国国防部下不来台他对记者表示双方并没有就不予公开这段内容达成一致。韩国媒体评论说短短三天内中谷元两次拆台让韩国国防部十分难堪。韩国外交部前任高层人士指出日本防卫省当局人士泄露中谷元防卫大臣在会谈中说的话可能是日本制定好的缜密战略韩国遭到了日本的算计。韩媒认为这一方面显示出韩国国防部在处理事情方面不够成熟甚至引来韩国国防部愚弄了国民的批评。另一方面这也表现出韩日两国在敏感的军事问题上立场差距较大。韩日双方此次通过防长会谈商定加强军事交流和合作但双方要想开展圆满和顺畅的军事外交明显还有很长的路要走。而韩日之间根深蒂固的互不信任无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。 新华网北京10月24日电 日本防卫大臣中谷元近日访问韩国。这是自2011年以来韩日两国防长首次在首尔举行会谈。 本来双方会谈是希望就一系列问题进行沟通协调立场推动韩日关系的缓和。但日方在关键问题上耍手腕令韩国政府倍感尴尬两国之间的矛盾反而因此进一步凸显。 据韩联社报道韩国国防部长官韩民求与中谷元20日在首尔举行会谈。双方谈到日本自卫队进入朝鲜半岛的问题时就韩国领土的定义产生分歧此后事件持续发酵引发一连串不和谐音。 日本最近打着加强美日同盟的旗号解禁集体自卫权并强行通过安保法案今后日本自卫队就可以名正言顺地以保护盟国的名义进入其他国家。而韩国最为担心的就是日本自卫队也可能进入韩国。如果出现这样的情况势必引发曾被日本长期占领的韩国民众的愤怒。 因此韩方提出日本自卫队若要进入韩国需获得韩国政府的同意。不仅如此在此次会谈中韩方还要求日本自卫队如要进入朝鲜也必须得到韩方首肯。而中谷元不同意理由是韩国有效支配地区在停战线以南。 这段会谈内容由中谷元在会后透露给日本记者之后又被韩国媒体曝光。韩国国防部解释说这部分内容原本由双方商定不予公开。 而22日仍在韩国访问的中谷元再次让韩国国防部下不来台他对记者表示双方并没有就不予公开这段内容达成一致。 韩国媒体评论说短短三天内中谷元两次拆台让韩国国防部十分难堪。韩国外交部前任高层人士指出日本防卫省当局人士泄露中谷元防卫大臣在会谈中说的话可能是日本制定好的缜密战略韩国遭到了日本的算计。 韩媒认为这一方面显示出韩国国防部在处理事情方面不够成熟甚至引来韩国国防部愚弄了国民的批评。另一方面这也表现出韩日两国在敏感的军事问题上立场差距较大。韩日双方此次通过防长会谈商定加强军事交流和合作但双方要想开展圆满和顺畅的军事外交明显还有很长的路要走。 而韩日之间根深蒂固的互不信任无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。",
        "sentences": [
            "新华网北京10月24日电 日本防卫大臣中谷元近日访问韩国。",
            "这是自2011年以来韩日两国防长首次在首尔举行会谈。",
            "本来双方会谈是希望就一系列问题进行沟通协调立场推动韩日关系的缓和。",
            "但日方在关键问题上耍手腕令韩国政府倍感尴尬两国之间的矛盾反而因此进一步凸显。",
            "据韩联社报道韩国国防部长官韩民求与中谷元20日在首尔举行会谈。",
            "双方谈到日本自卫队进入朝鲜半岛的问题时就韩国领土的定义产生分歧此后事件持续发酵引发一连串不和谐音。",
            "日本最近打着加强美日同盟的旗号解禁集体自卫权并强行通过安保法案今后日本自卫队就可以名正言顺地以保护盟国的名义进入其他国家。",
            "而韩国最为担心的就是日本自卫队也可能进入韩国。",
            "如果出现这样的情况势必引发曾被日本长期占领的韩国民众的愤怒。",
            "因此韩方提出日本自卫队若要进入韩国需获得韩国政府的同意。",
            "不仅如此在此次会谈中韩方还要求日本自卫队如要进入朝鲜也必须得到韩方首肯。",
            "而中谷元不同意理由是韩国有效支配地区在停战线以南。",
            "这段会谈内容由中谷元在会后透露给日本记者之后又被韩国媒体曝光。",
            "韩国国防部解释说这部分内容原本由双方商定不予公开。",
            "而22日仍在韩国访问的中谷元再次让韩国国防部下不来台他对记者表示双方并没有就不予公开这段内容达成一致。",
            "韩国媒体评论说短短三天内中谷元两次拆台让韩国国防部十分难堪。",
            "韩国外交部前任高层人士指出日本防卫省当局人士泄露中谷元防卫大臣在会谈中说的话可能是日本制定好的缜密战略韩国遭到了日本的算计。",
            "韩媒认为这一方面显示出韩国国防部在处理事情方面不够成熟甚至引来韩国国防部愚弄了国民的批评。",
            "另一方面这也表现出韩日两国在敏感的军事问题上立场差距较大。",
            "韩日双方此次通过防长会谈商定加强军事交流和合作但双方要想开展圆满和顺畅的军事外交明显还有很长的路要走。",
            "而韩日之间根深蒂固的互不信任无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。",
            "新华网北京10月24日电 日本防卫大臣中谷元近日访问韩国。",
            "这是自2011年以来韩日两国防长首次在首尔举行会谈。",
            "本来双方会谈是希望就一系列问题进行沟通协调立场推动韩日关系的缓和。",
            "但日方在关键问题上耍手腕令韩国政府倍感尴尬两国之间的矛盾反而因此进一步凸显。",
            "据韩联社报道韩国国防部长官韩民求与中谷元20日在首尔举行会谈。",
            "双方谈到日本自卫队进入朝鲜半岛的问题时就韩国领土的定义产生分歧此后事件持续发酵引发一连串不和谐音。",
            "日本最近打着加强美日同盟的旗号解禁集体自卫权并强行通过安保法案今后日本自卫队就可以名正言顺地以保护盟国的名义进入其他国家。",
            "而韩国最为担心的就是日本自卫队也可能进入韩国。",
            "如果出现这样的情况势必引发曾被日本长期占领的韩国民众的愤怒。",
            "因此韩方提出日本自卫队若要进入韩国需获得韩国政府的同意。",
            "不仅如此在此次会谈中韩方还要求日本自卫队如要进入朝鲜也必须得到韩方首肯。",
            "而中谷元不同意理由是韩国有效支配地区在停战线以南。",
            "这段会谈内容由中谷元在会后透露给日本记者之后又被韩国媒体曝光。",
            "韩国国防部解释说这部分内容原本由双方商定不予公开。",
            "而22日仍在韩国访问的中谷元再次让韩国国防部下不来台他对记者表示双方并没有就不予公开这段内容达成一致。",
            "韩国媒体评论说短短三天内中谷元两次拆台让韩国国防部十分难堪。",
            "韩国外交部前任高层人士指出日本防卫省当局人士泄露中谷元防卫大臣在会谈中说的话可能是日本制定好的缜密战略韩国遭到了日本的算计。",
            "韩媒认为这一方面显示出韩国国防部在处理事情方面不够成熟甚至引来韩国国防部愚弄了国民的批评。",
            "另一方面这也表现出韩日两国在敏感的军事问题上立场差距较大。",
            "韩日双方此次通过防长会谈商定加强军事交流和合作但双方要想开展圆满和顺畅的军事外交明显还有很长的路要走。",
            "而韩日之间根深蒂固的互不信任无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。"
        ],
        "filtered_sentences": [
            "而韩日之间根深蒂固的互不信任无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。",
            "而韩日之间根深蒂固的互不信任无疑也将是美国一直苦心打造的美日韩同盟一道难以迈过的坎。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 42,
        "ratio": 0.047619047619047616
    },
    {
        "title": "美韩安保会议确认加强美日韩合作美望日韩改善关系",
        "link": "https://m.huanqiu.com/article/9CaKrnJR8Ek",
        "date": "2015-11-02",
        "content": "【环球网报道 记者 马丽】据日本共同社11月2日报道，美国国防部长卡特与韩国国防部长官韩民求2日在首尔举行美韩例行安保会议(SCM)，为了遏制持续进行核与导弹开发的朝鲜，双方再次确认了强化美日韩三国合作的必要性。三国2014年12月签署了共享防卫机密情报的备忘录等。\n卡特在会后的联合记者会上提及2日上午举行的日韩首脑会谈，表示日韩两国是美国的重要盟国，称“希望发展并加强两国关系，尽管知道(日韩间)存在历史问题，但希望共同摸索解决方法”。\n美国政府的立场是，美日韩的合作不仅对东北亚、对世界的和平稳定也十分重要。有分析认为，卡特在美韩会议上还敦促深化日韩防卫部门的关系。\n关于将韩国军队的作战指挥权从美军主导的美韩联军移交给韩国军队的时期，卡特表示“当韩国军队完全拥有主要能力之时”。\n考虑到朝鲜，美韩在会议中还确认有必要在很多领域扩大双方的合作。卡特表示“美韩同盟前所未有的牢固，美国对韩国的防卫承诺是不变的”。\n美方武官最高首脑美军参谋长联席会议主席邓福德和太平洋司令部司令哈里斯也出席了此次会议。",
        "quarter": "2015Q4",
        "cleaned_content": "环球网报道 记者 马丽据日本共同社11月2日报道美国国防部长卡特与韩国国防部长官韩民求2日在首尔举行美韩例行安保会议SCM为了遏制持续进行核与导弹开发的朝鲜双方再次确认了强化美日韩三国合作的必要性。三国2014年12月签署了共享防卫机密情报的备忘录等。 卡特在会后的联合记者会上提及2日上午举行的日韩首脑会谈表示日韩两国是美国的重要盟国称希望发展并加强两国关系尽管知道日韩间存在历史问题但希望共同摸索解决方法。 美国政府的立场是美日韩的合作不仅对东北亚对世界的和平稳定也十分重要。有分析认为卡特在美韩会议上还敦促深化日韩防卫部门的关系。 关于将韩国军队的作战指挥权从美军主导的美韩联军移交给韩国军队的时期卡特表示当韩国军队完全拥有主要能力之时。 考虑到朝鲜美韩在会议中还确认有必要在很多领域扩大双方的合作。卡特表示美韩同盟前所未有的牢固美国对韩国的防卫承诺是不变的。 美方武官最高首脑美军参谋长联席会议主席邓福德和太平洋司令部司令哈里斯也出席了此次会议。",
        "sentences": [
            "环球网报道 记者 马丽据日本共同社11月2日报道美国国防部长卡特与韩国国防部长官韩民求2日在首尔举行美韩例行安保会议SCM为了遏制持续进行核与导弹开发的朝鲜双方再次确认了强化美日韩三国合作的必要性。",
            "三国2014年12月签署了共享防卫机密情报的备忘录等。",
            "卡特在会后的联合记者会上提及2日上午举行的日韩首脑会谈表示日韩两国是美国的重要盟国称希望发展并加强两国关系尽管知道日韩间存在历史问题但希望共同摸索解决方法。",
            "美国政府的立场是美日韩的合作不仅对东北亚对世界的和平稳定也十分重要。",
            "有分析认为卡特在美韩会议上还敦促深化日韩防卫部门的关系。",
            "关于将韩国军队的作战指挥权从美军主导的美韩联军移交给韩国军队的时期卡特表示当韩国军队完全拥有主要能力之时。",
            "考虑到朝鲜美韩在会议中还确认有必要在很多领域扩大双方的合作。",
            "卡特表示美韩同盟前所未有的牢固美国对韩国的防卫承诺是不变的。",
            "美方武官最高首脑美军参谋长联席会议主席邓福德和太平洋司令部司令哈里斯也出席了此次会议。"
        ],
        "filtered_sentences": [
            "环球网报道 记者 马丽据日本共同社11月2日报道美国国防部长卡特与韩国国防部长官韩民求2日在首尔举行美韩例行安保会议SCM为了遏制持续进行核与导弹开发的朝鲜双方再次确认了强化美日韩三国合作的必要性。",
            "美国政府的立场是美日韩的合作不仅对东北亚对世界的和平稳定也十分重要。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "外媒称朝鲜潜射导弹射程短精度低但仍令美日韩忧心 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2015-12/21/c_134935654.htm",
        "date": "2015-12-21",
        "content": "参考消息网12月21日报道 日本外交学者网站12月13日刊登题为《朝鲜导弹能力反思》一文。作者为新加坡南洋理工大学拉惹勒南国际研究院国防战略研究所副研究员唐良南（音）。文章称，继今年5月对首枚潜射导弹的水下发射系统进行测试后，11月底朝鲜展开了一项更野心勃勃的测试，对上述潜射导弹——“北极星－1”进行飞行测试。\n此项飞行测试是在浮动的驳船上展开的，这表明平壤缺乏对展开全面水下测试的信心和能力，“北极星－1”潜射导弹没有发射成功，导弹碎片最终散落在日本海。反朝鲜的观察人士或许会对平壤导弹研发小组的失败幸灾乐祸，甚至嘲笑其导弹质量糟糕，但这种心态不仅不成熟，而且很不明智。\n武器研制的性质\n文章称，基于有效的信息，朝鲜“北极星－1”潜射导弹很可能仿制的是老旧的苏式SS-N-5“萨克”潜射导弹。苏联花了大约4年时间，在1958年至1962年设计并测试了首枚SS-N-5潜射导弹，朝鲜将该导弹作为研制自己首枚潜射导弹的蓝本。莫斯科的导弹研究获得了苏联全部科研和工业力量的支持，而平壤不得不依赖自己质量并不高的军工产业，推动其导弹计划，但不管这需要花费多长时间，也不管制造和部署首枚潜射导弹会出多少错，朝鲜都能够承受。对华盛顿、首尔和东京而言，不论朝鲜海军是在2019年发射首枚潜射导弹，还是花费相当于苏联人两倍的时间，在2023年发射潜射导弹，都是令人不安的。\n其次，那些谴责朝鲜的“北极星－1”潜射导弹质量差、落后的人，认为该导弹的预计射程为890海里，就连关岛都打不到，而且命中率极低（仅50％的导弹可能落在距离目标2.8公里的范围内），但他们应当明白这仅是朝鲜首枚潜射导弹的样品。只要金氏政权继续存在，朝鲜的导弹研究与制造部门就会做长期打算，不断对导弹进行改进和提高，尽管它还仅是一个样品。因此，最终成功进行飞行测试的潜射导弹可能比最初设计的蓝本更具威慑力。\n文章认为，朝鲜正在不断提高已研制导弹的射程和性能，这表明其从未停止过导弹研发。从1985年研制的射程320公里、可携带1000公斤弹头的“化城5”型导弹、1990年研制的射程900公里、可携带1000公斤弹头的“劳动－1”型导弹，到最后研制成功的“大浦洞－2”型导弹，这些都表明平壤的科学家和工程师仍决心提高本国的导弹部队实力。可以有把握地认为，他们同样会对潜射导弹项目竭尽全力。\n政治事业心和资源分配\n基于已故朝鲜领导人金正日推行的先军政策，朝鲜将继续为陆基导弹和潜射导弹的研发提供资金及其所能召集的所有人力和物质资源。在金正恩及其父亲金正日眼中，导弹和核弹头是两大威慑能力，能够反制美国及其他国家企图通过军事力量颠覆其政权的计划，而且相较于经济结构调整和人民福利等其他利害问题，它们仍会被优先考虑。\n从根本上而言，这有助于理解朝鲜的战时经济为何会运作良好，这种战时经济与二战时期的德国有很多共同之处，而非冷战时期受苏联影响的社会主义国家。同样地，柏林强调发展超级武器，比如V-1飞行炸弹（首枚巡航导弹）和V-2火箭弹道导弹（首枚弹道导弹），与朝鲜决心打造陆基和海基弹道导弹有相似之处。\n政策立场建议\n文章称，鉴于平壤似乎决心获得能够运载常规导弹或大规模杀伤性武器（如核弹或化学弹头）的“三位一体”发射系统（陆基导弹、轰炸机和潜射导弹）以保持“二次打击”威慑能力，美国、韩国和日本应对朝鲜发展导弹的做法有清醒的认识，“北极星－1”潜射导弹就是最新的例证。\n文章认为，因此，华盛顿、首尔和东京的最佳选择是采取双向政策，一方面利用国际影响力确保联合国安理会有关禁止向朝鲜转让导弹及重型武器的相关技术的决议落到实处，另一方面加强自身的军事防御能力，以抵御朝鲜的弹道导弹。就第二方面政策而言，美国、韩国和日本应当在该地区保持强大的反潜作战实力存在，以制衡朝鲜的弹道导弹潜艇部署，同时让国家导弹防御系统（韩国防空反导系统就是一个例证）成为优先获得资金并落实到位的项目。（编译/邬眉）\n资料图：阅兵式上的朝鲜导弹。\n朝媒称朝有能力打击美本土 美回应：只要弃核都可以谈\n韩一男子在菲律宾遇害 韩国警察将首派事发现场\n韩朝协商开城工业园区土地使用费　双方分歧较大\n韩国总统热门人选取笑非洲裔学生：你像煤球一样",
        "quarter": "2015Q4",
        "cleaned_content": "参考消息网12月21日报道 日本外交学者网站12月13日刊登题为朝鲜导弹能力反思一文。作者为新加坡南洋理工大学拉惹勒南国际研究院国防战略研究所副研究员唐良南音。文章称继今年5月对首枚潜射导弹的水下发射系统进行测试后11月底朝鲜展开了一项更野心勃勃的测试对上述潜射导弹北极星1进行飞行测试。 此项飞行测试是在浮动的驳船上展开的这表明平壤缺乏对展开全面水下测试的信心和能力北极星1潜射导弹没有发射成功导弹碎片最终散落在日本海。反朝鲜的观察人士或许会对平壤导弹研发小组的失败幸灾乐祸甚至嘲笑其导弹质量糟糕但这种心态不仅不成熟而且很不明智。 武器研制的性质 文章称基于有效的信息朝鲜北极星1潜射导弹很可能仿制的是老旧的苏式SSN5萨克潜射导弹。苏联花了大约4年时间在1958年至1962年设计并测试了首枚SSN5潜射导弹朝鲜将该导弹作为研制自己首枚潜射导弹的蓝本。莫斯科的导弹研究获得了苏联全部科研和工业力量的支持而平壤不得不依赖自己质量并不高的军工产业推动其导弹计划但不管这需要花费多长时间也不管制造和部署首枚潜射导弹会出多少错朝鲜都能够承受。对华盛顿首尔和东京而言不论朝鲜海军是在2019年发射首枚潜射导弹还是花费相当于苏联人两倍的时间在2023年发射潜射导弹都是令人不安的。 其次那些谴责朝鲜的北极星1潜射导弹质量差落后的人认为该导弹的预计射程为890海里就连关岛都打不到而且命中率极低仅50的导弹可能落在距离目标28公里的范围内但他们应当明白这仅是朝鲜首枚潜射导弹的样品。只要金氏政权继续存在朝鲜的导弹研究与制造部门就会做长期打算不断对导弹进行改进和提高尽管它还仅是一个样品。因此最终成功进行飞行测试的潜射导弹可能比最初设计的蓝本更具威慑力。 文章认为朝鲜正在不断提高已研制导弹的射程和性能这表明其从未停止过导弹研发。从1985年研制的射程320公里可携带1000公斤弹头的化城5型导弹1990年研制的射程900公里可携带1000公斤弹头的劳动1型导弹到最后研制成功的大浦洞2型导弹这些都表明平壤的科学家和工程师仍决心提高本国的导弹部队实力。可以有把握地认为他们同样会对潜射导弹项目竭尽全力。 政治事业心和资源分配 基于已故朝鲜领导人金正日推行的先军政策朝鲜将继续为陆基导弹和潜射导弹的研发提供资金及其所能召集的所有人力和物质资源。在金正恩及其父亲金正日眼中导弹和核弹头是两大威慑能力能够反制美国及其他国家企图通过军事力量颠覆其政权的计划而且相较于经济结构调整和人民福利等其他利害问题它们仍会被优先考虑。 从根本上而言这有助于理解朝鲜的战时经济为何会运作良好这种战时经济与二战时期的德国有很多共同之处而非冷战时期受苏联影响的社会主义国家。同样地柏林强调发展超级武器比如V1飞行炸弹首枚巡航导弹和V2火箭弹道导弹首枚弹道导弹与朝鲜决心打造陆基和海基弹道导弹有相似之处。 政策立场建议 文章称鉴于平壤似乎决心获得能够运载常规导弹或大规模杀伤性武器如核弹或化学弹头的三位一体发射系统陆基导弹轰炸机和潜射导弹以保持二次打击威慑能力美国韩国和日本应对朝鲜发展导弹的做法有清醒的认识北极星1潜射导弹就是最新的例证。 文章认为因此华盛顿首尔和东京的最佳选择是采取双向政策一方面利用国际影响力确保联合国安理会有关禁止向朝鲜转让导弹及重型武器的相关技术的决议落到实处另一方面加强自身的军事防御能力以抵御朝鲜的弹道导弹。就第二方面政策而言美国韩国和日本应当在该地区保持强大的反潜作战实力存在以制衡朝鲜的弹道导弹潜艇部署同时让国家导弹防御系统韩国防空反导系统就是一个例证成为优先获得资金并落实到位的项目。编译邬眉 资料图阅兵式上的朝鲜导弹。 朝媒称朝有能力打击美本土 美回应只要弃核都可以谈 韩一男子在菲律宾遇害 韩国警察将首派事发现场 韩朝协商开城工业园区土地使用费 双方分歧较大 韩国总统热门人选取笑非洲裔学生你像煤球一样",
        "sentences": [
            "参考消息网12月21日报道 日本外交学者网站12月13日刊登题为朝鲜导弹能力反思一文。",
            "作者为新加坡南洋理工大学拉惹勒南国际研究院国防战略研究所副研究员唐良南音。",
            "文章称继今年5月对首枚潜射导弹的水下发射系统进行测试后11月底朝鲜展开了一项更野心勃勃的测试对上述潜射导弹北极星1进行飞行测试。",
            "此项飞行测试是在浮动的驳船上展开的这表明平壤缺乏对展开全面水下测试的信心和能力北极星1潜射导弹没有发射成功导弹碎片最终散落在日本海。",
            "反朝鲜的观察人士或许会对平壤导弹研发小组的失败幸灾乐祸甚至嘲笑其导弹质量糟糕但这种心态不仅不成熟而且很不明智。",
            "武器研制的性质 文章称基于有效的信息朝鲜北极星1潜射导弹很可能仿制的是老旧的苏式SSN5萨克潜射导弹。",
            "苏联花了大约4年时间在1958年至1962年设计并测试了首枚SSN5潜射导弹朝鲜将该导弹作为研制自己首枚潜射导弹的蓝本。",
            "莫斯科的导弹研究获得了苏联全部科研和工业力量的支持而平壤不得不依赖自己质量并不高的军工产业推动其导弹计划但不管这需要花费多长时间也不管制造和部署首枚潜射导弹会出多少错朝鲜都能够承受。",
            "对华盛顿首尔和东京而言不论朝鲜海军是在2019年发射首枚潜射导弹还是花费相当于苏联人两倍的时间在2023年发射潜射导弹都是令人不安的。",
            "其次那些谴责朝鲜的北极星1潜射导弹质量差落后的人认为该导弹的预计射程为890海里就连关岛都打不到而且命中率极低仅50的导弹可能落在距离目标28公里的范围内但他们应当明白这仅是朝鲜首枚潜射导弹的样品。",
            "只要金氏政权继续存在朝鲜的导弹研究与制造部门就会做长期打算不断对导弹进行改进和提高尽管它还仅是一个样品。",
            "因此最终成功进行飞行测试的潜射导弹可能比最初设计的蓝本更具威慑力。",
            "文章认为朝鲜正在不断提高已研制导弹的射程和性能这表明其从未停止过导弹研发。",
            "从1985年研制的射程320公里可携带1000公斤弹头的化城5型导弹1990年研制的射程900公里可携带1000公斤弹头的劳动1型导弹到最后研制成功的大浦洞2型导弹这些都表明平壤的科学家和工程师仍决心提高本国的导弹部队实力。",
            "可以有把握地认为他们同样会对潜射导弹项目竭尽全力。",
            "政治事业心和资源分配 基于已故朝鲜领导人金正日推行的先军政策朝鲜将继续为陆基导弹和潜射导弹的研发提供资金及其所能召集的所有人力和物质资源。",
            "在金正恩及其父亲金正日眼中导弹和核弹头是两大威慑能力能够反制美国及其他国家企图通过军事力量颠覆其政权的计划而且相较于经济结构调整和人民福利等其他利害问题它们仍会被优先考虑。",
            "从根本上而言这有助于理解朝鲜的战时经济为何会运作良好这种战时经济与二战时期的德国有很多共同之处而非冷战时期受苏联影响的社会主义国家。",
            "同样地柏林强调发展超级武器比如V1飞行炸弹首枚巡航导弹和V2火箭弹道导弹首枚弹道导弹与朝鲜决心打造陆基和海基弹道导弹有相似之处。",
            "政策立场建议 文章称鉴于平壤似乎决心获得能够运载常规导弹或大规模杀伤性武器如核弹或化学弹头的三位一体发射系统陆基导弹轰炸机和潜射导弹以保持二次打击威慑能力美国韩国和日本应对朝鲜发展导弹的做法有清醒的认识北极星1潜射导弹就是最新的例证。",
            "文章认为因此华盛顿首尔和东京的最佳选择是采取双向政策一方面利用国际影响力确保联合国安理会有关禁止向朝鲜转让导弹及重型武器的相关技术的决议落到实处另一方面加强自身的军事防御能力以抵御朝鲜的弹道导弹。",
            "就第二方面政策而言美国韩国和日本应当在该地区保持强大的反潜作战实力存在以制衡朝鲜的弹道导弹潜艇部署同时让国家导弹防御系统韩国防空反导系统就是一个例证成为优先获得资金并落实到位的项目。",
            "编译邬眉 资料图阅兵式上的朝鲜导弹。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 23,
        "ratio": 0.0
    },
    {
        "title": "对慰安妇，日本“道歉”但不“赔偿”",
        "link": "http://www.xinhuanet.com/world/2015-12/29/c_128576274.htm",
        "date": "2015-12-29",
        "content": "新华网北京12月29日电 韩国外交部长官尹炳世28日与到访首尔的日本外务大臣岸田文雄就“慰安妇”历史问题举行会谈并达成协议。韩国总统朴槿惠随后与日本首相安倍晋三通电话，安倍向“慰安妇”受害者表示道歉和反省。\n根据协议，韩国政府将设立援助基金，由日本政府出资，帮助“慰安妇”受害者治愈创伤。韩国政府将在日方落实相关措施后，确认“慰安妇”问题得到最终解决。\n【日本“道歉”但不“赔偿”】\n在会谈结束后的共同记者会上，岸田说，由于当年日本军方的“参与”，许多韩国女性的名誉和尊严受到了伤害，日本政府因而在“慰安妇”问题上“深感责任”。\n他说，对此，日本首相安倍晋三以“日本国内阁总理大臣”、即首相的名义“向‘慰安妇’受害者表示诚挚道歉和反省”。\n9月22日，在美国旧金山巿政厅，韩国“慰安妇”幸存者李容洙（前中）在支持者护送下离开会场。新华社发（刘艺霖摄）\n尹炳世介绍，韩方将发起成立“慰安妇”受害人援助基金，日方将利用财政预算向这项基金提供资金，两国政府将合作开展恢复“慰安妇”受害者名誉、抚平受害者内心创伤的各种项目。\n岸田说，日方打算出资10亿日元（约合830万美元）。他同时强调，日方向基金出资是“日韩合作的项目”，不是“国家赔偿”。\n尹炳世说，若日方能切实履行上述承诺，韩方将确认“慰安妇”问题得到“最终解决”。\n会谈结束数小时后，朴槿惠与安倍通电话。\n青瓦台说，安倍在历时13分钟的通话中以首相身份对饱受痛苦、身心创伤难以治愈的所有“慰安妇”受害者表示由衷道歉和反省。朴槿惠在通话中表示，希望韩日外长会谈的成果得到认真落实，推动韩日关系走向“新起点”。\n10月28日，在韩国首都首尔城北区，韩国小朋友参观中韩“慰安妇”少女雕像。新华社记者姚琪琳摄\n【日本要求“不可逆”解决】\n“慰安妇”问题是现阶段韩日关系最大障碍，两国分歧严重，朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。\n今年11月2日，借中日韩领导人会谈之机，朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤，同意就尽早解决“慰安妇”问题加快谈判进程。据新华国际客户端了解，双方随后于11月11日、12月15日和27日连续举行3次局长级会议。\n就28日的日韩外长会谈，一名不愿公开姓名的韩方官员接受韩国《中央日报》采访时说，这场谈判的关键之处，在于“如何谈出一个51比49的结果，而且让双方都觉得自己是获胜的51那一方”。\n就岸田表示日本政府对“慰安妇”问题“负有责任”和安倍道歉，韩联社评述，这是日本政府首次承认在“慰安妇”问题上负有责任，也是安倍首次以首相身份表示道歉，而不是沿用往届内阁的表态。\n日方则看重一劳永逸地解决这一问题。岸田在共同记者会上强调，当天达成的是“最终且不可逆”的解决方案，日韩今后应在联合国及其他国际场合避免就“慰安妇”问题相互批评、指责。言下之意，韩国以后不得对日本打“慰安妇牌”。\n11月2日，在韩国首尔，韩国总统朴槿惠（右二）与日本首相安倍晋三（左一）在青瓦台举行会谈。 图片来源：新华/路透\n日本还要求韩方移走日本驻韩大使馆门前的“和平少女像”、即“慰安妇”纪念雕像，韩国没有直接答应，而是表示，会采取措施回应日方关切，在政府可以行使权力的范围内与竖立雕像的民间团体协商。\n【韩国国内不满就此“结案”】\n韩日外长当天没有签署协议，只是口头公布协议内容。日本共同社援引消息人士的话报道，两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明，确认协议“不可逆”，会晤的地点可能在美国，即美日韩领导人会晤期间。\n美国是日韩就“慰安妇”问题达成协议的背后推手。新华国际客户端分析，美国希望韩日改善关系，不要因此阻碍美日韩三边安全合作，因此一直向两国政府施压，要求两国赶在今年结束前达成协议。今年是韩日关系正常化50周年。\n安倍28日晚些时候称，与韩方达成协议，是为了“子孙后代今后不再背负谢罪的命运”。他还呼吁日韩今后合力改善关系，“开辟新时代”。\n韩国国内则对协议内容发出不满和批评之声。\n韩联社报道指出，日本提到的“责任”是指法律上的责任还是道义上的责任，并不明确。一名88岁原“慰安妇”说，这份协议“没有为‘慰安妇’受害者着想”，“（我）完全不承认（会谈结果）”。\n“我们要求的是日本从法律层面赔偿。我们不是因为缺钱才提出这样的要求，”老人说。\n12月28日，在韩国首尔，韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。新华社发（姜惺彬摄）\n韩国援助“慰安妇”受害者民间团体“分享之家”主管安信权（音译）说，这份协议“是无视受害者的政治合谋”。\n韩国中央大学社会学教授李那永（音）评述道：“重要的是，日本必须接受法律责任、认定事实、惩罚责任人。但是，从今天的会谈结果看，这些似乎都不可能了。”\n韩国最大反对党“新政治民主联合”说，从协议内容看，日本政府所说的“责任”仅限于道义责任，而最大的问题是日本政府应当承认对此负有法律责任。“新政治民主联合”对此表示非常失望，对韩国政府承诺“最终解决”表示非常遗憾。（记者刘学、惠晓霜，编辑胡若愚，新华国际客户端报道）",
        "quarter": "2015Q4",
        "cleaned_content": "新华网北京12月29日电 韩国外交部长官尹炳世28日与到访首尔的日本外务大臣岸田文雄就慰安妇历史问题举行会谈并达成协议。韩国总统朴槿惠随后与日本首相安倍晋三通电话安倍向慰安妇受害者表示道歉和反省。 根据协议韩国政府将设立援助基金由日本政府出资帮助慰安妇受害者治愈创伤。韩国政府将在日方落实相关措施后确认慰安妇问题得到最终解决。 日本道歉但不赔偿 在会谈结束后的共同记者会上岸田说由于当年日本军方的参与许多韩国女性的名誉和尊严受到了伤害日本政府因而在慰安妇问题上深感责任。 他说对此日本首相安倍晋三以日本国内阁总理大臣即首相的名义向慰安妇受害者表示诚挚道歉和反省。 9月22日在美国旧金山巿政厅韩国慰安妇幸存者李容洙前中在支持者护送下离开会场。新华社发刘艺霖摄 尹炳世介绍韩方将发起成立慰安妇受害人援助基金日方将利用财政预算向这项基金提供资金两国政府将合作开展恢复慰安妇受害者名誉抚平受害者内心创伤的各种项目。 岸田说日方打算出资10亿日元约合830万美元。他同时强调日方向基金出资是日韩合作的项目不是国家赔偿。 尹炳世说若日方能切实履行上述承诺韩方将确认慰安妇问题得到最终解决。 会谈结束数小时后朴槿惠与安倍通电话。 青瓦台说安倍在历时13分钟的通话中以首相身份对饱受痛苦身心创伤难以治愈的所有慰安妇受害者表示由衷道歉和反省。朴槿惠在通话中表示希望韩日外长会谈的成果得到认真落实推动韩日关系走向新起点。 10月28日在韩国首都首尔城北区韩国小朋友参观中韩慰安妇少女雕像。新华社记者姚琪琳摄 日本要求不可逆解决 慰安妇问题是现阶段韩日关系最大障碍两国分歧严重朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。 今年11月2日借中日韩领导人会谈之机朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤同意就尽早解决慰安妇问题加快谈判进程。据新华国际客户端了解双方随后于11月11日12月15日和27日连续举行3次局长级会议。 就28日的日韩外长会谈一名不愿公开姓名的韩方官员接受韩国中央日报采访时说这场谈判的关键之处在于如何谈出一个51比49的结果而且让双方都觉得自己是获胜的51那一方。 就岸田表示日本政府对慰安妇问题负有责任和安倍道歉韩联社评述这是日本政府首次承认在慰安妇问题上负有责任也是安倍首次以首相身份表示道歉而不是沿用往届内阁的表态。 日方则看重一劳永逸地解决这一问题。岸田在共同记者会上强调当天达成的是最终且不可逆的解决方案日韩今后应在联合国及其他国际场合避免就慰安妇问题相互批评指责。言下之意韩国以后不得对日本打慰安妇牌。 11月2日在韩国首尔韩国总统朴槿惠右二与日本首相安倍晋三左一在青瓦台举行会谈。 图片新华路透 日本还要求韩方移走日本驻韩大使馆门前的和平少女像即慰安妇纪念雕像韩国没有直接答应而是表示会采取措施回应日方关切在政府可以行使权力的范围内与竖立雕像的民间团体协商。 韩国国内不满就此结案 韩日外长当天没有签署协议只是口头公布协议内容。日本共同社援引消息人士的话报道两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明确认协议不可逆会晤的地点可能在美国即美日韩领导人会晤期间。 美国是日韩就慰安妇问题达成协议的背后推手。新华国际客户端分析美国希望韩日改善关系不要因此阻碍美日韩三边安全合作因此一直向两国政府施压要求两国赶在今年结束前达成协议。今年是韩日关系正常化50周年。 安倍28日晚些时候称与韩方达成协议是为了子孙后代今后不再背负谢罪的命运。他还呼吁日韩今后合力改善关系开辟新时代。 韩国国内则对协议内容发出不满和批评之声。 韩联社报道指出日本提到的责任是指法律上的责任还是道义上的责任并不明确。一名88岁原慰安妇说这份协议没有为慰安妇受害者着想我完全不承认会谈结果。 我们要求的是日本从法律层面赔偿。我们不是因为缺钱才提出这样的要求老人说。 12月28日在韩国首尔韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。新华社发姜惺彬摄 韩国援助慰安妇受害者民间团体分享之家主管安信权音译说这份协议是无视受害者的政治合谋。 韩国中央大学社会学教授李那永音评述道重要的是日本必须接受法律责任认定事实惩罚责任人。但是从今天的会谈结果看这些似乎都不可能了。 韩国最大反对党新政治民主联合说从协议内容看日本政府所说的责任仅限于道义责任而最大的问题是日本政府应当承认对此负有法律责任。新政治民主联合对此表示非常失望对韩国政府承诺最终解决表示非常遗憾。",
        "sentences": [
            "新华网北京12月29日电 韩国外交部长官尹炳世28日与到访首尔的日本外务大臣岸田文雄就慰安妇历史问题举行会谈并达成协议。",
            "韩国总统朴槿惠随后与日本首相安倍晋三通电话安倍向慰安妇受害者表示道歉和反省。",
            "根据协议韩国政府将设立援助基金由日本政府出资帮助慰安妇受害者治愈创伤。",
            "韩国政府将在日方落实相关措施后确认慰安妇问题得到最终解决。",
            "日本道歉但不赔偿 在会谈结束后的共同记者会上岸田说由于当年日本军方的参与许多韩国女性的名誉和尊严受到了伤害日本政府因而在慰安妇问题上深感责任。",
            "他说对此日本首相安倍晋三以日本国内阁总理大臣即首相的名义向慰安妇受害者表示诚挚道歉和反省。",
            "9月22日在美国旧金山巿政厅韩国慰安妇幸存者李容洙前中在支持者护送下离开会场。",
            "新华社发刘艺霖摄 尹炳世介绍韩方将发起成立慰安妇受害人援助基金日方将利用财政预算向这项基金提供资金两国政府将合作开展恢复慰安妇受害者名誉抚平受害者内心创伤的各种项目。",
            "岸田说日方打算出资10亿日元约合830万美元。",
            "他同时强调日方向基金出资是日韩合作的项目不是国家赔偿。",
            "尹炳世说若日方能切实履行上述承诺韩方将确认慰安妇问题得到最终解决。",
            "会谈结束数小时后朴槿惠与安倍通电话。",
            "青瓦台说安倍在历时13分钟的通话中以首相身份对饱受痛苦身心创伤难以治愈的所有慰安妇受害者表示由衷道歉和反省。",
            "朴槿惠在通话中表示希望韩日外长会谈的成果得到认真落实推动韩日关系走向新起点。",
            "10月28日在韩国首都首尔城北区韩国小朋友参观中韩慰安妇少女雕像。",
            "新华社记者姚琪琳摄 日本要求不可逆解决 慰安妇问题是现阶段韩日关系最大障碍两国分歧严重朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。",
            "今年11月2日借中日韩领导人会谈之机朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤同意就尽早解决慰安妇问题加快谈判进程。",
            "据新华国际客户端了解双方随后于11月11日12月15日和27日连续举行3次局长级会议。",
            "就28日的日韩外长会谈一名不愿公开姓名的韩方官员接受韩国中央日报采访时说这场谈判的关键之处在于如何谈出一个51比49的结果而且让双方都觉得自己是获胜的51那一方。",
            "就岸田表示日本政府对慰安妇问题负有责任和安倍道歉韩联社评述这是日本政府首次承认在慰安妇问题上负有责任也是安倍首次以首相身份表示道歉而不是沿用往届内阁的表态。",
            "日方则看重一劳永逸地解决这一问题。",
            "岸田在共同记者会上强调当天达成的是最终且不可逆的解决方案日韩今后应在联合国及其他国际场合避免就慰安妇问题相互批评指责。",
            "言下之意韩国以后不得对日本打慰安妇牌。",
            "11月2日在韩国首尔韩国总统朴槿惠右二与日本首相安倍晋三左一在青瓦台举行会谈。",
            "图片新华路透 日本还要求韩方移走日本驻韩大使馆门前的和平少女像即慰安妇纪念雕像韩国没有直接答应而是表示会采取措施回应日方关切在政府可以行使权力的范围内与竖立雕像的民间团体协商。",
            "韩国国内不满就此结案 韩日外长当天没有签署协议只是口头公布协议内容。",
            "日本共同社援引消息人士的话报道两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明确认协议不可逆会晤的地点可能在美国即美日韩领导人会晤期间。",
            "美国是日韩就慰安妇问题达成协议的背后推手。",
            "新华国际客户端分析美国希望韩日改善关系不要因此阻碍美日韩三边安全合作因此一直向两国政府施压要求两国赶在今年结束前达成协议。",
            "今年是韩日关系正常化50周年。",
            "安倍28日晚些时候称与韩方达成协议是为了子孙后代今后不再背负谢罪的命运。",
            "他还呼吁日韩今后合力改善关系开辟新时代。",
            "韩国国内则对协议内容发出不满和批评之声。",
            "韩联社报道指出日本提到的责任是指法律上的责任还是道义上的责任并不明确。",
            "一名88岁原慰安妇说这份协议没有为慰安妇受害者着想我完全不承认会谈结果。",
            "我们要求的是日本从法律层面赔偿。",
            "我们不是因为缺钱才提出这样的要求老人说。",
            "12月28日在韩国首尔韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。",
            "新华社发姜惺彬摄 韩国援助慰安妇受害者民间团体分享之家主管安信权音译说这份协议是无视受害者的政治合谋。",
            "韩国中央大学社会学教授李那永音评述道重要的是日本必须接受法律责任认定事实惩罚责任人。",
            "但是从今天的会谈结果看这些似乎都不可能了。",
            "韩国最大反对党新政治民主联合说从协议内容看日本政府所说的责任仅限于道义责任而最大的问题是日本政府应当承认对此负有法律责任。",
            "新政治民主联合对此表示非常失望对韩国政府承诺最终解决表示非常遗憾。"
        ],
        "filtered_sentences": [
            "日本共同社援引消息人士的话报道两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明确认协议不可逆会晤的地点可能在美国即美日韩领导人会晤期间。",
            "新华国际客户端分析美国希望韩日改善关系不要因此阻碍美日韩三边安全合作因此一直向两国政府施压要求两国赶在今年结束前达成协议。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 43,
        "ratio": 0.046511627906976744
    },
    {
        "title": "韩日“慰安妇”问题能否“翻篇”",
        "link": "http://news.xinhuanet.com/world/2015-12/29/c_128577294.htm",
        "date": "2015-12-29",
        "content": "12月28日，在韩国首尔的外交部门口，一些韩国民众参加反日示威活动。新华社发\n昨日，韩日外长就日军“慰安妇”问题达成一致，韩方表示，如果日方能切实履行其作出的承诺，韩方将确认“慰安妇”问题终结。韩日在此问题上出现缓和之势基于何种背景？日方又能否展现足够诚意以推动这一历史问题的最终解决？\n压力之下被动之举\n据悉，韩日商定由韩方发起成立“慰安妇”受害人援助基金，日方将利用财政预算向该基金提供１０亿日元资金。此外，韩日政府将合作开展恢复“慰安妇”受害人名誉、抚平受害人内心创伤的各种项目。双方当天并未签署相关协议，而是通过联合记者会口头公布了具体内容。随后，韩国总统朴槿惠与日本首相安倍晋三通电话，安倍向“慰安妇”受害者表示道歉和反省。\n上海交通大学日本研究中心主任王少普表示，日本此番让步，反映了日本首相安倍受到的压力——今年8月的“安倍谈话”由于在“慰安妇”问题上较“村山谈话”和“河野谈话”发生明显倒退，不仅含糊其辞地表示“女性名誉和尊严受到伤害”，更是只字未提“反省”和“道歉”，这引起了世界上包括美国在内的很多国家对韩国的支持。此外，美国出于“亚太再平衡”的考虑，也希望美日韩同盟关系有所改善，故而对韩日双方都有所施压。\n上海师范大学人文与传播学院院长、中国慰安妇问题研究中心主任苏智良表示，中韩两国在历史认识问题上共同对日斗争也是日本政府作出这一决定的动因。中国申报的《南京大屠杀档案》已成功入选联合国《世界记忆名录》，中韩联合推动的“慰安妇”文献申报《世界记忆名录》虽未入选，但让日方感受到来自亚洲各大战争受害国的巨大压力。再加上日本明年面临参院选举、经济不景气等国内政治因素，安倍希望在外交上改善同邻国关系，提升自身形象。\n外媒认为，日韩此轮会谈成果也为两国首脑在明年3月美国进行的会谈创造可能性，届时双方可能最终确认谈妥“慰安妇”问题并发表联合文件。\n日韩走近仍有挑战\n此轮会谈又是否标志着未来韩日能“一劳永逸”地摆脱“慰安妇”问题这一沉重的历史包袱，让两国关系走向“新起点”？\n专家表示，目前来看安倍此次“退缩”的背后，更多源自现实政治需要，特别是来自美国方面的压力，而非自发之举。从两点可以看出：第一，日方强调向基金出资是“日韩合作的项目”，不是“国家赔偿”。其次，尽管这是日方首次承认在“慰安妇”问题上负有责任，但日方提到的“责任”究竟是法律上的还是道义上的并不明确。从上述对基金的定性和官方用词上，都可见日方在历史问题上仍旧企图模糊说辞，淡化甚至撇清自己的侵略行为和战争罪责。\n如果再回顾历史，日本政府在“慰安妇”问题上的偷梁换柱和立场反复更是不胜枚举。1995年，日本推出民间性质的“亚洲女性和平基金”，向二战期间的日军“慰安妇”发放“慰问金”，当时就遭到韩国、菲律宾等国受害女性抵制，认为日本“歪曲了问题的本质”，以所谓民间慰问代替政府赔偿。从1996年起，日本有4位首相曾向“慰安妇”们送去道歉信，他们中不乏承认日本殖民统治给韩国人民带来巨大苦难之人，但世人看到的却是日方在历史问题上几次三番言行不一和立场倒退。因此，此轮会谈能否真正让韩日捐弃前嫌，还要看未来日方的诚意和信用。\n此外，由于日方看重一劳永逸地解决“慰安妇”问题，强调解决方案的最终性和不可逆性，言下之意就是让韩国以后不得对日本打“慰安妇牌”，这无形中让韩国承担了日方“历史违约”的风险，因此韩方并不满日方就此“结案”。不少韩国民众还要求日方应就强征劳工等问题进行诚挚道歉并拿出切实解决方案。\n日韩此举对于日本同包括中国在内的其他国家解决“慰安妇”问题又有何借鉴？专家表示，由于安倍此举是压力下的被动行为，因此其他战争受害国可能难以复制“韩日模式”。而作为“慰安妇”最大受害国之一，中国当要求日本政府一视同仁，加大推进同中国解决“慰安妇”问题的进程。　张全",
        "quarter": "2015Q4",
        "cleaned_content": "12月28日在韩国首尔的外交部门口一些韩国民众参加反日示威活动。新华社发 昨日韩日外长就日军慰安妇问题达成一致韩方表示如果日方能切实履行其作出的承诺韩方将确认慰安妇问题终结。韩日在此问题上出现缓和之势基于何种背景？日方又能否展现足够诚意以推动这一历史问题的最终解决？ 压力之下被动之举 据悉韩日商定由韩方发起成立慰安妇受害人援助基金日方将利用财政预算向该基金提供１０亿日元资金。此外韩日政府将合作开展恢复慰安妇受害人名誉抚平受害人内心创伤的各种项目。双方当天并未签署相关协议而是通过联合记者会口头公布了具体内容。随后韩国总统朴槿惠与日本首相安倍晋三通电话安倍向慰安妇受害者表示道歉和反省。 上海交通大学日本研究中心主任王少普表示日本此番让步反映了日本首相安倍受到的压力今年8月的安倍谈话由于在慰安妇问题上较村山谈话和河野谈话发生明显倒退不仅含糊其辞地表示女性名誉和尊严受到伤害更是只字未提反省和道歉这引起了世界上包括美国在内的很多国家对韩国的支持。此外美国出于亚太再平衡的考虑也希望美日韩同盟关系有所改善故而对韩日双方都有所施压。 上海师范大学人文与传播学院院长中国慰安妇问题研究中心主任苏智良表示中韩两国在历史认识问题上共同对日斗争也是日本政府作出这一决定的动因。中国申报的南京大屠杀档案已成功入选联合国世界记忆名录中韩联合推动的慰安妇文献申报世界记忆名录虽未入选但让日方感受到来自亚洲各大战争受害国的巨大压力。再加上日本明年面临参院选举经济不景气等国内政治因素安倍希望在外交上改善同邻国关系提升自身形象。 外媒认为日韩此轮会谈成果也为两国首脑在明年3月美国进行的会谈创造可能性届时双方可能最终确认谈妥慰安妇问题并发表联合文件。 日韩走近仍有挑战 此轮会谈又是否标志着未来韩日能一劳永逸地摆脱慰安妇问题这一沉重的历史包袱让两国关系走向新起点？ 专家表示目前来看安倍此次退缩的背后更多源自现实政治需要特别是来自美国方面的压力而非自发之举。从两点可以看出第一日方强调向基金出资是日韩合作的项目不是国家赔偿。其次尽管这是日方首次承认在慰安妇问题上负有责任但日方提到的责任究竟是法律上的还是道义上的并不明确。从上述对基金的定性和官方用词上都可见日方在历史问题上仍旧企图模糊说辞淡化甚至撇清自己的侵略行为和战争罪责。 如果再回顾历史日本政府在慰安妇问题上的偷梁换柱和立场反复更是不胜枚举。1995年日本推出民间性质的亚洲女性和平基金向二战期间的日军慰安妇发放慰问金当时就遭到韩国菲律宾等国受害女性抵制认为日本歪曲了问题的本质以所谓民间慰问代替政府赔偿。从1996年起日本有4位首相曾向慰安妇们送去道歉信他们中不乏承认日本殖民统治给韩国人民带来巨大苦难之人但世人看到的却是日方在历史问题上几次三番言行不一和立场倒退。因此此轮会谈能否真正让韩日捐弃前嫌还要看未来日方的诚意和信用。 此外由于日方看重一劳永逸地解决慰安妇问题强调解决方案的最终性和不可逆性言下之意就是让韩国以后不得对日本打慰安妇牌这无形中让韩国承担了日方历史违约的风险因此韩方并不满日方就此结案。不少韩国民众还要求日方应就强征劳工等问题进行诚挚道歉并拿出切实解决方案。 日韩此举对于日本同包括中国在内的其他国家解决慰安妇问题又有何借鉴？专家表示由于安倍此举是压力下的被动行为因此其他战争受害国可能难以复制韩日模式。而作为慰安妇最大受害国之一中国当要求日本政府一视同仁加大推进同中国解决慰安妇问题的进程。 张全",
        "sentences": [
            "12月28日在韩国首尔的外交部门口一些韩国民众参加反日示威活动。",
            "新华社发 昨日韩日外长就日军慰安妇问题达成一致韩方表示如果日方能切实履行其作出的承诺韩方将确认慰安妇问题终结。",
            "韩日在此问题上出现缓和之势基于何种背景？",
            "日方又能否展现足够诚意以推动这一历史问题的最终解决？",
            "压力之下被动之举 据悉韩日商定由韩方发起成立慰安妇受害人援助基金日方将利用财政预算向该基金提供１０亿日元资金。",
            "此外韩日政府将合作开展恢复慰安妇受害人名誉抚平受害人内心创伤的各种项目。",
            "双方当天并未签署相关协议而是通过联合记者会口头公布了具体内容。",
            "随后韩国总统朴槿惠与日本首相安倍晋三通电话安倍向慰安妇受害者表示道歉和反省。",
            "上海交通大学日本研究中心主任王少普表示日本此番让步反映了日本首相安倍受到的压力今年8月的安倍谈话由于在慰安妇问题上较村山谈话和河野谈话发生明显倒退不仅含糊其辞地表示女性名誉和尊严受到伤害更是只字未提反省和道歉这引起了世界上包括美国在内的很多国家对韩国的支持。",
            "此外美国出于亚太再平衡的考虑也希望美日韩同盟关系有所改善故而对韩日双方都有所施压。",
            "上海师范大学人文与传播学院院长中国慰安妇问题研究中心主任苏智良表示中韩两国在历史认识问题上共同对日斗争也是日本政府作出这一决定的动因。",
            "中国申报的南京大屠杀档案已成功入选联合国世界记忆名录中韩联合推动的慰安妇文献申报世界记忆名录虽未入选但让日方感受到来自亚洲各大战争受害国的巨大压力。",
            "再加上日本明年面临参院选举经济不景气等国内政治因素安倍希望在外交上改善同邻国关系提升自身形象。",
            "外媒认为日韩此轮会谈成果也为两国首脑在明年3月美国进行的会谈创造可能性届时双方可能最终确认谈妥慰安妇问题并发表联合文件。",
            "日韩走近仍有挑战 此轮会谈又是否标志着未来韩日能一劳永逸地摆脱慰安妇问题这一沉重的历史包袱让两国关系走向新起点？",
            "专家表示目前来看安倍此次退缩的背后更多源自现实政治需要特别是来自美国方面的压力而非自发之举。",
            "从两点可以看出第一日方强调向基金出资是日韩合作的项目不是国家赔偿。",
            "其次尽管这是日方首次承认在慰安妇问题上负有责任但日方提到的责任究竟是法律上的还是道义上的并不明确。",
            "从上述对基金的定性和官方用词上都可见日方在历史问题上仍旧企图模糊说辞淡化甚至撇清自己的侵略行为和战争罪责。",
            "如果再回顾历史日本政府在慰安妇问题上的偷梁换柱和立场反复更是不胜枚举。",
            "1995年日本推出民间性质的亚洲女性和平基金向二战期间的日军慰安妇发放慰问金当时就遭到韩国菲律宾等国受害女性抵制认为日本歪曲了问题的本质以所谓民间慰问代替政府赔偿。",
            "从1996年起日本有4位首相曾向慰安妇们送去道歉信他们中不乏承认日本殖民统治给韩国人民带来巨大苦难之人但世人看到的却是日方在历史问题上几次三番言行不一和立场倒退。",
            "因此此轮会谈能否真正让韩日捐弃前嫌还要看未来日方的诚意和信用。",
            "此外由于日方看重一劳永逸地解决慰安妇问题强调解决方案的最终性和不可逆性言下之意就是让韩国以后不得对日本打慰安妇牌这无形中让韩国承担了日方历史违约的风险因此韩方并不满日方就此结案。",
            "不少韩国民众还要求日方应就强征劳工等问题进行诚挚道歉并拿出切实解决方案。",
            "日韩此举对于日本同包括中国在内的其他国家解决慰安妇问题又有何借鉴？",
            "专家表示由于安倍此举是压力下的被动行为因此其他战争受害国可能难以复制韩日模式。",
            "而作为慰安妇最大受害国之一中国当要求日本政府一视同仁加大推进同中国解决慰安妇问题的进程。"
        ],
        "filtered_sentences": [
            "此外美国出于亚太再平衡的考虑也希望美日韩同盟关系有所改善故而对韩日双方都有所施压。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "海外版望海楼：日本绕不开历史问题这道坎",
        "link": "http://opinion.people.com.cn/n1/2015/1229/c1003-27987823.html",
        "date": "2015-12-29",
        "content": "12月28日，日韩两国宣布，双方就解决“慰安妇”问题达成共识。这表明，两国围绕处理“慰安妇”问题的外交折冲取得重大突破，此举有可能对日韩关系乃至东北亚局势的发展产生重要影响。\n为“慰安妇”问题找到解决方案，日韩目前均有需要。长期以来，“慰安妇”问题横亘于日韩之间，成为困扰日韩关系的一个症结。安倍上台后，在历史问题上屡次发表错误言论，并参拜靖国神社，导致对韩、对华关系陷入低谷。在“慰安妇”问题上，安倍内阁坚称该问题早已通过1965年的《日韩请求权协定》解决，拒绝承认日本政府在“慰安妇”问题上的法律责任，甚至酝酿推翻有关“慰安妇”问题的“河野谈话”。韩国政府和民众就此对日方掀起一波波的抗议和谴责。朴槿惠总统把日方在“慰安妇”问题上的态度作为改善两国关系的重要条件。美方从巩固美日韩同盟关系的角度出发，敦促日韩妥善处理历史问题。在此背景下，安倍意欲摆脱在东北亚外交上的孤立、被动局面，打破日韩关系僵局，在韩国最为关切的“慰安妇”问题上做些姿态，遂成为日韩关系的一个突破口。\n日韩有关解决“慰安妇”问题的共识是一个“一揽子解决方案”，其关键内容包括4点：一是安倍作为首相表达道歉和反省；二是日本政府向韩国设立的“慰安妇”受害人援助基金提供10亿日元资金；三是双方避免在国际上包括联合国相互批评和指责；四是韩方移除民间组织在日本驻韩国使馆前设立的“慰安妇”少女纪念铜像。安倍已初步兑现第一点：在同朴槿惠通话时就“慰安妇”问题表示“衷心道歉和反省”。日方做到第二点也应该不存在什么实际困难。韩方会视情况完成第四点。至于第三点，主要取决于日方今后在“慰安妇”问题上的言论是否再次激起韩国民众的民愤。\n从日韩官方表态看，双方对“一揽子解决方案”本身基本满意，但对其意义存在明显不同的看法。日方显然倾向于把此次日韩共识的意义拔得很高。但韩方更多强调的是日方对共识的落实。\n应该说，短期内，安倍政府会在“慰安妇”等历史问题上有所收敛，此次共识有助于改善日韩关系的气氛，为日韩以及中日韩三方在各领域加强对话与合作创造条件，也会换来美国的肯定。但有两大因素会使“好景不长”的担忧长期存在。第一，“慰安妇”问题作为历史问题本来早有定论，日方在与韩方磋商中纠缠不断，在达成共识后又迫不及待地淡化日本政府的责任，反映出不愿痛痛快快地对历史问题做一了断。第二，“慰安妇”问题只是日本侵略和殖民历史问题的一部分，并非全部，日本右翼势力在国内政治中已成气候，安倍及日本政府在历史问题上的错误态度还没有根本改变，在此情况下，否认、美化侵略历史的幽灵会时不时地出来再度兴风作浪，日本政府出尔反尔的可能性依然存在。\n当前，中日、中韩关系都呈现改善势头，中日韩三方合作也全面恢复。事实再次表明，日本如果在历史问题上能够采取积极态度和步骤，会对国际关系产生正面影响。为了东北亚地区的和平与稳定，希望日本不要在历史问题上进一步退两步。\n（作者为国际问题专家）\n分享让更多人看到",
        "quarter": "2015Q4",
        "cleaned_content": "12月28日日韩两国宣布双方就解决慰安妇问题达成共识。这表明两国围绕处理慰安妇问题的外交折冲取得重大突破此举有可能对日韩关系乃至东北亚局势的发展产生重要影响。 为慰安妇问题找到解决方案日韩目前均有需要。长期以来慰安妇问题横亘于日韩之间成为困扰日韩关系的一个症结。安倍上台后在历史问题上屡次发表错误言论并参拜靖国神社导致对韩对华关系陷入低谷。在慰安妇问题上安倍内阁坚称该问题早已通过1965年的日韩请求权协定解决拒绝承认日本政府在慰安妇问题上的法律责任甚至酝酿推翻有关慰安妇问题的河野谈话。韩国政府和民众就此对日方掀起一波波的抗议和谴责。朴槿惠总统把日方在慰安妇问题上的态度作为改善两国关系的重要条件。美方从巩固美日韩同盟关系的角度出发敦促日韩妥善处理历史问题。在此背景下安倍意欲摆脱在东北亚外交上的孤立被动局面打破日韩关系僵局在韩国最为关切的慰安妇问题上做些姿态遂成为日韩关系的一个突破口。 日韩有关解决慰安妇问题的共识是一个一揽子解决方案其关键内容包括4点一是安倍作为首相表达道歉和反省二是日本政府向韩国设立的慰安妇受害人援助基金提供10亿日元资金三是双方避免在国际上包括联合国相互批评和指责四是韩方移除民间组织在日本驻韩国使馆前设立的慰安妇少女纪念铜像。安倍已初步兑现第一点在同朴槿惠通话时就慰安妇问题表示衷心道歉和反省。日方做到第二点也应该不存在什么实际困难。韩方会视情况完成第四点。至于第三点主要取决于日方今后在慰安妇问题上的言论是否再次激起韩国民众的民愤。 从日韩官方表态看双方对一揽子解决方案本身基本满意但对其意义存在明显不同的看法。日方显然倾向于把此次日韩共识的意义拔得很高。但韩方更多强调的是日方对共识的落实。 应该说短期内安倍政府会在慰安妇等历史问题上有所收敛此次共识有助于改善日韩关系的气氛为日韩以及中日韩三方在各领域加强对话与合作创造条件也会换来美国的肯定。但有两大因素会使好景不长的担忧长期存在。第一慰安妇问题作为历史问题本来早有定论日方在与韩方磋商中纠缠不断在达成共识后又迫不及待地淡化日本政府的责任反映出不愿痛痛快快地对历史问题做一了断。第二慰安妇问题只是日本侵略和殖民历史问题的一部分并非全部日本右翼势力在国内政治中已成气候安倍及日本政府在历史问题上的错误态度还没有根本改变在此情况下否认美化侵略历史的幽灵会时不时地出来再度兴风作浪日本政府出尔反尔的可能性依然存在。 当前中日中韩关系都呈现改善势头中日韩三方合作也全面恢复。事实再次表明日本如果在历史问题上能够采取积极态度和步骤会对国际关系产生正面影响。为了东北亚地区的和平与稳定希望日本不要在历史问题上进一步退两步。 作者为国际问题专家 分享让更多人看到",
        "sentences": [
            "12月28日日韩两国宣布双方就解决慰安妇问题达成共识。",
            "这表明两国围绕处理慰安妇问题的外交折冲取得重大突破此举有可能对日韩关系乃至东北亚局势的发展产生重要影响。",
            "为慰安妇问题找到解决方案日韩目前均有需要。",
            "长期以来慰安妇问题横亘于日韩之间成为困扰日韩关系的一个症结。",
            "安倍上台后在历史问题上屡次发表错误言论并参拜靖国神社导致对韩对华关系陷入低谷。",
            "在慰安妇问题上安倍内阁坚称该问题早已通过1965年的日韩请求权协定解决拒绝承认日本政府在慰安妇问题上的法律责任甚至酝酿推翻有关慰安妇问题的河野谈话。",
            "韩国政府和民众就此对日方掀起一波波的抗议和谴责。",
            "朴槿惠总统把日方在慰安妇问题上的态度作为改善两国关系的重要条件。",
            "美方从巩固美日韩同盟关系的角度出发敦促日韩妥善处理历史问题。",
            "在此背景下安倍意欲摆脱在东北亚外交上的孤立被动局面打破日韩关系僵局在韩国最为关切的慰安妇问题上做些姿态遂成为日韩关系的一个突破口。",
            "日韩有关解决慰安妇问题的共识是一个一揽子解决方案其关键内容包括4点一是安倍作为首相表达道歉和反省二是日本政府向韩国设立的慰安妇受害人援助基金提供10亿日元资金三是双方避免在国际上包括联合国相互批评和指责四是韩方移除民间组织在日本驻韩国使馆前设立的慰安妇少女纪念铜像。",
            "安倍已初步兑现第一点在同朴槿惠通话时就慰安妇问题表示衷心道歉和反省。",
            "日方做到第二点也应该不存在什么实际困难。",
            "韩方会视情况完成第四点。",
            "至于第三点主要取决于日方今后在慰安妇问题上的言论是否再次激起韩国民众的民愤。",
            "从日韩官方表态看双方对一揽子解决方案本身基本满意但对其意义存在明显不同的看法。",
            "日方显然倾向于把此次日韩共识的意义拔得很高。",
            "但韩方更多强调的是日方对共识的落实。",
            "应该说短期内安倍政府会在慰安妇等历史问题上有所收敛此次共识有助于改善日韩关系的气氛为日韩以及中日韩三方在各领域加强对话与合作创造条件也会换来美国的肯定。",
            "但有两大因素会使好景不长的担忧长期存在。",
            "第一慰安妇问题作为历史问题本来早有定论日方在与韩方磋商中纠缠不断在达成共识后又迫不及待地淡化日本政府的责任反映出不愿痛痛快快地对历史问题做一了断。",
            "第二慰安妇问题只是日本侵略和殖民历史问题的一部分并非全部日本右翼势力在国内政治中已成气候安倍及日本政府在历史问题上的错误态度还没有根本改变在此情况下否认美化侵略历史的幽灵会时不时地出来再度兴风作浪日本政府出尔反尔的可能性依然存在。",
            "当前中日中韩关系都呈现改善势头中日韩三方合作也全面恢复。",
            "事实再次表明日本如果在历史问题上能够采取积极态度和步骤会对国际关系产生正面影响。",
            "为了东北亚地区的和平与稳定希望日本不要在历史问题上进一步退两步。"
        ],
        "filtered_sentences": [
            "美方从巩固美日韩同盟关系的角度出发敦促日韩妥善处理历史问题。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 25,
        "ratio": 0.04
    },
    {
        "title": "对慰安妇，日本“道歉”但不“赔偿” - 韩国频道",
        "link": "http://korea.xinhuanet.com/2015-12/29/c_134959493.htm",
        "date": "2015-12-29",
        "content": "新华网北京12月29日电 韩国外交部长官尹炳世28日与到访首尔的日本外务大臣岸田文雄就“慰安妇”历史问题举行会谈并达成协议。韩国总统朴槿惠随后与日本首相安倍晋三通电话，安倍向“慰安妇”受害者表示道歉和反省。\n根据协议，韩国政府将设立援助基金，由日本政府出资，帮助“慰安妇”受害者治愈创伤。韩国政府将在日方落实相关措施后，确认“慰安妇”问题得到最终解决。【日本“道歉”但不“赔偿”】在会谈结束后的共同记者会上，岸田说，由于当年日本军方的“参与”，许多韩国女性的名誉和尊严受到了伤害，日本政府因而在“慰安妇”问题上“深感责任”。他说，对此，日本首相安倍晋三以“日本国内阁总理大臣”、即首相的名义“向‘慰安妇’受害者表示诚挚道歉和反省”。9月22日，在美国旧金山巿政厅，韩国“慰安妇”幸存者李容洙（前中）在支持者护送下离开会场。新华社发（刘艺霖摄）尹炳世介绍，韩方将发起成立“慰安妇”受害人援助基金，日方将利用财政预算向这项基金提供资金，两国政府将合作开展恢复“慰安妇”受害者名誉、抚平受害者内心创伤的各种项目。岸田说，日方打算出资10亿日元（约合830万美元）。他同时强调，日方向基金出资是“日韩合作的项目”，不是“国家赔偿”。尹炳世说，若日方能切实履行上述承诺，韩方将确认“慰安妇”问题得到“最终解决”。会谈结束数小时后，朴槿惠与安倍通电话。青瓦台说，安倍在历时13分钟的通话中以首相身份对饱受痛苦、身心创伤难以治愈的所有“慰安妇”受害者表示由衷道歉和反省。朴槿惠在通话中表示，希望韩日外长会谈的成果得到认真落实，推动韩日关系走向“新起点”。10月28日，在韩国首都首尔城北区，韩国小朋友参观中韩“慰安妇”少女雕像。新华社记者姚琪琳摄【日本要求“不可逆”解决】“慰安妇”问题是现阶段韩日关系最大障碍，两国分歧严重，朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。今年11月2日，借中日韩领导人会谈之机，朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤，同意就尽早解决“慰安妇”问题加快谈判进程。据新华国际客户端了解，双方随后于11月11日、12月15日和27日连续举行3次局长级会议。就28日的日韩外长会谈，一名不愿公开姓名的韩方官员接受韩国《中央日报》采访时说，这场谈判的关键之处，在于“如何谈出一个51比49的结果，而且让双方都觉得自己是获胜的51那一方”。就岸田表示日本政府对“慰安妇”问题“负有责任”和安倍道歉，韩联社评述，这是日本政府首次承认在“慰安妇”问题上负有责任，也是安倍首次以首相身份表示道歉，而不是沿用往届内阁的表态。日方则看重一劳永逸地解决这一问题。岸田在共同记者会上强调，当天达成的是“最终且不可逆”的解决方案，日韩今后应在联合国及其他国际场合避免就“慰安妇”问题相互批评、指责。言下之意，韩国以后不得对日本打“慰安妇牌”。11月2日，在韩国首尔，韩国总统朴槿惠（右二）与日本首相安倍晋三（左一）在青瓦台举行会谈。 图片来源：新华/路透日本还要求韩方移走日本驻韩大使馆门前的“和平少女像”、即“慰安妇”纪念雕像，韩国没有直接答应，而是表示，会采取措施回应日方关切，在政府可以行使权力的范围内与竖立雕像的民间团体协商。【韩国国内不满就此“结案”】韩日外长当天没有签署协议，只是口头公布协议内容。日本共同社援引消息人士的话报道，两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明，确认协议“不可逆”，会晤的地点可能在美国，即美日韩领导人会晤期间。美国是日韩就“慰安妇”问题达成协议的背后推手。新华国际客户端分析，美国希望韩日改善关系，不要因此阻碍美日韩三边安全合作，因此一直向两国政府施压，要求两国赶在今年结束前达成协议。今年是韩日关系正常化50周年。安倍28日晚些时候称，与韩方达成协议，是为了“子孙后代今后不再背负谢罪的命运”。他还呼吁日韩今后合力改善关系，“开辟新时代”。韩国国内则对协议内容发出不满和批评之声。韩联社报道指出，日本提到的“责任”是指法律上的责任还是道义上的责任，并不明确。一名88岁原“慰安妇”说，这份协议“没有为‘慰安妇’受害者着想”，“（我）完全不承认（会谈结果）”。“我们要求的是日本从法律层面赔偿。我们不是因为缺钱才提出这样的要求，”老人说。12月28日，在韩国首尔，韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。新华社发（姜惺彬摄）韩国援助“慰安妇”受害者民间团体“分享之家”主管安信权（音译）说，这份协议“是无视受害者的政治合谋”。韩国中央大学社会学教授李那永（音）评述道：“重要的是，日本必须接受法律责任、认定事实、惩罚责任人。但是，从今天的会谈结果看，这些似乎都不可能了。”韩国最大反对党“新政治民主联合”说，从协议内容看，日本政府所说的“责任”仅限于道义责任，而最大的问题是日本政府应当承认对此负有法律责任。“新政治民主联合”对此表示非常失望，对韩国政府承诺“最终解决”表示非常遗憾。（记者刘学、惠晓霜，编辑胡若愚，新华国际客户端报道）\n根据协议，韩国政府将设立援助基金，由日本政府出资，帮助“慰安妇”受害者治愈创伤。韩国政府将在日方落实相关措施后，确认“慰安妇”问题得到最终解决。\n【日本“道歉”但不“赔偿”】\n在会谈结束后的共同记者会上，岸田说，由于当年日本军方的“参与”，许多韩国女性的名誉和尊严受到了伤害，日本政府因而在“慰安妇”问题上“深感责任”。\n他说，对此，日本首相安倍晋三以“日本国内阁总理大臣”、即首相的名义“向‘慰安妇’受害者表示诚挚道歉和反省”。\n9月22日，在美国旧金山巿政厅，韩国“慰安妇”幸存者李容洙（前中）在支持者护送下离开会场。新华社发（刘艺霖摄）\n尹炳世介绍，韩方将发起成立“慰安妇”受害人援助基金，日方将利用财政预算向这项基金提供资金，两国政府将合作开展恢复“慰安妇”受害者名誉、抚平受害者内心创伤的各种项目。\n岸田说，日方打算出资10亿日元（约合830万美元）。他同时强调，日方向基金出资是“日韩合作的项目”，不是“国家赔偿”。\n尹炳世说，若日方能切实履行上述承诺，韩方将确认“慰安妇”问题得到“最终解决”。\n会谈结束数小时后，朴槿惠与安倍通电话。\n青瓦台说，安倍在历时13分钟的通话中以首相身份对饱受痛苦、身心创伤难以治愈的所有“慰安妇”受害者表示由衷道歉和反省。朴槿惠在通话中表示，希望韩日外长会谈的成果得到认真落实，推动韩日关系走向“新起点”。\n10月28日，在韩国首都首尔城北区，韩国小朋友参观中韩“慰安妇”少女雕像。新华社记者姚琪琳摄\n【日本要求“不可逆”解决】\n“慰安妇”问题是现阶段韩日关系最大障碍，两国分歧严重，朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。\n今年11月2日，借中日韩领导人会谈之机，朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤，同意就尽早解决“慰安妇”问题加快谈判进程。据新华国际客户端了解，双方随后于11月11日、12月15日和27日连续举行3次局长级会议。\n就28日的日韩外长会谈，一名不愿公开姓名的韩方官员接受韩国《中央日报》采访时说，这场谈判的关键之处，在于“如何谈出一个51比49的结果，而且让双方都觉得自己是获胜的51那一方”。\n就岸田表示日本政府对“慰安妇”问题“负有责任”和安倍道歉，韩联社评述，这是日本政府首次承认在“慰安妇”问题上负有责任，也是安倍首次以首相身份表示道歉，而不是沿用往届内阁的表态。\n日方则看重一劳永逸地解决这一问题。岸田在共同记者会上强调，当天达成的是“最终且不可逆”的解决方案，日韩今后应在联合国及其他国际场合避免就“慰安妇”问题相互批评、指责。言下之意，韩国以后不得对日本打“慰安妇牌”。\n11月2日，在韩国首尔，韩国总统朴槿惠（右二）与日本首相安倍晋三（左一）在青瓦台举行会谈。 图片来源：新华/路透\n日本还要求韩方移走日本驻韩大使馆门前的“和平少女像”、即“慰安妇”纪念雕像，韩国没有直接答应，而是表示，会采取措施回应日方关切，在政府可以行使权力的范围内与竖立雕像的民间团体协商。\n【韩国国内不满就此“结案”】\n韩日外长当天没有签署协议，只是口头公布协议内容。日本共同社援引消息人士的话报道，两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明，确认协议“不可逆”，会晤的地点可能在美国，即美日韩领导人会晤期间。\n美国是日韩就“慰安妇”问题达成协议的背后推手。新华国际客户端分析，美国希望韩日改善关系，不要因此阻碍美日韩三边安全合作，因此一直向两国政府施压，要求两国赶在今年结束前达成协议。今年是韩日关系正常化50周年。\n安倍28日晚些时候称，与韩方达成协议，是为了“子孙后代今后不再背负谢罪的命运”。他还呼吁日韩今后合力改善关系，“开辟新时代”。\n韩国国内则对协议内容发出不满和批评之声。\n韩联社报道指出，日本提到的“责任”是指法律上的责任还是道义上的责任，并不明确。一名88岁原“慰安妇”说，这份协议“没有为‘慰安妇’受害者着想”，“（我）完全不承认（会谈结果）”。\n“我们要求的是日本从法律层面赔偿。我们不是因为缺钱才提出这样的要求，”老人说。\n12月28日，在韩国首尔，韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。新华社发（姜惺彬摄）\n韩国援助“慰安妇”受害者民间团体“分享之家”主管安信权（音译）说，这份协议“是无视受害者的政治合谋”。\n韩国中央大学社会学教授李那永（音）评述道：“重要的是，日本必须接受法律责任、认定事实、惩罚责任人。但是，从今天的会谈结果看，这些似乎都不可能了。”\n韩国最大反对党“新政治民主联合”说，从协议内容看，日本政府所说的“责任”仅限于道义责任，而最大的问题是日本政府应当承认对此负有法律责任。“新政治民主联合”对此表示非常失望，对韩国政府承诺“最终解决”表示非常遗憾。（记者刘学、惠晓霜，编辑胡若愚，新华国际客户端报道）",
        "quarter": "2015Q4",
        "cleaned_content": "新华网北京12月29日电 韩国外交部长官尹炳世28日与到访首尔的日本外务大臣岸田文雄就慰安妇历史问题举行会谈并达成协议。韩国总统朴槿惠随后与日本首相安倍晋三通电话安倍向慰安妇受害者表示道歉和反省。 根据协议韩国政府将设立援助基金由日本政府出资帮助慰安妇受害者治愈创伤。韩国政府将在日方落实相关措施后确认慰安妇问题得到最终解决。日本道歉但不赔偿在会谈结束后的共同记者会上岸田说由于当年日本军方的参与许多韩国女性的名誉和尊严受到了伤害日本政府因而在慰安妇问题上深感责任。他说对此日本首相安倍晋三以日本国内阁总理大臣即首相的名义向慰安妇受害者表示诚挚道歉和反省。9月22日在美国旧金山巿政厅韩国慰安妇幸存者李容洙 根据协议韩国政府将设立援助基金由日本政府出资帮助慰安妇受害者治愈创伤。韩国政府将在日方落实相关措施后确认慰安妇问题得到最终解决。 日本道歉但不赔偿 在会谈结束后的共同记者会上岸田说由于当年日本军方的参与许多韩国女性的名誉和尊严受到了伤害日本政府因而在慰安妇问题上深感责任。 他说对此日本首相安倍晋三以日本国内阁总理大臣即首相的名义向慰安妇受害者表示诚挚道歉和反省。 9月22日在美国旧金山巿政厅韩国慰安妇幸存者李容洙前中在支持者护送下离开会场。新华社发刘艺霖摄 尹炳世介绍韩方将发起成立慰安妇受害人援助基金日方将利用财政预算向这项基金提供资金两国政府将合作开展恢复慰安妇受害者名誉抚平受害者内心创伤的各种项目。 岸田说日方打算出资10亿日元约合830万美元。他同时强调日方向基金出资是日韩合作的项目不是国家赔偿。 尹炳世说若日方能切实履行上述承诺韩方将确认慰安妇问题得到最终解决。 会谈结束数小时后朴槿惠与安倍通电话。 青瓦台说安倍在历时13分钟的通话中以首相身份对饱受痛苦身心创伤难以治愈的所有慰安妇受害者表示由衷道歉和反省。朴槿惠在通话中表示希望韩日外长会谈的成果得到认真落实推动韩日关系走向新起点。 10月28日在韩国首都首尔城北区韩国小朋友参观中韩慰安妇少女雕像。新华社记者姚琪琳摄 日本要求不可逆解决 慰安妇问题是现阶段韩日关系最大障碍两国分歧严重朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。 今年11月2日借中日韩领导人会谈之机朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤同意就尽早解决慰安妇问题加快谈判进程。据新华国际客户端了解双方随后于11月11日12月15日和27日连续举行3次局长级会议。 就28日的日韩外长会谈一名不愿公开姓名的韩方官员接受韩国中央日报采访时说这场谈判的关键之处在于如何谈出一个51比49的结果而且让双方都觉得自己是获胜的51那一方。 就岸田表示日本政府对慰安妇问题负有责任和安倍道歉韩联社评述这是日本政府首次承认在慰安妇问题上负有责任也是安倍首次以首相身份表示道歉而不是沿用往届内阁的表态。 日方则看重一劳永逸地解决这一问题。岸田在共同记者会上强调当天达成的是最终且不可逆的解决方案日韩今后应在联合国及其他国际场合避免就慰安妇问题相互批评指责。言下之意韩国以后不得对日本打慰安妇牌。 11月2日在韩国首尔韩国总统朴槿惠右二与日本首相安倍晋三左一在青瓦台举行会谈。 图片新华路透 日本还要求韩方移走日本驻韩大使馆门前的和平少女像即慰安妇纪念雕像韩国没有直接答应而是表示会采取措施回应日方关切在政府可以行使权力的范围内与竖立雕像的民间团体协商。 韩国国内不满就此结案 韩日外长当天没有签署协议只是口头公布协议内容。日本共同社援引消息人士的话报道两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明确认协议不可逆会晤的地点可能在美国即美日韩领导人会晤期间。 美国是日韩就慰安妇问题达成协议的背后推手。新华国际客户端分析美国希望韩日改善关系不要因此阻碍美日韩三边安全合作因此一直向两国政府施压要求两国赶在今年结束前达成协议。今年是韩日关系正常化50周年。 安倍28日晚些时候称与韩方达成协议是为了子孙后代今后不再背负谢罪的命运。他还呼吁日韩今后合力改善关系开辟新时代。 韩国国内则对协议内容发出不满和批评之声。 韩联社报道指出日本提到的责任是指法律上的责任还是道义上的责任并不明确。一名88岁原慰安妇说这份协议没有为慰安妇受害者着想我完全不承认会谈结果。 我们要求的是日本从法律层面赔偿。我们不是因为缺钱才提出这样的要求老人说。 12月28日在韩国首尔韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。新华社发姜惺彬摄 韩国援助慰安妇受害者民间团体分享之家主管安信权音译说这份协议是无视受害者的政治合谋。 韩国中央大学社会学教授李那永音评述道重要的是日本必须接受法律责任认定事实惩罚责任人。但是从今天的会谈结果看这些似乎都不可能了。 韩国最大反对党新政治民主联合说从协议内容看日本政府所说的责任仅限于道义责任而最大的问题是日本政府应当承认对此负有法律责任。新政治民主联合对此表示非常失望对韩国政府承诺最终解决表示非常遗憾。",
        "sentences": [
            "新华网北京12月29日电 韩国外交部长官尹炳世28日与到访首尔的日本外务大臣岸田文雄就慰安妇历史问题举行会谈并达成协议。",
            "韩国总统朴槿惠随后与日本首相安倍晋三通电话安倍向慰安妇受害者表示道歉和反省。",
            "根据协议韩国政府将设立援助基金由日本政府出资帮助慰安妇受害者治愈创伤。",
            "韩国政府将在日方落实相关措施后确认慰安妇问题得到最终解决。",
            "日本道歉但不赔偿在会谈结束后的共同记者会上岸田说由于当年日本军方的参与许多韩国女性的名誉和尊严受到了伤害日本政府因而在慰安妇问题上深感责任。",
            "他说对此日本首相安倍晋三以日本国内阁总理大臣即首相的名义向慰安妇受害者表示诚挚道歉和反省。",
            "9月22日在美国旧金山巿政厅韩国慰安妇幸存者李容洙 根据协议韩国政府将设立援助基金由日本政府出资帮助慰安妇受害者治愈创伤。",
            "韩国政府将在日方落实相关措施后确认慰安妇问题得到最终解决。",
            "日本道歉但不赔偿 在会谈结束后的共同记者会上岸田说由于当年日本军方的参与许多韩国女性的名誉和尊严受到了伤害日本政府因而在慰安妇问题上深感责任。",
            "他说对此日本首相安倍晋三以日本国内阁总理大臣即首相的名义向慰安妇受害者表示诚挚道歉和反省。",
            "9月22日在美国旧金山巿政厅韩国慰安妇幸存者李容洙前中在支持者护送下离开会场。",
            "新华社发刘艺霖摄 尹炳世介绍韩方将发起成立慰安妇受害人援助基金日方将利用财政预算向这项基金提供资金两国政府将合作开展恢复慰安妇受害者名誉抚平受害者内心创伤的各种项目。",
            "岸田说日方打算出资10亿日元约合830万美元。",
            "他同时强调日方向基金出资是日韩合作的项目不是国家赔偿。",
            "尹炳世说若日方能切实履行上述承诺韩方将确认慰安妇问题得到最终解决。",
            "会谈结束数小时后朴槿惠与安倍通电话。",
            "青瓦台说安倍在历时13分钟的通话中以首相身份对饱受痛苦身心创伤难以治愈的所有慰安妇受害者表示由衷道歉和反省。",
            "朴槿惠在通话中表示希望韩日外长会谈的成果得到认真落实推动韩日关系走向新起点。",
            "10月28日在韩国首都首尔城北区韩国小朋友参观中韩慰安妇少女雕像。",
            "新华社记者姚琪琳摄 日本要求不可逆解决 慰安妇问题是现阶段韩日关系最大障碍两国分歧严重朴槿惠先前因此一直拒绝日方提出的两国领导人单独会晤。",
            "今年11月2日借中日韩领导人会谈之机朴槿惠在首尔与安倍进行了各自上任以来的首次正式会晤同意就尽早解决慰安妇问题加快谈判进程。",
            "据新华国际客户端了解双方随后于11月11日12月15日和27日连续举行3次局长级会议。",
            "就28日的日韩外长会谈一名不愿公开姓名的韩方官员接受韩国中央日报采访时说这场谈判的关键之处在于如何谈出一个51比49的结果而且让双方都觉得自己是获胜的51那一方。",
            "就岸田表示日本政府对慰安妇问题负有责任和安倍道歉韩联社评述这是日本政府首次承认在慰安妇问题上负有责任也是安倍首次以首相身份表示道歉而不是沿用往届内阁的表态。",
            "日方则看重一劳永逸地解决这一问题。",
            "岸田在共同记者会上强调当天达成的是最终且不可逆的解决方案日韩今后应在联合国及其他国际场合避免就慰安妇问题相互批评指责。",
            "言下之意韩国以后不得对日本打慰安妇牌。",
            "11月2日在韩国首尔韩国总统朴槿惠右二与日本首相安倍晋三左一在青瓦台举行会谈。",
            "图片新华路透 日本还要求韩方移走日本驻韩大使馆门前的和平少女像即慰安妇纪念雕像韩国没有直接答应而是表示会采取措施回应日方关切在政府可以行使权力的范围内与竖立雕像的民间团体协商。",
            "韩国国内不满就此结案 韩日外长当天没有签署协议只是口头公布协议内容。",
            "日本共同社援引消息人士的话报道两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明确认协议不可逆会晤的地点可能在美国即美日韩领导人会晤期间。",
            "美国是日韩就慰安妇问题达成协议的背后推手。",
            "新华国际客户端分析美国希望韩日改善关系不要因此阻碍美日韩三边安全合作因此一直向两国政府施压要求两国赶在今年结束前达成协议。",
            "今年是韩日关系正常化50周年。",
            "安倍28日晚些时候称与韩方达成协议是为了子孙后代今后不再背负谢罪的命运。",
            "他还呼吁日韩今后合力改善关系开辟新时代。",
            "韩国国内则对协议内容发出不满和批评之声。",
            "韩联社报道指出日本提到的责任是指法律上的责任还是道义上的责任并不明确。",
            "一名88岁原慰安妇说这份协议没有为慰安妇受害者着想我完全不承认会谈结果。",
            "我们要求的是日本从法律层面赔偿。",
            "我们不是因为缺钱才提出这样的要求老人说。",
            "12月28日在韩国首尔韩国民众在韩日外长举行慰安妇问题谈判前举行反日示威。",
            "新华社发姜惺彬摄 韩国援助慰安妇受害者民间团体分享之家主管安信权音译说这份协议是无视受害者的政治合谋。",
            "韩国中央大学社会学教授李那永音评述道重要的是日本必须接受法律责任认定事实惩罚责任人。",
            "但是从今天的会谈结果看这些似乎都不可能了。",
            "韩国最大反对党新政治民主联合说从协议内容看日本政府所说的责任仅限于道义责任而最大的问题是日本政府应当承认对此负有法律责任。",
            "新政治民主联合对此表示非常失望对韩国政府承诺最终解决表示非常遗憾。"
        ],
        "filtered_sentences": [
            "日本共同社援引消息人士的话报道两国正考虑由安倍和朴槿惠在下一次会晤时发表联合声明确认协议不可逆会晤的地点可能在美国即美日韩领导人会晤期间。",
            "新华国际客户端分析美国希望韩日改善关系不要因此阻碍美日韩三边安全合作因此一直向两国政府施压要求两国赶在今年结束前达成协议。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 47,
        "ratio": 0.0425531914893617
    },
    {
        "title": "日韩能否真正\"不可逆\"解决\"慰安妇\"问题仍有待观察",
        "link": "http://news.xinhuanet.com/world/2015-12/30/c_1117619907.htm",
        "date": "2015-12-30",
        "content": "共识虽达成 鸿沟依然在韩方称，为“慰安妇相关档案”申报《世界记忆遗产名录》活动未受此次日韩共识影响\n日本和韩国政府28日举行外长会谈，就解决争议多年的“慰安妇”问题达成一致意见。对此，作为日韩两国共同的盟友——美国迅速发表声明，对日韩达成共识表示欢迎，并呼吁国际社会给予支持。为避免夜长梦多，日本首相安倍晋三29日听取了外相岸田文雄就会谈内容所做的报告后，立即要求岸田切实做好制定正式协议事项的后续工作，并推动加快改善日韩关系。\n然而有分析人士指出，虽然日本强烈要求在达成的共识中加入了“最终且不可逆的解决”条款，意在避免正式达成协议后因两国解释出现分歧、重新发生对立的事态，但由于共识中诸多措辞模糊，难以弥合的鸿沟也依然存在，日韩能否真正“不可逆”解决“慰安妇”问题仍有待观察。\n幕后美国身影显露\n对于此次日韩就解决“慰安妇”问题达成共识，环顾外界表态不难发现，美国方面的态度显得“格外积极和欢迎”。这边日韩达成共识的消息一出，那边美国国务卿克里就立刻发表声明称，美方认为这将有助于弥合伤痛以及改善美国这两个最重要盟友之间的关系。克里还为日本背书并强调称，日韩共识将使“慰安妇”问题得到“最终且不可逆的解决”，称赞日本首相安倍晋三和韩国总统朴槿惠的“勇气和远见”。克里最后表示，今后美方期待加强和深化与日韩两国在广泛的地区和全球问题上的合作，特别是促进三边经济联系和安全合作。由此，美国极力促成和欢迎日韩这一共识的用意可谓一目了然。\n有日本分析人士称，面对朝鲜核武器威胁，以及为了牵制在经济和政治上不断崛起的中国等，美国一直强调美日韩合作的重要性。奥巴马政府认为“慰安妇”问题妨碍了日韩合作且有损美国利益，一直在积极推动同为同盟国的日韩相互让步，强烈敦促解决该问题。4月底，美国总统奥巴马与访美的日本首相安倍晋三举行会谈时就表示，“支持日韩两国致力于改善关系，尤其是在朝鲜等问题上离不开美日韩的共同应对”。10月，面对来访的韩国总统朴槿惠，奥巴马再次表示“希望困难的历史问题得到解决，在东北亚地区诞生面向未来的关系”。因此，此次日韩就解决“慰安妇”问题达成共识正是奥巴马梦寐以求的。对此，美国智库国际战略问题研究所（CSIS）所长格林28日就坦言，此次的共识消除了日韩发展关系的障碍，为美国两个同盟国的合作创造了机会，美国是最大的受益者。而日本政府相关人士也表示，预计“接下来将在美国的协调下，确认（日美韩在）东亚的团结”。\n双方鸿沟依然存在\n对此，此间舆论和观察人士表示，尽管基于日韩双方的妥协达成了共识，但由于共识中诸多措辞模糊之处，导致由此共识派生出了更多的争议事项，而鸿沟依旧存在，安倍首相似乎过于自信和乐观。\n其中首推就是摆放在日本驻韩使馆前的“慰安妇”少女像撤除问题。日本自民党政调会长稻田朋美就表示，达成共识只是第一步，韩国政府必须尽快将争议“少女像”从使馆前撤掉。自民党“恢复日本名誉和信赖特别委员会会长”中曾根弘文更是声称，韩国必须马上撤除“少女像”，这是日本的耻辱。而日本外相岸田也对日本记者自信地表示，“我认为将被迁移”。对此，韩国政府随后反驳称，“根本没有做出承诺”，显示日韩在该问题上仍存在较大分歧。\n其次是有关“最终且不可逆解决”的验证问题。日本外相岸田在日韩外长会谈后的记者会上表示，通过达成共识日本要求得到“最终解决的保证”，并“为慰安妇问题划上了句号”。对此，韩国外长尹炳世强调，“前提是日本宣布的措施得到切实履行”，日方若实施违背谢罪、反省的行为，就可被视为违反协议，意为应对该条款附加条件，显示了日韩间的温度差。\n第三是有关“慰安妇档案申遗”问题。在日韩达成共识后，有日本媒体引述外相岸田的话报道称，日韩外长在会谈中商定韩国今后将暂缓“慰安妇档案申遗”活动。对此韩国总统府发言人29日反驳称，韩方在谈判过程中贯彻了朝着为受害者恢复名誉、治愈创伤的方向解决“慰安妇”问题的坚定原则，而有关取消“慰安妇申遗”一事，韩方从未听说过相关细节。而韩联社29日也报道称，日媒相关报道不符事实，目前韩国女性家庭部下属的财团法人——韩国女性人权振兴院仍正在联合其他“慰安妇”受害国，共同推进为“慰安妇相关档案”申报《世界记忆遗产名录》的活动，未受此次日韩共识影响。（文汇报东京12月29日专电/记者 丛云峰）",
        "quarter": "2015Q4",
        "cleaned_content": "共识虽达成 鸿沟依然在韩方称为慰安妇相关档案申报世界记忆遗产名录活动未受此次日韩共识影响 日本和韩国政府28日举行外长会谈就解决争议多年的慰安妇问题达成一致意见。对此作为日韩两国共同的盟友美国迅速发表声明对日韩达成共识表示欢迎并呼吁国际社会给予支持。为避免夜长梦多日本首相安倍晋三29日听取了外相岸田文雄就会谈内容所做的报告后立即要求岸田切实做好制定正式协议事项的后续工作并推动加快改善日韩关系。 然而有分析人士指出虽然日本强烈要求在达成的共识中加入了最终且不可逆的解决条款意在避免正式达成协议后因两国解释出现分歧重新发生对立的事态但由于共识中诸多措辞模糊难以弥合的鸿沟也依然存在日韩能否真正不可逆解决慰安妇问题仍有待观察。 幕后美国身影显露 对于此次日韩就解决慰安妇问题达成共识环顾外界表态不难发现美国方面的态度显得格外积极和欢迎。这边日韩达成共识的消息一出那边美国国务卿克里就立刻发表声明称美方认为这将有助于弥合伤痛以及改善美国这两个最重要盟友之间的关系。克里还为日本背书并强调称日韩共识将使慰安妇问题得到最终且不可逆的解决称赞日本首相安倍晋三和韩国总统朴槿惠的勇气和远见。克里最后表示今后美方期待加强和深化与日韩两国在广泛的地区和全球问题上的合作特别是促进三边经济联系和安全合作。由此美国极力促成和欢迎日韩这一共识的用意可谓一目了然。 有日本分析人士称面对朝鲜核武器威胁以及为了牵制在经济和政治上不断崛起的中国等美国一直强调美日韩合作的重要性。奥巴马政府认为慰安妇问题妨碍了日韩合作且有损美国利益一直在积极推动同为同盟国的日韩相互让步强烈敦促解决该问题。4月底美国总统奥巴马与访美的日本首相安倍晋三举行会谈时就表示支持日韩两国致力于改善关系尤其是在朝鲜等问题上离不开美日韩的共同应对。10月面对来访的韩国总统朴槿惠奥巴马再次表示希望困难的历史问题得到解决在东北亚地区诞生面向未来的关系。因此此次日韩就解决慰安妇问题达成共识正是奥巴马梦寐以求的。对此美国智库国际战略问题研究所CSIS所长格林28日就坦言此次的共识消除了日韩发展关系的障碍为美国两个同盟国的合作创造了机会美国是最大的受益者。而日本政府相关人士也表示预计接下来将在美国的协调下确认日美韩在东亚的团结。 双方鸿沟依然存在 对此此间舆论和观察人士表示尽管基于日韩双方的妥协达成了共识但由于共识中诸多措辞模糊之处导致由此共识派生出了更多的争议事项而鸿沟依旧存在安倍首相似乎过于自信和乐观。 其中首推就是摆放在日本驻韩使馆前的慰安妇少女像撤除问题。日本自民党政调会长稻田朋美就表示达成共识只是第一步韩国政府必须尽快将争议少女像从使馆前撤掉。自民党恢复日本名誉和信赖特别委员会会长中曾根弘文更是声称韩国必须马上撤除少女像这是日本的耻辱。而日本外相岸田也对日本记者自信地表示我认为将被迁移。对此韩国政府随后反驳称根本没有做出承诺显示日韩在该问题上仍存在较大分歧。 其次是有关最终且不可逆解决的验证问题。日本外相岸田在日韩外长会谈后的记者会上表示通过达成共识日本要求得到最终解决的保证并为慰安妇问题划上了句号。对此韩国外长尹炳世强调前提是日本宣布的措施得到切实履行日方若实施违背谢罪反省的行为就可被视为违反协议意为应对该条款附加条件显示了日韩间的温度差。 第三是有关慰安妇档案申遗问题。在日韩达成共识后有日本媒体引述外相岸田的话报道称日韩外长在会谈中商定韩国今后将暂缓慰安妇档案申遗活动。对此韩国总统府发言人29日反驳称韩方在谈判过程中贯彻了朝着为受害者恢复名誉治愈创伤的方向解决慰安妇问题的坚定原则而有关取消慰安妇申遗一事韩方从未听说过相关细节。而韩联社29日也报道称日媒相关报道不符事实目前韩国女性家庭部下属的财团法人韩国女性人权振兴院仍正在联合其他慰安妇受害国共同推进为慰安妇相关档案申报世界记忆遗产名录的活动未受此次日韩共识影响。文汇报东京12月29日专电记者 丛云峰",
        "sentences": [
            "共识虽达成 鸿沟依然在韩方称为慰安妇相关档案申报世界记忆遗产名录活动未受此次日韩共识影响 日本和韩国政府28日举行外长会谈就解决争议多年的慰安妇问题达成一致意见。",
            "对此作为日韩两国共同的盟友美国迅速发表声明对日韩达成共识表示欢迎并呼吁国际社会给予支持。",
            "为避免夜长梦多日本首相安倍晋三29日听取了外相岸田文雄就会谈内容所做的报告后立即要求岸田切实做好制定正式协议事项的后续工作并推动加快改善日韩关系。",
            "然而有分析人士指出虽然日本强烈要求在达成的共识中加入了最终且不可逆的解决条款意在避免正式达成协议后因两国解释出现分歧重新发生对立的事态但由于共识中诸多措辞模糊难以弥合的鸿沟也依然存在日韩能否真正不可逆解决慰安妇问题仍有待观察。",
            "幕后美国身影显露 对于此次日韩就解决慰安妇问题达成共识环顾外界表态不难发现美国方面的态度显得格外积极和欢迎。",
            "这边日韩达成共识的消息一出那边美国国务卿克里就立刻发表声明称美方认为这将有助于弥合伤痛以及改善美国这两个最重要盟友之间的关系。",
            "克里还为日本背书并强调称日韩共识将使慰安妇问题得到最终且不可逆的解决称赞日本首相安倍晋三和韩国总统朴槿惠的勇气和远见。",
            "克里最后表示今后美方期待加强和深化与日韩两国在广泛的地区和全球问题上的合作特别是促进三边经济联系和安全合作。",
            "由此美国极力促成和欢迎日韩这一共识的用意可谓一目了然。",
            "有日本分析人士称面对朝鲜核武器威胁以及为了牵制在经济和政治上不断崛起的中国等美国一直强调美日韩合作的重要性。",
            "奥巴马政府认为慰安妇问题妨碍了日韩合作且有损美国利益一直在积极推动同为同盟国的日韩相互让步强烈敦促解决该问题。",
            "4月底美国总统奥巴马与访美的日本首相安倍晋三举行会谈时就表示支持日韩两国致力于改善关系尤其是在朝鲜等问题上离不开美日韩的共同应对。",
            "10月面对来访的韩国总统朴槿惠奥巴马再次表示希望困难的历史问题得到解决在东北亚地区诞生面向未来的关系。",
            "因此此次日韩就解决慰安妇问题达成共识正是奥巴马梦寐以求的。",
            "对此美国智库国际战略问题研究所CSIS所长格林28日就坦言此次的共识消除了日韩发展关系的障碍为美国两个同盟国的合作创造了机会美国是最大的受益者。",
            "而日本政府相关人士也表示预计接下来将在美国的协调下确认日美韩在东亚的团结。",
            "双方鸿沟依然存在 对此此间舆论和观察人士表示尽管基于日韩双方的妥协达成了共识但由于共识中诸多措辞模糊之处导致由此共识派生出了更多的争议事项而鸿沟依旧存在安倍首相似乎过于自信和乐观。",
            "其中首推就是摆放在日本驻韩使馆前的慰安妇少女像撤除问题。",
            "日本自民党政调会长稻田朋美就表示达成共识只是第一步韩国政府必须尽快将争议少女像从使馆前撤掉。",
            "自民党恢复日本名誉和信赖特别委员会会长中曾根弘文更是声称韩国必须马上撤除少女像这是日本的耻辱。",
            "而日本外相岸田也对日本记者自信地表示我认为将被迁移。",
            "对此韩国政府随后反驳称根本没有做出承诺显示日韩在该问题上仍存在较大分歧。",
            "其次是有关最终且不可逆解决的验证问题。",
            "日本外相岸田在日韩外长会谈后的记者会上表示通过达成共识日本要求得到最终解决的保证并为慰安妇问题划上了句号。",
            "对此韩国外长尹炳世强调前提是日本宣布的措施得到切实履行日方若实施违背谢罪反省的行为就可被视为违反协议意为应对该条款附加条件显示了日韩间的温度差。",
            "第三是有关慰安妇档案申遗问题。",
            "在日韩达成共识后有日本媒体引述外相岸田的话报道称日韩外长在会谈中商定韩国今后将暂缓慰安妇档案申遗活动。",
            "对此韩国总统府发言人29日反驳称韩方在谈判过程中贯彻了朝着为受害者恢复名誉治愈创伤的方向解决慰安妇问题的坚定原则而有关取消慰安妇申遗一事韩方从未听说过相关细节。",
            "而韩联社29日也报道称日媒相关报道不符事实目前韩国女性家庭部下属的财团法人韩国女性人权振兴院仍正在联合其他慰安妇受害国共同推进为慰安妇相关档案申报世界记忆遗产名录的活动未受此次日韩共识影响。"
        ],
        "filtered_sentences": [
            "有日本分析人士称面对朝鲜核武器威胁以及为了牵制在经济和政治上不断崛起的中国等美国一直强调美日韩合作的重要性。",
            "4月底美国总统奥巴马与访美的日本首相安倍晋三举行会谈时就表示支持日韩两国致力于改善关系尤其是在朝鲜等问题上离不开美日韩的共同应对。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 29,
        "ratio": 0.06896551724137931
    }
]