[
    {
        "title": "“亲信干政”事件让日韩关系成果付诸东流日对韩外交高开低走",
        "link": "http://www.xinhuanet.com/world/2017-01/04/c_129431171.htm",
        "date": "2017-01-04",
        "content": "2016年，日本首相安倍晋三继续打着所谓“积极和平主义”旗号，推进“俯瞰地球仪外交”，以应对朝鲜核威胁和中国崛起为借口，在东北亚地区重点运筹，改善与韩国的关系，谋求打造紧密的日美韩安保合作框架。\n不过，安倍没想到的是，尽管他以设立“慰安妇”受害人援助基金的手段，在2016年年初实现了改善日韩关系的突破，但年底韩国总统朴槿惠就因身陷“亲信干政”事件而遭到国会弹劾，面临下台危机，使急速热乎起来的日韩关系不到一年就再度面临巨大变局。曾令安倍自得的对韩外交在2016年可谓高开低走，有竹篮打水一场空的可能。\n解决“慰安妇”问题曾是双边关系重大突破\n日韩关系作为东北亚地区重要的双边关系，一直都很微妙。两国虽同为美国的盟国，但关系却经常不冷不热，特别是围绕历史认知和领土纠纷问题，两国还经常剑拔弩张。\n对此，美国急在心里。美国常务副国务卿布林肯就曾明确表示，美日韩三边合作是美国推行“亚太再平衡”战略的基石，而包括“慰安妇”问题在内的日韩矛盾不仅妨碍了日韩合作，也使美日韩合作大打折扣，有损美国利益。\n为此，美国一直积极推动日韩在解决“慰安妇”等问题上相互让步，美国总统奥巴马2015年甚至还曾亲自出面，分别做安倍和朴槿惠的工作，“希望(日韩)困难的历史问题得到解决，在东北亚地区诞生面向未来的关系”。\n而第二次执政以来主打“俯瞰地球仪外交”的安倍也逐渐明晰了今后日本的外交安保战略，即借助“亚太再平衡”战略，以稳固的日美同盟为基础，着力改善与韩国的关系，打造日美韩三边安保合作框架，并将政治和安保资源都用在应对朝核威胁和中国崛起上。\n由此，在美国“老大”的斡旋下，安倍以日方出钱、韩国出人，设立解决“慰安妇”受害人援助基金为诱饵，成功打动了急于在任期内解决这一问题的朴槿惠，双方在2015年底放出了一个大新闻———日韩间达成了解决“慰安妇”问题的“最终且不可逆”的共同协议。\n日韩两个盟友在历史问题上“握手言和”的消息一出，自然令美国喜出望外。美国国务卿克里第一时间发表声明称，美方认为这将有助于弥合伤痛，以及改善美国这两个最重要盟友之间的关系。克里还为日本背书并强调，日韩共识将使“慰安妇”问题得到“最终且不可逆的解决”，称赞安倍和朴槿惠的“勇气和远见”。\n随后日韩关系剧本似乎一如美国所愿。为了趁热打铁，安倍政府其后不但痛快地拿出了10亿日元　(约合5800万元人民币)　的“慰安妇”基金资金，而且还在去年4月发表的外交蓝皮书上一改2015年有关日韩关系中“韩国是日本最重要的邻国”的平淡表述，将之升级为“韩国是与日本拥有共同战略利益的最重要的邻国”。该蓝皮书还将2015年　12月日韩达成的解决“慰安妇”问题最终协议定位为“日韩关系出现的重大突破”。\n可以说，日韩关系借以2015年底解决“慰安妇”问题为突破口，取得了过去多年都没有实现的进展，日本由此获得了巨大的安全和外交利益。而在2016年间，以应对朝核威胁为借口，日美韩三边各个层级的协调与合作较往年更加密集和密切，议题也远超东北亚地区范围，甚至涉及到了南海问题，尽显日美加快推进日美韩三边安保合作的司马昭之心。\n韩国今后外交政策料将维持均势\n然而物极必反，安倍曾满心希望借日本的主席国身份，于2016年底在东京主办中日韩三国领导人峰会之机，促成朴槿惠就任以来首次访日，以进一步巩固日韩改善关系的一系列成果，使自己的2016年对韩外交成功收官。但朴槿惠却因国内“亲信干政”丑闻愈演愈烈而遭国会弹劾停职，导致此次峰会无法成行，使得安倍的如意算盘终落空。\n分析人士指出，2016年一年来日韩关系改善所取得的进展，超过了此前日韩几年甚至十几年关系发展的积累。但值得注意的是，2016年韩国外交方向的改变以及日韩达成的一系列协议，基本上都是朴槿惠独断做出的决定，在韩国国内尚未形成一致意见。鉴于韩国独特的政治体制，使得总统的个人风格对外交政策影响颇深，随着朴槿惠提前下台的可能性大增，韩日关系必然受到严重影响，前景堪忧。\n首先，对于朴槿惠与安倍达成的日韩解决“慰安妇”问题的最终协议，韩国国内大多数民众一直相当不满。韩国下届政府上台后，必然会为此要求重新谈判，提出新的要求，“慰安妇”问题将可能再次成为恶化日韩关系的导火索。\n其次，有关日韩　《军事情报保护协定》，过去多年韩国都没有同意与日本签订，朴槿惠的前任李明博甚至在该协定签署前反悔，就是因为韩国国内对与日本开展安保合作反对声音极大。而朴槿惠却利用国内政局混乱期匆忙与日本签署。目前，有意参选韩国下届总统的潜在候选人均明确表示将重新审视这一协定，可以预计韩国下届政府即使不能公开推翻这一协定，执行起来也会大打折扣。\n第三，朴槿惠的外交政策过于情绪化，从执政初期积极开展对华外交迅速转变为对日美一边倒，而这并不符合韩国的外交和安保利益。韩国下届总统的潜在候选人普遍认为韩国今后外交政策应继续维持均势，在坚持美韩同盟的基础上，均衡发展与中、日、俄等国的关系，以维护韩国外交的独立性。因此，韩国下届政府执政后必然会对朴槿惠的极端外交政策进行调整，全力修复因“萨德”问题受损的韩中关系。\n面对韩国国内政局的剧烈变动，安倍政府对日韩关系前景的看法也一改此前的意气风发，开始变得谨慎忐忑起来。有日本媒体报道称，在韩国国会通过针对朴槿惠的弹劾案后，日本外务省官员就一脸愁云，担心日韩关系所取得的成果很可能付诸东流，而安倍身边人士更是担忧地表示，首相的外交努力最终可能昙花一现，“东亚的力量平衡将面临再次被打破的局面”。（记者 丛云峰）",
        "quarter": "2017Q1",
        "cleaned_content": "2016年日本首相安倍晋三继续打着所谓积极和平主义旗号推进俯瞰地球仪外交以应对朝鲜核威胁和中国崛起为借口在东北亚地区重点运筹改善与韩国的关系谋求打造紧密的日美韩安保合作框架。 不过安倍没想到的是尽管他以设立慰安妇受害人援助基金的手段在2016年年初实现了改善日韩关系的突破但年底韩国总统朴槿惠就因身陷亲信干政事件而遭到国会弹劾面临下台危机使急速热乎起来的日韩关系不到一年就再度面临巨大变局。曾令安倍自得的对韩外交在2016年可谓高开低走有竹篮打水一场空的可能。 解决慰安妇问题曾是双边关系重大突破 日韩关系作为东北亚地区重要的双边关系一直都很微妙。两国虽同为美国的盟国但关系却经常不冷不热特别是围绕历史认知和领土纠纷问题两国还经常剑拔弩张。 对此美国急在心里。美国常务副国务卿布林肯就曾明确表示美日韩三边合作是美国推行亚太再平衡战略的基石而包括慰安妇问题在内的日韩矛盾不仅妨碍了日韩合作也使美日韩合作大打折扣有损美国利益。 为此美国一直积极推动日韩在解决慰安妇等问题上相互让步美国总统奥巴马2015年甚至还曾亲自出面分别做安倍和朴槿惠的工作希望日韩困难的历史问题得到解决在东北亚地区诞生面向未来的关系。 而第二次执政以来主打俯瞰地球仪外交的安倍也逐渐明晰了今后日本的外交安保战略即借助亚太再平衡战略以稳固的日美同盟为基础着力改善与韩国的关系打造日美韩三边安保合作框架并将政治和安保资源都用在应对朝核威胁和中国崛起上。 由此在美国老大的斡旋下安倍以日方出钱韩国出人设立解决慰安妇受害人援助基金为诱饵成功打动了急于在任期内解决这一问题的朴槿惠双方在2015年底放出了一个大新闻日韩间达成了解决慰安妇问题的最终且不可逆的共同协议。 日韩两个盟友在历史问题上握手言和的消息一出自然令美国喜出望外。美国国务卿克里第一时间发表声明称美方认为这将有助于弥合伤痛以及改善美国这两个最重要盟友之间的关系。克里还为日本背书并强调日韩共识将使慰安妇问题得到最终且不可逆的解决称赞安倍和朴槿惠的勇气和远见。 随后日韩关系剧本似乎一如美国所愿。为了趁热打铁安倍政府其后不但痛快地拿出了10亿日元 约合5800万元人民币 的慰安妇基金资金而且还在去年4月发表的外交蓝皮书上一改2015年有关日韩关系中韩国是日本最重要的邻国的平淡表述将之升级为韩国是与日本拥有共同战略利益的最重要的邻国。该蓝皮书还将2015年 12月日韩达成的解决慰安妇问题最终协议定位为日韩关系出现的重大突破。 可以说日韩关系借以2015年底解决慰安妇问题为突破口取得了过去多年都没有实现的进展日本由此获得了巨大的安全和外交利益。而在2016年间以应对朝核威胁为借口日美韩三边各个层级的协调与合作较往年更加密集和密切议题也远超东北亚地区范围甚至涉及到了南海问题尽显日美加快推进日美韩三边安保合作的司马昭之心。 韩国今后外交政策料将维持均势 然而物极必反安倍曾满心希望借日本的主席国身份于2016年底在东京主办中日韩三国领导人峰会之机促成朴槿惠就任以来首次访日以进一步巩固日韩改善关系的一系列成果使自己的2016年对韩外交成功收官。但朴槿惠却因国内亲信干政丑闻愈演愈烈而遭国会弹劾停职导致此次峰会无法成行使得安倍的如意算盘终落空。 分析人士指出2016年一年来日韩关系改善所取得的进展超过了此前日韩几年甚至十几年关系发展的积累。但值得注意的是2016年韩国外交方向的改变以及日韩达成的一系列协议基本上都是朴槿惠独断做出的决定在韩国国内尚未形成一致意见。鉴于韩国独特的政治体制使得总统的个人风格对外交政策影响颇深随着朴槿惠提前下台的可能性大增韩日关系必然受到严重影响前景堪忧。 首先对于朴槿惠与安倍达成的日韩解决慰安妇问题的最终协议韩国国内大多数民众一直相当不满。韩国下届政府上台后必然会为此要求重新谈判提出新的要求慰安妇问题将可能再次成为恶化日韩关系的导火索。 其次有关日韩 军事情报保护协定过去多年韩国都没有同意与日本签订朴槿惠的前任李明博甚至在该协定签署前反悔就是因为韩国国内对与日本开展安保合作反对声音极大。而朴槿惠却利用国内政局混乱期匆忙与日本签署。目前有意参选韩国下届总统的潜在候选人均明确表示将重新审视这一协定可以预计韩国下届政府即使不能公开推翻这一协定执行起来也会大打折扣。 第三朴槿惠的外交政策过于情绪化从执政初期积极开展对华外交迅速转变为对日美一边倒而这并不符合韩国的外交和安保利益。韩国下届总统的潜在候选人普遍认为韩国今后外交政策应继续维持均势在坚持美韩同盟的基础上均衡发展与中日俄等国的关系以维护韩国外交的独立性。因此韩国下届政府执政后必然会对朴槿惠的极端外交政策进行调整全力修复因萨德问题受损的韩中关系。 面对韩国国内政局的剧烈变动安倍政府对日韩关系前景的看法也一改此前的意气风发开始变得谨慎忐忑起来。有日本媒体报道称在韩国国会通过针对朴槿惠的弹劾案后日本外务省官员就一脸愁云担心日韩关系所取得的成果很可能付诸东流而安倍身边人士更是担忧地表示首相的外交努力最终可能昙花一现东亚的力量平衡将面临再次被打破的局面。记者 丛云峰",
        "sentences": [
            "2016年日本首相安倍晋三继续打着所谓积极和平主义旗号推进俯瞰地球仪外交以应对朝鲜核威胁和中国崛起为借口在东北亚地区重点运筹改善与韩国的关系谋求打造紧密的日美韩安保合作框架。",
            "不过安倍没想到的是尽管他以设立慰安妇受害人援助基金的手段在2016年年初实现了改善日韩关系的突破但年底韩国总统朴槿惠就因身陷亲信干政事件而遭到国会弹劾面临下台危机使急速热乎起来的日韩关系不到一年就再度面临巨大变局。",
            "曾令安倍自得的对韩外交在2016年可谓高开低走有竹篮打水一场空的可能。",
            "解决慰安妇问题曾是双边关系重大突破 日韩关系作为东北亚地区重要的双边关系一直都很微妙。",
            "两国虽同为美国的盟国但关系却经常不冷不热特别是围绕历史认知和领土纠纷问题两国还经常剑拔弩张。",
            "对此美国急在心里。",
            "美国常务副国务卿布林肯就曾明确表示美日韩三边合作是美国推行亚太再平衡战略的基石而包括慰安妇问题在内的日韩矛盾不仅妨碍了日韩合作也使美日韩合作大打折扣有损美国利益。",
            "为此美国一直积极推动日韩在解决慰安妇等问题上相互让步美国总统奥巴马2015年甚至还曾亲自出面分别做安倍和朴槿惠的工作希望日韩困难的历史问题得到解决在东北亚地区诞生面向未来的关系。",
            "而第二次执政以来主打俯瞰地球仪外交的安倍也逐渐明晰了今后日本的外交安保战略即借助亚太再平衡战略以稳固的日美同盟为基础着力改善与韩国的关系打造日美韩三边安保合作框架并将政治和安保资源都用在应对朝核威胁和中国崛起上。",
            "由此在美国老大的斡旋下安倍以日方出钱韩国出人设立解决慰安妇受害人援助基金为诱饵成功打动了急于在任期内解决这一问题的朴槿惠双方在2015年底放出了一个大新闻日韩间达成了解决慰安妇问题的最终且不可逆的共同协议。",
            "日韩两个盟友在历史问题上握手言和的消息一出自然令美国喜出望外。",
            "美国国务卿克里第一时间发表声明称美方认为这将有助于弥合伤痛以及改善美国这两个最重要盟友之间的关系。",
            "克里还为日本背书并强调日韩共识将使慰安妇问题得到最终且不可逆的解决称赞安倍和朴槿惠的勇气和远见。",
            "随后日韩关系剧本似乎一如美国所愿。",
            "为了趁热打铁安倍政府其后不但痛快地拿出了10亿日元 约合5800万元人民币 的慰安妇基金资金而且还在去年4月发表的外交蓝皮书上一改2015年有关日韩关系中韩国是日本最重要的邻国的平淡表述将之升级为韩国是与日本拥有共同战略利益的最重要的邻国。",
            "该蓝皮书还将2015年 12月日韩达成的解决慰安妇问题最终协议定位为日韩关系出现的重大突破。",
            "可以说日韩关系借以2015年底解决慰安妇问题为突破口取得了过去多年都没有实现的进展日本由此获得了巨大的安全和外交利益。",
            "而在2016年间以应对朝核威胁为借口日美韩三边各个层级的协调与合作较往年更加密集和密切议题也远超东北亚地区范围甚至涉及到了南海问题尽显日美加快推进日美韩三边安保合作的司马昭之心。",
            "韩国今后外交政策料将维持均势 然而物极必反安倍曾满心希望借日本的主席国身份于2016年底在东京主办中日韩三国领导人峰会之机促成朴槿惠就任以来首次访日以进一步巩固日韩改善关系的一系列成果使自己的2016年对韩外交成功收官。",
            "但朴槿惠却因国内亲信干政丑闻愈演愈烈而遭国会弹劾停职导致此次峰会无法成行使得安倍的如意算盘终落空。",
            "分析人士指出2016年一年来日韩关系改善所取得的进展超过了此前日韩几年甚至十几年关系发展的积累。",
            "但值得注意的是2016年韩国外交方向的改变以及日韩达成的一系列协议基本上都是朴槿惠独断做出的决定在韩国国内尚未形成一致意见。",
            "鉴于韩国独特的政治体制使得总统的个人风格对外交政策影响颇深随着朴槿惠提前下台的可能性大增韩日关系必然受到严重影响前景堪忧。",
            "首先对于朴槿惠与安倍达成的日韩解决慰安妇问题的最终协议韩国国内大多数民众一直相当不满。",
            "韩国下届政府上台后必然会为此要求重新谈判提出新的要求慰安妇问题将可能再次成为恶化日韩关系的导火索。",
            "其次有关日韩 军事情报保护协定过去多年韩国都没有同意与日本签订朴槿惠的前任李明博甚至在该协定签署前反悔就是因为韩国国内对与日本开展安保合作反对声音极大。",
            "而朴槿惠却利用国内政局混乱期匆忙与日本签署。",
            "目前有意参选韩国下届总统的潜在候选人均明确表示将重新审视这一协定可以预计韩国下届政府即使不能公开推翻这一协定执行起来也会大打折扣。",
            "第三朴槿惠的外交政策过于情绪化从执政初期积极开展对华外交迅速转变为对日美一边倒而这并不符合韩国的外交和安保利益。",
            "韩国下届总统的潜在候选人普遍认为韩国今后外交政策应继续维持均势在坚持美韩同盟的基础上均衡发展与中日俄等国的关系以维护韩国外交的独立性。",
            "因此韩国下届政府执政后必然会对朴槿惠的极端外交政策进行调整全力修复因萨德问题受损的韩中关系。",
            "面对韩国国内政局的剧烈变动安倍政府对日韩关系前景的看法也一改此前的意气风发开始变得谨慎忐忑起来。",
            "有日本媒体报道称在韩国国会通过针对朴槿惠的弹劾案后日本外务省官员就一脸愁云担心日韩关系所取得的成果很可能付诸东流而安倍身边人士更是担忧地表示首相的外交努力最终可能昙花一现东亚的力量平衡将面临再次被打破的局面。"
        ],
        "filtered_sentences": [
            "美国常务副国务卿布林肯就曾明确表示美日韩三边合作是美国推行亚太再平衡战略的基石而包括慰安妇问题在内的日韩矛盾不仅妨碍了日韩合作也使美日韩合作大打折扣有损美国利益。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 33,
        "ratio": 0.030303030303030304
    },
    {
        "title": "日美韩举行副外长级磋商确认合作应对地区问题",
        "link": "http://japan.people.com.cn/n1/2017/0106/c35421-29004869.html",
        "date": "2017-01-06",
        "content": "据日媒报道，日美韩三国本月5日在华盛顿举行副外长级磋商，确认将为应对持续开展核与导弹开发的朝鲜加强合作。美国即将迎来奥巴马和特朗普的政权交接，韩国政局出现动荡，但当天的会议对外展现了“三国团结没有动摇”。\n据报道，日本外务事务次官杉山晋辅、美国副国务卿布林肯、韩国外交部第一次官林圣男出席磋商。\n布林肯在磋商后的联合记者会上指出，即使是美国政权交接后，采取重视亚太地区的政策仍然符合国家利益。杉山就政权交接后的美国亚洲政策表示“不认为大方向会发生改变”。\n有关朝鲜在去年进行2次核试验并多次发射弹道导弹，杉山称“威胁进入了新阶段”。\n三国之间的磋商前，日美、日韩分别进行了双边磋商。在与林圣男的会谈中，杉山要求撤去位于韩国釜山的日本总领事馆前的象征慰安妇的少女像。据杉山称，林圣男表示韩国政府继续切实履行日韩共识的立场不变。\n会谈后，杉山向媒体强调“绝不接受”新少女像的设置，他表示这意味着单方面破坏了确认慰安妇问题“最终解决”的日韩共识重要基础。",
        "quarter": "2017Q1",
        "cleaned_content": "据日媒报道日美韩三国本月5日在华盛顿举行副外长级磋商确认将为应对持续开展核与导弹开发的朝鲜加强合作。美国即将迎来奥巴马和特朗普的政权交接韩国政局出现动荡但当天的会议对外展现了三国团结没有动摇。 据报道日本外务事务次官杉山晋辅美国副国务卿布林肯韩国外交部第一次官林圣男出席磋商。 布林肯在磋商后的联合记者会上指出即使是美国政权交接后采取重视亚太地区的政策仍然符合国家利益。杉山就政权交接后的美国亚洲政策表示不认为大方向会发生改变。 有关朝鲜在去年进行2次核试验并多次发射弹道导弹杉山称威胁进入了新阶段。 三国之间的磋商前日美日韩分别进行了双边磋商。在与林圣男的会谈中杉山要求撤去位于韩国釜山的日本总领事馆前的象征慰安妇的少女像。据杉山称林圣男表示韩国政府继续切实履行日韩共识的立场不变。 会谈后杉山向媒体强调绝不接受新少女像的设置他表示这意味着单方面破坏了确认慰安妇问题最终解决的日韩共识重要基础。",
        "sentences": [
            "据日媒报道日美韩三国本月5日在华盛顿举行副外长级磋商确认将为应对持续开展核与导弹开发的朝鲜加强合作。",
            "美国即将迎来奥巴马和特朗普的政权交接韩国政局出现动荡但当天的会议对外展现了三国团结没有动摇。",
            "据报道日本外务事务次官杉山晋辅美国副国务卿布林肯韩国外交部第一次官林圣男出席磋商。",
            "布林肯在磋商后的联合记者会上指出即使是美国政权交接后采取重视亚太地区的政策仍然符合国家利益。",
            "杉山就政权交接后的美国亚洲政策表示不认为大方向会发生改变。",
            "有关朝鲜在去年进行2次核试验并多次发射弹道导弹杉山称威胁进入了新阶段。",
            "三国之间的磋商前日美日韩分别进行了双边磋商。",
            "在与林圣男的会谈中杉山要求撤去位于韩国釜山的日本总领事馆前的象征慰安妇的少女像。",
            "据杉山称林圣男表示韩国政府继续切实履行日韩共识的立场不变。",
            "会谈后杉山向媒体强调绝不接受新少女像的设置他表示这意味着单方面破坏了确认慰安妇问题最终解决的日韩共识重要基础。"
        ],
        "filtered_sentences": [
            "三国之间的磋商前日美日韩分别进行了双边磋商。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "专家解读朝鲜半岛地缘政治变化及中国新的战略抉择",
        "link": "http://world.people.com.cn/n1/2017/0111/c1002-29014886.html",
        "date": "2017-01-11",
        "content": "美国一直非常重视朝鲜半岛的战略地位，并依靠这块“冷战的活化石”作为一个重要的支点，以实现其在东亚乃至全球的战略目标，目前朝鲜半岛的新形势似乎正在向着有利于美国的方向偏移或发展。美国特朗普政府呈现出商人与军人主导的特点，对朝鲜半岛的战略目标不会有本质性的改变，但具体政策和风格会有较大的不同。朝鲜半岛地缘形势的新变化主要体现在以下几个方面：\n一、中朝关系、中韩关系同时遇冷，中国在半岛的利益受损。由于朝鲜“实行经济建设和核武力建设并行路线”与中国的朝鲜半岛无核化政策发生碰撞，所以，从金正日之后特别是从2013年朝鲜第三次核试以来，中朝关系一直处在较为冷却的状态。尤其是，中国政府支持联合国安理会有针对性的对朝鲜核武器和导弹开发进行制裁，并严格执行了各项制裁决议，中朝在经济文化领域的交流与合作受到严重影响。如果中朝双方的政策没有大的调整，中朝关系还将继续在寒风中前行。\n中韩建交以来，双边关系发展迅速，一度达到所谓的“蜜月期”。但从2015年年末开始，韩国外交政策发生转向，韩日走近，韩美日三国战略合作进一步加强。2016年7月，韩美两国不顾中俄的强烈反对，毅然宣布在韩部署“萨德”反导系统，严重威胁中国的安全，损害东北亚地区的战略平衡，中韩关系随即进入寒冬。虽然韩国国内政局因朴槿惠“闺蜜门”出现不稳，中国政府多次呼吁韩美停止部署“萨德”，但韩美双方却加快进度希望抢在可能于5月举行的下届总统选举之前部署完毕，造成既成事实。能否阻止韩美部署“萨德”对中国是一场莫大的考验。\n二、朝韩关系处于冷战结束以来的冰点。冷战结束后，卢泰愚政府实施“北方政策”，韩国在不同程度上改善了与包括朝鲜在内的社会主义国家的关系。金泳三政府时期朝韩关系时冷时热，但总体上在向前发展。金大中政府对朝实施“阳光政策”，实现了朝韩历史上首次首脑会晤，开创了朝韩关系新时代。卢武铉政府对朝实施“和平繁荣政策”，实现了第二次首脑会晤，朝韩经济合作人员交流等。李明博保守政府对朝实施所谓的“无核、开放、3000”强硬政策，朝韩关系急速倒退，但未彻底破裂。尽管朝鲜最高领导人多次呼吁改善朝韩关系，但朴槿惠上台后，对朝实施非理智性的强硬政策。尤其是进入2016年以来，朴槿惠政府利用外交等各种手腕向朝鲜施压、围堵，企图窒息朝鲜的生存空间，促使朝鲜发生韩国期望的那种“变化”，进而在韩国主导下实现半岛统一，这导致朝韩关系彻底破裂，在韩国下届政府产生之前朝韩已无对话的可能。在某种意义上可以说，朝韩关系是半岛其他所有问题的病根。\n三、韩日关系创下历史纪录。韩国前总统朴正熙为了发展韩国经济于1965年与宿敌日本建交。朴槿惠继其父亲之后也在韩日关系上创下了两项纪录：一是韩日以闪电般的速度于2015年12月28日就最终解决“慰安妇”问题达成协议，双方确认了“慰安妇”问题“最终的、不可逆的解决”。“慰安妇”问题是韩日间由来已久的老问题，考虑到民意，以前众多总统都未解决。二是于2016年11月23日火速正式签署韩日《军事情报保护协定》(GSOMIA)，双方经书面形式相互通报后，协定即告生效。\n上述两个协议无论对韩日关系还是对东北亚地区都影响深远。朴槿惠政府以出人意料的速度完成两个协议的签署，或许是担心民意的反对。朴槿惠为什么不顾广大民众和在野党反对，执意要那么做呢？或许最根本的原因就是韩国抛弃了在中美之间搞平衡的政策，在战略上加入美日阵营对抗中国，势必要改善韩日关系并加深两国合作。这无论对中国还是对东亚地区都是一个危险的信号。\n四、美国主导的“亚太小北约”正在形成。美国实施“亚太再平衡”战略以来，成功利用朝核问题和朝韩矛盾制造半岛紧张，使朝韩关系破裂、离间中朝关系、撕裂中韩关系、劝和韩日关系，使朝鲜半岛的形势不利于中国却朝着有利于美国的方向发展。美国候任总统特朗普不会实质性放弃实施“亚太再平衡”战略，并可能继续加强对华防范、竞争、遏制的一手。尤其应引起我们注意的是，在美国的主导下，韩日军事合作问题已基本解决，美日韩三边军事合作朝着同盟方向迈进，并已进入三方实质性军演阶段，美国缔造的“亚太小北约”战略蓝图正在形成，美国在东北亚的战略力量明显加强。\n特朗普1月2日发的两条推特，其中第一条写道：“朝鲜说，他们可以打到美国本土的洲际弹道导弹试射已经进入收尾阶段。这绝对不会发生。”第二条说：“中国通过完全一边倒的贸易从美国赚取大量资金和财富，却在朝鲜问题上不帮忙，真好！”这说明特朗普政府将一边继续保持对朝高压态势，一边企图让中国承担更多的责任，使中国进一步陷入美国设置的战略陷阱。\n五、朝鲜核问题呈现长期性和突发性并存的趋势。为了控制韩国，强化美国军事力量在朝鲜半岛和东北亚的长期存在，美国并不希望真正解决朝核问题，而是将朝核问题长期化，并将责任推给中国，从而在战略上遏制中国，达到一石数鸟的目的。随着美韩政策的调整与变化，朝核问题的对抗性、突发性、风险性、不确定性在显著增加，威胁着半岛的稳定。\n认清上述五点具有重要现实意义，我们应该根据实际情况，整体运筹，综合施策，寻求突破朝鲜半岛安全困境的方法与路径。\n分享让更多人看到",
        "quarter": "2017Q1",
        "cleaned_content": "美国一直非常重视朝鲜半岛的战略地位并依靠这块冷战的活化石作为一个重要的支点以实现其在东亚乃至全球的战略目标目前朝鲜半岛的新形势似乎正在向着有利于美国的方向偏移或发展。美国特朗普政府呈现出商人与军人主导的特点对朝鲜半岛的战略目标不会有本质性的改变但具体政策和风格会有较大的不同。朝鲜半岛地缘形势的新变化主要体现在以下几个方面 一中朝关系中韩关系同时遇冷中国在半岛的利益受损。由于朝鲜实行经济建设和核武力建设并行路线与中国的朝鲜半岛无核化政策发生碰撞所以从金正日之后特别是从2013年朝鲜第三次核试以来中朝关系一直处在较为冷却的状态。尤其是中国政府支持联合国安理会有针对性的对朝鲜核武器和导弹开发进行制裁并严格执行了各项制裁决议中朝在经济文化领域的交流与合作受到严重影响。如果中朝双方的政策没有大的调整中朝关系还将继续在寒风中前行。 中韩建交以来双边关系发展迅速一度达到所谓的蜜月期。但从2015年年末开始韩国外交政策发生转向韩日走近韩美日三国战略合作进一步加强。2016年7月韩美两国不顾中俄的强烈反对毅然宣布在韩部署萨德反导系统严重威胁中国的安全损害东北亚地区的战略平衡中韩关系随即进入寒冬。虽然韩国国内政局因朴槿惠闺蜜门出现不稳中国政府多次呼吁韩美停止部署萨德但韩美双方却加快进度希望抢在可能于5月举行的下届总统选举之前部署完毕造成既成事实。能否阻止韩美部署萨德对中国是一场莫大的考验。 二朝韩关系处于冷战结束以来的冰点。冷战结束后卢泰愚政府实施北方政策韩国在不同程度上改善了与包括朝鲜在内的社会主义国家的关系。金泳三政府时期朝韩关系时冷时热但总体上在向前发展。金大中政府对朝实施阳光政策实现了朝韩历史上首次首脑会晤开创了朝韩关系新时代。卢武铉政府对朝实施和平繁荣政策实现了第二次首脑会晤朝韩经济合作人员交流等。李明博保守政府对朝实施所谓的无核开放3000强硬政策朝韩关系急速倒退但未彻底破裂。尽管朝鲜最高领导人多次呼吁改善朝韩关系但朴槿惠上台后对朝实施非理智性的强硬政策。尤其是进入2016年以来朴槿惠政府利用外交等各种手腕向朝鲜施压围堵企图窒息朝鲜的生存空间促使朝鲜发生韩国期望的那种变化进而在韩国主导下实现半岛统一这导致朝韩关系彻底破裂在韩国下届政府产生之前朝韩已无对话的可能。在某种意义上可以说朝韩关系是半岛其他所有问题的病根。 三韩日关系创下历史纪录。韩国前总统朴正熙为了发展韩国经济于1965年与宿敌日本建交。朴槿惠继其父亲之后也在韩日关系上创下了两项纪录一是韩日以闪电般的速度于2015年12月28日就最终解决慰安妇问题达成协议双方确认了慰安妇问题最终的不可逆的解决。慰安妇问题是韩日间由来已久的老问题考虑到民意以前众多总统都未解决。二是于2016年11月23日火速正式签署韩日军事情报保护协定GSOMIA双方经书面形式相互通报后协定即告生效。 上述两个协议无论对韩日关系还是对东北亚地区都影响深远。朴槿惠政府以出人意料的速度完成两个协议的签署或许是担心民意的反对。朴槿惠为什么不顾广大民众和在野党反对执意要那么做呢？或许最根本的原因就是韩国抛弃了在中美之间搞平衡的政策在战略上加入美日阵营对抗中国势必要改善韩日关系并加深两国合作。这无论对中国还是对东亚地区都是一个危险的信号。 四美国主导的亚太小北约正在形成。美国实施亚太再平衡战略以来成功利用朝核问题和朝韩矛盾制造半岛紧张使朝韩关系破裂离间中朝关系撕裂中韩关系劝和韩日关系使朝鲜半岛的形势不利于中国却朝着有利于美国的方向发展。美国候任总统特朗普不会实质性放弃实施亚太再平衡战略并可能继续加强对华防范竞争遏制的一手。尤其应引起我们注意的是在美国的主导下韩日军事合作问题已基本解决美日韩三边军事合作朝着同盟方向迈进并已进入三方实质性军演阶段美国缔造的亚太小北约战略蓝图正在形成美国在东北亚的战略力量明显加强。 特朗普1月2日发的两条推特其中第一条写道朝鲜说他们可以打到美国本土的洲际弹道导弹试射已经进入收尾阶段。这绝对不会发生。第二条说中国通过完全一边倒的贸易从美国赚取大量资金和财富却在朝鲜问题上不帮忙真好！这说明特朗普政府将一边继续保持对朝高压态势一边企图让中国承担更多的责任使中国进一步陷入美国设置的战略陷阱。 五朝鲜核问题呈现长期性和突发性并存的趋势。为了控制韩国强化美国军事力量在朝鲜半岛和东北亚的长期存在美国并不希望真正解决朝核问题而是将朝核问题长期化并将责任推给中国从而在战略上遏制中国达到一石数鸟的目的。随着美韩政策的调整与变化朝核问题的对抗性突发性风险性不确定性在显著增加威胁着半岛的稳定。 认清上述五点具有重要现实意义我们应该根据实际情况整体运筹综合施策寻求突破朝鲜半岛安全困境的方法与路径。 分享让更多人看到",
        "sentences": [
            "美国一直非常重视朝鲜半岛的战略地位并依靠这块冷战的活化石作为一个重要的支点以实现其在东亚乃至全球的战略目标目前朝鲜半岛的新形势似乎正在向着有利于美国的方向偏移或发展。",
            "美国特朗普政府呈现出商人与军人主导的特点对朝鲜半岛的战略目标不会有本质性的改变但具体政策和风格会有较大的不同。",
            "朝鲜半岛地缘形势的新变化主要体现在以下几个方面 一中朝关系中韩关系同时遇冷中国在半岛的利益受损。",
            "由于朝鲜实行经济建设和核武力建设并行路线与中国的朝鲜半岛无核化政策发生碰撞所以从金正日之后特别是从2013年朝鲜第三次核试以来中朝关系一直处在较为冷却的状态。",
            "尤其是中国政府支持联合国安理会有针对性的对朝鲜核武器和导弹开发进行制裁并严格执行了各项制裁决议中朝在经济文化领域的交流与合作受到严重影响。",
            "如果中朝双方的政策没有大的调整中朝关系还将继续在寒风中前行。",
            "中韩建交以来双边关系发展迅速一度达到所谓的蜜月期。",
            "但从2015年年末开始韩国外交政策发生转向韩日走近韩美日三国战略合作进一步加强。",
            "2016年7月韩美两国不顾中俄的强烈反对毅然宣布在韩部署萨德反导系统严重威胁中国的安全损害东北亚地区的战略平衡中韩关系随即进入寒冬。",
            "虽然韩国国内政局因朴槿惠闺蜜门出现不稳中国政府多次呼吁韩美停止部署萨德但韩美双方却加快进度希望抢在可能于5月举行的下届总统选举之前部署完毕造成既成事实。",
            "能否阻止韩美部署萨德对中国是一场莫大的考验。",
            "二朝韩关系处于冷战结束以来的冰点。",
            "冷战结束后卢泰愚政府实施北方政策韩国在不同程度上改善了与包括朝鲜在内的社会主义国家的关系。",
            "金泳三政府时期朝韩关系时冷时热但总体上在向前发展。",
            "金大中政府对朝实施阳光政策实现了朝韩历史上首次首脑会晤开创了朝韩关系新时代。",
            "卢武铉政府对朝实施和平繁荣政策实现了第二次首脑会晤朝韩经济合作人员交流等。",
            "李明博保守政府对朝实施所谓的无核开放3000强硬政策朝韩关系急速倒退但未彻底破裂。",
            "尽管朝鲜最高领导人多次呼吁改善朝韩关系但朴槿惠上台后对朝实施非理智性的强硬政策。",
            "尤其是进入2016年以来朴槿惠政府利用外交等各种手腕向朝鲜施压围堵企图窒息朝鲜的生存空间促使朝鲜发生韩国期望的那种变化进而在韩国主导下实现半岛统一这导致朝韩关系彻底破裂在韩国下届政府产生之前朝韩已无对话的可能。",
            "在某种意义上可以说朝韩关系是半岛其他所有问题的病根。",
            "三韩日关系创下历史纪录。",
            "韩国前总统朴正熙为了发展韩国经济于1965年与宿敌日本建交。",
            "朴槿惠继其父亲之后也在韩日关系上创下了两项纪录一是韩日以闪电般的速度于2015年12月28日就最终解决慰安妇问题达成协议双方确认了慰安妇问题最终的不可逆的解决。",
            "慰安妇问题是韩日间由来已久的老问题考虑到民意以前众多总统都未解决。",
            "二是于2016年11月23日火速正式签署韩日军事情报保护协定GSOMIA双方经书面形式相互通报后协定即告生效。",
            "上述两个协议无论对韩日关系还是对东北亚地区都影响深远。",
            "朴槿惠政府以出人意料的速度完成两个协议的签署或许是担心民意的反对。",
            "朴槿惠为什么不顾广大民众和在野党反对执意要那么做呢？",
            "或许最根本的原因就是韩国抛弃了在中美之间搞平衡的政策在战略上加入美日阵营对抗中国势必要改善韩日关系并加深两国合作。",
            "这无论对中国还是对东亚地区都是一个危险的信号。",
            "四美国主导的亚太小北约正在形成。",
            "美国实施亚太再平衡战略以来成功利用朝核问题和朝韩矛盾制造半岛紧张使朝韩关系破裂离间中朝关系撕裂中韩关系劝和韩日关系使朝鲜半岛的形势不利于中国却朝着有利于美国的方向发展。",
            "美国候任总统特朗普不会实质性放弃实施亚太再平衡战略并可能继续加强对华防范竞争遏制的一手。",
            "尤其应引起我们注意的是在美国的主导下韩日军事合作问题已基本解决美日韩三边军事合作朝着同盟方向迈进并已进入三方实质性军演阶段美国缔造的亚太小北约战略蓝图正在形成美国在东北亚的战略力量明显加强。",
            "特朗普1月2日发的两条推特其中第一条写道朝鲜说他们可以打到美国本土的洲际弹道导弹试射已经进入收尾阶段。",
            "这绝对不会发生。",
            "第二条说中国通过完全一边倒的贸易从美国赚取大量资金和财富却在朝鲜问题上不帮忙真好！",
            "这说明特朗普政府将一边继续保持对朝高压态势一边企图让中国承担更多的责任使中国进一步陷入美国设置的战略陷阱。",
            "五朝鲜核问题呈现长期性和突发性并存的趋势。",
            "为了控制韩国强化美国军事力量在朝鲜半岛和东北亚的长期存在美国并不希望真正解决朝核问题而是将朝核问题长期化并将责任推给中国从而在战略上遏制中国达到一石数鸟的目的。",
            "随着美韩政策的调整与变化朝核问题的对抗性突发性风险性不确定性在显著增加威胁着半岛的稳定。",
            "认清上述五点具有重要现实意义我们应该根据实际情况整体运筹综合施策寻求突破朝鲜半岛安全困境的方法与路径。"
        ],
        "filtered_sentences": [
            "尤其应引起我们注意的是在美国的主导下韩日军事合作问题已基本解决美日韩三边军事合作朝着同盟方向迈进并已进入三方实质性军演阶段美国缔造的亚太小北约战略蓝图正在形成美国在东北亚的战略力量明显加强。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 42,
        "ratio": 0.023809523809523808
    },
    {
        "title": "操碎了心？美国斡旋韩日“慰安妇”纷争",
        "link": "http://news.xinhuanet.com/world/2017-01/13/c_129443823.htm",
        "date": "2017-01-13",
        "content": "韩国外交部长官尹炳世１１日应约与美国国务卿约翰·克里通电话，两人就近期闹得沸沸扬扬的韩日“慰安妇”风波交换意见。此前有日本媒体报道称，日方正促使克里担任日韩这一矛盾的“仲裁人”。\n韩联社１２日报道，在约１５分钟的通话中，克里称韩国政府认真履行与日本就解决“慰安妇”问题达成的协议，并对近日的摩擦保持了“冷静和克制”。尹炳世重申尊重协议的内容和精神至关重要，韩国政府将继续努力发展韩日面向未来的双边关系。\n就在尹炳世与克里通话当天，不少韩国民众再次来到日本驻韩国大使馆前集会，抗议两国政府在２０１５年底“突击”签署“慰安妇”协议，怒骂韩国政府“出卖”“慰安妇”受害者。\n２０１６年底，韩民间团体少女像促进委员会在协议签署一周年之际，在日本驻釜山总领馆前新竖立一座“慰安妇”少女像。作为报复，日方临时召回驻韩大使和驻釜山总领事，宣布将中断日韩关于货币互换协定的谈判。\n日方此举又受到韩国民众抗议，并再度引发韩国国内对于“慰安妇”协议的争论。韩国最大在野党共同民主党党鞭禹相虎９日呼吁，把１０亿日元“慰安妇治愈金”的封口费退给日本首相安倍晋三。\n日本《朝日新闻》１１日报道，日本政府希望克里能担任这一矛盾的仲裁人，与尹炳世和日本外相岸田文雄进行单独会面，或是三人共同进行电话会谈。\n报道援引消息人士的话称，美国候任总统唐纳德·特朗普即将上任，韩日两个盟国在“慰安妇”问题上的分歧却未见缓和，“美国似乎因此感到焦躁不安”。\n《朝日新闻》分析，目前韩日两国并没有具体解决方案，因此美国希望通过美日韩三边外交共同化解这一纷争。（郑昊宁）【新华社微特稿】",
        "quarter": "2017Q1",
        "cleaned_content": "韩国外交部长官尹炳世１１日应约与美国国务卿约翰克里通电话两人就近期闹得沸沸扬扬的韩日慰安妇风波交换意见。此前有日本媒体报道称日方正促使克里担任日韩这一矛盾的仲裁人。 韩联社１２日报道在约１５分钟的通话中克里称韩国政府认真履行与日本就解决慰安妇问题达成的协议并对近日的摩擦保持了冷静和克制。尹炳世重申尊重协议的内容和精神至关重要韩国政府将继续努力发展韩日面向未来的双边关系。 就在尹炳世与克里通话当天不少韩国民众再次来到日本驻韩国大使馆前集会抗议两国政府在２０１５年底突击签署慰安妇协议怒骂韩国政府出卖慰安妇受害者。 ２０１６年底韩民间团体少女像促进委员会在协议签署一周年之际在日本驻釜山总领馆前新竖立一座慰安妇少女像。作为报复日方临时召回驻韩大使和驻釜山总领事宣布将中断日韩关于货币互换协定的谈判。 日方此举又受到韩国民众抗议并再度引发韩国国内对于慰安妇协议的争论。韩国最大在野党共同民主党党鞭禹相虎９日呼吁把１０亿日元慰安妇治愈金的封口费退给日本首相安倍晋三。 日本朝日新闻１１日报道日本政府希望克里能担任这一矛盾的仲裁人与尹炳世和日本外相岸田文雄进行单独会面或是三人共同进行电话会谈。 报道援引消息人士的话称美国候任总统唐纳德特朗普即将上任韩日两个盟国在慰安妇问题上的分歧却未见缓和美国似乎因此感到焦躁不安。 朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。郑昊宁新华社微特稿",
        "sentences": [
            "韩国外交部长官尹炳世１１日应约与美国国务卿约翰克里通电话两人就近期闹得沸沸扬扬的韩日慰安妇风波交换意见。",
            "此前有日本媒体报道称日方正促使克里担任日韩这一矛盾的仲裁人。",
            "韩联社１２日报道在约１５分钟的通话中克里称韩国政府认真履行与日本就解决慰安妇问题达成的协议并对近日的摩擦保持了冷静和克制。",
            "尹炳世重申尊重协议的内容和精神至关重要韩国政府将继续努力发展韩日面向未来的双边关系。",
            "就在尹炳世与克里通话当天不少韩国民众再次来到日本驻韩国大使馆前集会抗议两国政府在２０１５年底突击签署慰安妇协议怒骂韩国政府出卖慰安妇受害者。",
            "２０１６年底韩民间团体少女像促进委员会在协议签署一周年之际在日本驻釜山总领馆前新竖立一座慰安妇少女像。",
            "作为报复日方临时召回驻韩大使和驻釜山总领事宣布将中断日韩关于货币互换协定的谈判。",
            "日方此举又受到韩国民众抗议并再度引发韩国国内对于慰安妇协议的争论。",
            "韩国最大在野党共同民主党党鞭禹相虎９日呼吁把１０亿日元慰安妇治愈金的封口费退给日本首相安倍晋三。",
            "日本朝日新闻１１日报道日本政府希望克里能担任这一矛盾的仲裁人与尹炳世和日本外相岸田文雄进行单独会面或是三人共同进行电话会谈。",
            "报道援引消息人士的话称美国候任总统唐纳德特朗普即将上任韩日两个盟国在慰安妇问题上的分歧却未见缓和美国似乎因此感到焦躁不安。",
            "朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。"
        ],
        "filtered_sentences": [
            "朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 12,
        "ratio": 0.08333333333333333
    },
    {
        "title": "操碎了心？美国斡旋韩日“慰安妇”纷争 - 韩国频道",
        "link": "http://korea.xinhuanet.com/2017-01/13/c_129443823.htm",
        "date": "2017-01-13",
        "content": "韩国外交部长官尹炳世１１日应约与美国国务卿约翰·克里通电话，两人就近期闹得沸沸扬扬的韩日“慰安妇”风波交换意见。此前有日本媒体报道称，日方正促使克里担任日韩这一矛盾的“仲裁人”。\n韩联社１２日报道，在约１５分钟的通话中，克里称韩国政府认真履行与日本就解决“慰安妇”问题达成的协议，并对近日的摩擦保持了“冷静和克制”。尹炳世重申尊重协议的内容和精神至关重要，韩国政府将继续努力发展韩日面向未来的双边关系。\n就在尹炳世与克里通话当天，不少韩国民众再次来到日本驻韩国大使馆前集会，抗议两国政府在２０１５年底“突击”签署“慰安妇”协议，怒骂韩国政府“出卖”“慰安妇”受害者。\n２０１６年底，韩民间团体少女像促进委员会在协议签署一周年之际，在日本驻釜山总领馆前新竖立一座“慰安妇”少女像。作为报复，日方临时召回驻韩大使和驻釜山总领事，宣布将中断日韩关于货币互换协定的谈判。\n日方此举又受到韩国民众抗议，并再度引发韩国国内对于“慰安妇”协议的争论。韩国最大在野党共同民主党党鞭禹相虎９日呼吁，把１０亿日元“慰安妇治愈金”的封口费退给日本首相安倍晋三。\n日本《朝日新闻》１１日报道，日本政府希望克里能担任这一矛盾的仲裁人，与尹炳世和日本外相岸田文雄进行单独会面，或是三人共同进行电话会谈。\n报道援引消息人士的话称，美国候任总统唐纳德·特朗普即将上任，韩日两个盟国在“慰安妇”问题上的分歧却未见缓和，“美国似乎因此感到焦躁不安”。\n《朝日新闻》分析，目前韩日两国并没有具体解决方案，因此美国希望通过美日韩三边外交共同化解这一纷争。（郑昊宁）【新华社微特稿】",
        "quarter": "2017Q1",
        "cleaned_content": "韩国外交部长官尹炳世１１日应约与美国国务卿约翰克里通电话两人就近期闹得沸沸扬扬的韩日慰安妇风波交换意见。此前有日本媒体报道称日方正促使克里担任日韩这一矛盾的仲裁人。 韩联社１２日报道在约１５分钟的通话中克里称韩国政府认真履行与日本就解决慰安妇问题达成的协议并对近日的摩擦保持了冷静和克制。尹炳世重申尊重协议的内容和精神至关重要韩国政府将继续努力发展韩日面向未来的双边关系。 就在尹炳世与克里通话当天不少韩国民众再次来到日本驻韩国大使馆前集会抗议两国政府在２０１５年底突击签署慰安妇协议怒骂韩国政府出卖慰安妇受害者。 ２０１６年底韩民间团体少女像促进委员会在协议签署一周年之际在日本驻釜山总领馆前新竖立一座慰安妇少女像。作为报复日方临时召回驻韩大使和驻釜山总领事宣布将中断日韩关于货币互换协定的谈判。 日方此举又受到韩国民众抗议并再度引发韩国国内对于慰安妇协议的争论。韩国最大在野党共同民主党党鞭禹相虎９日呼吁把１０亿日元慰安妇治愈金的封口费退给日本首相安倍晋三。 日本朝日新闻１１日报道日本政府希望克里能担任这一矛盾的仲裁人与尹炳世和日本外相岸田文雄进行单独会面或是三人共同进行电话会谈。 报道援引消息人士的话称美国候任总统唐纳德特朗普即将上任韩日两个盟国在慰安妇问题上的分歧却未见缓和美国似乎因此感到焦躁不安。 朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。郑昊宁新华社微特稿",
        "sentences": [
            "韩国外交部长官尹炳世１１日应约与美国国务卿约翰克里通电话两人就近期闹得沸沸扬扬的韩日慰安妇风波交换意见。",
            "此前有日本媒体报道称日方正促使克里担任日韩这一矛盾的仲裁人。",
            "韩联社１２日报道在约１５分钟的通话中克里称韩国政府认真履行与日本就解决慰安妇问题达成的协议并对近日的摩擦保持了冷静和克制。",
            "尹炳世重申尊重协议的内容和精神至关重要韩国政府将继续努力发展韩日面向未来的双边关系。",
            "就在尹炳世与克里通话当天不少韩国民众再次来到日本驻韩国大使馆前集会抗议两国政府在２０１５年底突击签署慰安妇协议怒骂韩国政府出卖慰安妇受害者。",
            "２０１６年底韩民间团体少女像促进委员会在协议签署一周年之际在日本驻釜山总领馆前新竖立一座慰安妇少女像。",
            "作为报复日方临时召回驻韩大使和驻釜山总领事宣布将中断日韩关于货币互换协定的谈判。",
            "日方此举又受到韩国民众抗议并再度引发韩国国内对于慰安妇协议的争论。",
            "韩国最大在野党共同民主党党鞭禹相虎９日呼吁把１０亿日元慰安妇治愈金的封口费退给日本首相安倍晋三。",
            "日本朝日新闻１１日报道日本政府希望克里能担任这一矛盾的仲裁人与尹炳世和日本外相岸田文雄进行单独会面或是三人共同进行电话会谈。",
            "报道援引消息人士的话称美国候任总统唐纳德特朗普即将上任韩日两个盟国在慰安妇问题上的分歧却未见缓和美国似乎因此感到焦躁不安。",
            "朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。"
        ],
        "filtered_sentences": [
            "朝日新闻分析目前韩日两国并没有具体解决方案因此美国希望通过美日韩三边外交共同化解这一纷争。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 12,
        "ratio": 0.08333333333333333
    },
    {
        "title": "朝鲜半岛问题专家：中国对付萨德问题须出重拳",
        "link": "https://kepu.gmw.cn/2017-01/18/content_23508350.htm",
        "date": "2017-01-18",
        "content": "朝鲜半岛地缘政治的变化及中国新的战略抉择(二)\n李敦球\n当前朝鲜半岛危机重重，近些年来围绕朝鲜半岛地缘形势的变化严重威胁了中国的国家安全和战略利益，我们亟需从战略高度和战术层面同时加以应对。\n首先，中国须认清半岛形势，保持战略定力，遵循地缘政治规律。近些年来中国对朝鲜半岛的认知出现混乱，舆论界甚至出现了“抛弃朝鲜”“朝鲜战略地位消失”“朝鲜崩溃”“中韩结盟”“对朝动用联合国军事条款”“有条件支持外科手术式清除朝核”等违背我对半岛和平和南北平衡基本战略的言论，这“不仅干扰和影响了中国对朝政策的制定和实施，破坏了中朝间的互信，而且也误导了韩国对于中国半岛政策的认知”(《世界知识》2016年第24期)。上述现象应引起我们的反思和高度重视。中朝作为两个主权国家，发展道路和核心利益各不相同，但在东北亚特定的地缘政治格局下，存在着相同或相似的利益。历史规律和地缘政治规律是不会随人的意志而改变的，在这方面的历史教训不少。因此，中国对朝鲜半岛的战略定位需要有统一的国家意志，不能众说纷纭。也需要有稳定的战略目标，不能无所适从。\n第二，对付“萨德”问题必须出重拳，挽回中韩关系只能靠实力。中国政府明确而又坚决地反对在韩国部署“萨德”，中国领导人也多次当面劝说韩国总统朴槿惠放弃部署“萨德”的计划，可谓是苦口婆心。外交部和国防部多次表示会考虑采取相应措施来维护中国的战略安全和地区战略平衡。但到目前为止韩国不仅没有丝毫动摇，而且还加快了部署“萨德”的速度。联合国前秘书长潘基文1月12日在返回韩国的飞机上就表明了支持在韩部署“萨德”的立场。可见，韩国保守政治势力顽固地坚持部署“萨德”的战略。在这个前提下，要阻止在韩部署“萨德”的进程，中国必须重拳出击。时间紧迫，国家战略安全才是第一位的。\n双边建交以来，中国在中韩关系上用力不小，也曾有所起色，其中不乏含有牵制韩美同盟的意味。但主要以经贸关系为亮点的中韩关系难以抗衡韩美同盟和美日韩合作体系，原因是力量结构很不对称，半岛一有风吹草动，韩国毫无悬念倒向美日，韩在“萨德”问题上的做法就是最新证明。要让韩国“回心转意”，并使中韩关系步入健康发展的轨道，只靠向韩国“示好”或“示善”肯定是不行的，必须靠自己的实力说话。\n第三，必须适度超越朝核问题，加快实现中朝关系正常化。朝核问题的实质就是朝鲜半岛长期冷战所造成的不对称格局带来的结果。朝鲜开发核武器的根本目的就是为了应对韩美日益增大的军事压力，缩小不断扩大的北南军事力量的失衡。当然，朝鲜开发核武器的行为不利于半岛和世界无核化，在某种意义上也可以说在一定程度上不利于朝鲜半岛的稳定，甚至在某种程度上刺激韩日的核野心。但是，如果在美国不愿终结半岛冷战机制即不将半岛停战协定转换为和平协定，朝鲜合理的安全关切又不能得到保障的情况下，一味加强韩美军事战略力量，将加速半岛北南双方失衡，朝鲜半岛同样会陷入不稳定甚至是灾难状态。事实上，人们心里都清楚，美在韩部署“萨德”主要是冲着中国来的，而朝鲜的核武器是冲着韩美军事同盟去的，对中国来说两者有着本质区别，正如外交部发言人华春莹去年1月8日所表示，“半岛核问题的由来和症结不在中国，解决问题的关键也不在中国”。况且，除核问题外，中朝双方尚无重大分歧。有鉴于此，中国在坚持朝鲜半岛无核化基本原则，坚持朝鲜半岛无核化与停和机制转换并行推进政策的同时，应该而且必须适度超越朝核问题，加快实现中朝关系正常化，这是现实地缘政治的需要，符合中国的战略利益。\n第四，朝韩关系是所有半岛问题的病根，应推动朝韩和解。一条S型曲线即“三八线”将半岛分为朝韩两国，引起朝韩双方无休止的争斗，而且还把东北亚各国牵扯其中，朝鲜半岛所发生的矛盾、摩擦、对峙、冲突乃至战争，都是“三八线”惹的祸。没有朝韩分裂就没有韩美同盟，就没有美国在半岛驻军，就没有北南军事实力严重失衡，也就可能没有朝鲜寻求核遏制力来弥补北方常规军力的严重不足。换句话说，韩美同盟是建立在朝韩分裂基础之上的，冷战后韩美同盟的指向明显超出了半岛的范畴，并成为美国“亚太再平衡”战略的重要支柱之一。要动摇韩美同盟，必须先推动朝韩和解，只有这样才能引导半岛乃至东北亚地缘政治秩序向着有利于中国的方向转变。\n第五，推进东北亚融合，瓦解美国主导的“亚太小北约”。美国主导下的“亚太小北约”正在形成之中，要从根本上打破美国的这一战略目标，只有以推进东北亚融合来化解。但是，多年来，中日韩三国自贸区谈判困难重重，经济一体化进程更是遥远，效果并不理想。原因是多方面的，或许正是因为将朝鲜排除在东北亚合作之外，才是东北亚合作进程屡屡受困并无法取得实质性进展的深层次原因。\n从地缘政治视角来看，朝鲜地处东北亚中心地带，是连接亚洲大陆和韩日的桥梁和通道，由于美国不希望看到东北亚走向融合，如果朝韩不和解，不吸收朝鲜参与东北亚合作进程，朝韩之间的铁路、公路交通线长期处于断裂状态，这就给美国提供制造紧张、搅乱东北亚合作的可乘之机。从地缘经济视角来看，如果能够打通上述通道，建设中朝韩经济圈或经济走廊，并与中国“一带一路”对接，从而形成中国与朝鲜半岛经济共同体。届时，日本才会主动加入东北亚合作并参与东北亚经济一体化进程，否则，它就会面临被边缘化的危险。总之，只有以地缘政治和地缘经济杠杆的力量来驱动包括中朝韩日在内的东北亚区域合作，或许才能达到治本的效果。\n(作者为本栏目特约评论员、中国社科院朝鲜半岛问题专家)",
        "quarter": "2017Q1",
        "cleaned_content": "朝鲜半岛地缘政治的变化及中国新的战略抉择二 李敦球 当前朝鲜半岛危机重重近些年来围绕朝鲜半岛地缘形势的变化严重威胁了中国的国家安全和战略利益我们亟需从战略高度和战术层面同时加以应对。 首先中国须认清半岛形势保持战略定力遵循地缘政治规律。近些年来中国对朝鲜半岛的认知出现混乱舆论界甚至出现了抛弃朝鲜朝鲜战略地位消失朝鲜崩溃中韩结盟对朝动用联合国军事条款有条件支持外科手术式清除朝核等违背我对半岛和平和南北平衡基本战略的言论这不仅干扰和影响了中国对朝政策的制定和实施破坏了中朝间的互信而且也误导了韩国对于中国半岛政策的认知世界知识2016年第24期。上述现象应引起我们的反思和高度重视。中朝作为两个主权国家发展道路和核心利益各不相同但在东北亚特定的地缘政治格局下存在着相同或相似的利益。历史规律和地缘政治规律是不会随人的意志而改变的在这方面的历史教训不少。因此中国对朝鲜半岛的战略定位需要有统一的国家意志不能众说纷纭。也需要有稳定的战略目标不能无所适从。 第二对付萨德问题必须出重拳挽回中韩关系只能靠实力。中国政府明确而又坚决地反对在韩国部署萨德中国领导人也多次当面劝说韩国总统朴槿惠放弃部署萨德的计划可谓是苦口婆心。外交部和国防部多次表示会考虑采取相应措施来维护中国的战略安全和地区战略平衡。但到目前为止韩国不仅没有丝毫动摇而且还加快了部署萨德的速度。联合国前秘书长潘基文1月12日在返回韩国的飞机上就表明了支持在韩部署萨德的立场。可见韩国保守政治势力顽固地坚持部署萨德的战略。在这个前提下要阻止在韩部署萨德的进程中国必须重拳出击。时间紧迫国家战略安全才是第一位的。 双边建交以来中国在中韩关系上用力不小也曾有所起色其中不乏含有牵制韩美同盟的意味。但主要以经贸关系为亮点的中韩关系难以抗衡韩美同盟和美日韩合作体系原因是力量结构很不对称半岛一有风吹草动韩国毫无悬念倒向美日韩在萨德问题上的做法就是最新证明。要让韩国回心转意并使中韩关系步入健康发展的轨道只靠向韩国示好或示善肯定是不行的必须靠自己的实力说话。 第三必须适度超越朝核问题加快实现中朝关系正常化。朝核问题的实质就是朝鲜半岛长期冷战所造成的不对称格局带来的结果。朝鲜开发核武器的根本目的就是为了应对韩美日益增大的军事压力缩小不断扩大的北南军事力量的失衡。当然朝鲜开发核武器的行为不利于半岛和世界无核化在某种意义上也可以说在一定程度上不利于朝鲜半岛的稳定甚至在某种程度上刺激韩日的核野心。但是如果在美国不愿终结半岛冷战机制即不将半岛停战协定转换为和平协定朝鲜合理的安全关切又不能得到保障的情况下一味加强韩美军事战略力量将加速半岛北南双方失衡朝鲜半岛同样会陷入不稳定甚至是灾难状态。事实上人们心里都清楚美在韩部署萨德主要是冲着中国来的而朝鲜的核武器是冲着韩美军事同盟去的对中国来说两者有着本质区别正如外交部发言人华春莹去年1月8日所表示半岛核问题的由来和症结不在中国解决问题的关键也不在中国。况且除核问题外中朝双方尚无重大分歧。有鉴于此中国在坚持朝鲜半岛无核化基本原则坚持朝鲜半岛无核化与停和机制转换并行推进政策的同时应该而且必须适度超越朝核问题加快实现中朝关系正常化这是现实地缘政治的需要符合中国的战略利益。 第四朝韩关系是所有半岛问题的病根应推动朝韩和解。一条S型曲线即三八线将半岛分为朝韩两国引起朝韩双方无休止的争斗而且还把东北亚各国牵扯其中朝鲜半岛所发生的矛盾摩擦对峙冲突乃至战争都是三八线惹的祸。没有朝韩分裂就没有韩美同盟就没有美国在半岛驻军就没有北南军事实力严重失衡也就可能没有朝鲜寻求核遏制力来弥补北方常规军力的严重不足。换句话说韩美同盟是建立在朝韩分裂基础之上的冷战后韩美同盟的指向明显超出了半岛的范畴并成为美国亚太再平衡战略的重要支柱之一。要动摇韩美同盟必须先推动朝韩和解只有这样才能引导半岛乃至东北亚地缘政治秩序向着有利于中国的方向转变。 第五推进东北亚融合瓦解美国主导的亚太小北约。美国主导下的亚太小北约正在形成之中要从根本上打破美国的这一战略目标只有以推进东北亚融合来化解。但是多年来中日韩三国自贸区谈判困难重重经济一体化进程更是遥远效果并不理想。原因是多方面的或许正是因为将朝鲜排除在东北亚合作之外才是东北亚合作进程屡屡受困并无法取得实质性进展的深层次原因。 从地缘政治视角来看朝鲜地处东北亚中心地带是连接亚洲大陆和韩日的桥梁和通道由于美国不希望看到东北亚走向融合如果朝韩不和解不吸收朝鲜参与东北亚合作进程朝韩之间的铁路公路交通线长期处于断裂状态这就给美国提供制造紧张搅乱东北亚合作的可乘之机。从地缘经济视角来看如果能够打通上述通道建设中朝韩经济圈或经济走廊并与中国一带一路对接从而形成中国与朝鲜半岛经济共同体。届时日本才会主动加入东北亚合作并参与东北亚经济一体化进程否则它就会面临被边缘化的危险。总之只有以地缘政治和地缘经济杠杆的力量来驱动包括中朝韩日在内的东北亚区域合作或许才能达到治本的效果。 作者为本栏目特约评论员中国社科院朝鲜半岛问题专家",
        "sentences": [
            "朝鲜半岛地缘政治的变化及中国新的战略抉择二 李敦球 当前朝鲜半岛危机重重近些年来围绕朝鲜半岛地缘形势的变化严重威胁了中国的国家安全和战略利益我们亟需从战略高度和战术层面同时加以应对。",
            "首先中国须认清半岛形势保持战略定力遵循地缘政治规律。",
            "近些年来中国对朝鲜半岛的认知出现混乱舆论界甚至出现了抛弃朝鲜朝鲜战略地位消失朝鲜崩溃中韩结盟对朝动用联合国军事条款有条件支持外科手术式清除朝核等违背我对半岛和平和南北平衡基本战略的言论这不仅干扰和影响了中国对朝政策的制定和实施破坏了中朝间的互信而且也误导了韩国对于中国半岛政策的认知世界知识2016年第24期。",
            "上述现象应引起我们的反思和高度重视。",
            "中朝作为两个主权国家发展道路和核心利益各不相同但在东北亚特定的地缘政治格局下存在着相同或相似的利益。",
            "历史规律和地缘政治规律是不会随人的意志而改变的在这方面的历史教训不少。",
            "因此中国对朝鲜半岛的战略定位需要有统一的国家意志不能众说纷纭。",
            "也需要有稳定的战略目标不能无所适从。",
            "第二对付萨德问题必须出重拳挽回中韩关系只能靠实力。",
            "中国政府明确而又坚决地反对在韩国部署萨德中国领导人也多次当面劝说韩国总统朴槿惠放弃部署萨德的计划可谓是苦口婆心。",
            "外交部和国防部多次表示会考虑采取相应措施来维护中国的战略安全和地区战略平衡。",
            "但到目前为止韩国不仅没有丝毫动摇而且还加快了部署萨德的速度。",
            "联合国前秘书长潘基文1月12日在返回韩国的飞机上就表明了支持在韩部署萨德的立场。",
            "可见韩国保守政治势力顽固地坚持部署萨德的战略。",
            "在这个前提下要阻止在韩部署萨德的进程中国必须重拳出击。",
            "时间紧迫国家战略安全才是第一位的。",
            "双边建交以来中国在中韩关系上用力不小也曾有所起色其中不乏含有牵制韩美同盟的意味。",
            "但主要以经贸关系为亮点的中韩关系难以抗衡韩美同盟和美日韩合作体系原因是力量结构很不对称半岛一有风吹草动韩国毫无悬念倒向美日韩在萨德问题上的做法就是最新证明。",
            "要让韩国回心转意并使中韩关系步入健康发展的轨道只靠向韩国示好或示善肯定是不行的必须靠自己的实力说话。",
            "第三必须适度超越朝核问题加快实现中朝关系正常化。",
            "朝核问题的实质就是朝鲜半岛长期冷战所造成的不对称格局带来的结果。",
            "朝鲜开发核武器的根本目的就是为了应对韩美日益增大的军事压力缩小不断扩大的北南军事力量的失衡。",
            "当然朝鲜开发核武器的行为不利于半岛和世界无核化在某种意义上也可以说在一定程度上不利于朝鲜半岛的稳定甚至在某种程度上刺激韩日的核野心。",
            "但是如果在美国不愿终结半岛冷战机制即不将半岛停战协定转换为和平协定朝鲜合理的安全关切又不能得到保障的情况下一味加强韩美军事战略力量将加速半岛北南双方失衡朝鲜半岛同样会陷入不稳定甚至是灾难状态。",
            "事实上人们心里都清楚美在韩部署萨德主要是冲着中国来的而朝鲜的核武器是冲着韩美军事同盟去的对中国来说两者有着本质区别正如外交部发言人华春莹去年1月8日所表示半岛核问题的由来和症结不在中国解决问题的关键也不在中国。",
            "况且除核问题外中朝双方尚无重大分歧。",
            "有鉴于此中国在坚持朝鲜半岛无核化基本原则坚持朝鲜半岛无核化与停和机制转换并行推进政策的同时应该而且必须适度超越朝核问题加快实现中朝关系正常化这是现实地缘政治的需要符合中国的战略利益。",
            "第四朝韩关系是所有半岛问题的病根应推动朝韩和解。",
            "一条S型曲线即三八线将半岛分为朝韩两国引起朝韩双方无休止的争斗而且还把东北亚各国牵扯其中朝鲜半岛所发生的矛盾摩擦对峙冲突乃至战争都是三八线惹的祸。",
            "没有朝韩分裂就没有韩美同盟就没有美国在半岛驻军就没有北南军事实力严重失衡也就可能没有朝鲜寻求核遏制力来弥补北方常规军力的严重不足。",
            "换句话说韩美同盟是建立在朝韩分裂基础之上的冷战后韩美同盟的指向明显超出了半岛的范畴并成为美国亚太再平衡战略的重要支柱之一。",
            "要动摇韩美同盟必须先推动朝韩和解只有这样才能引导半岛乃至东北亚地缘政治秩序向着有利于中国的方向转变。",
            "第五推进东北亚融合瓦解美国主导的亚太小北约。",
            "美国主导下的亚太小北约正在形成之中要从根本上打破美国的这一战略目标只有以推进东北亚融合来化解。",
            "但是多年来中日韩三国自贸区谈判困难重重经济一体化进程更是遥远效果并不理想。",
            "原因是多方面的或许正是因为将朝鲜排除在东北亚合作之外才是东北亚合作进程屡屡受困并无法取得实质性进展的深层次原因。",
            "从地缘政治视角来看朝鲜地处东北亚中心地带是连接亚洲大陆和韩日的桥梁和通道由于美国不希望看到东北亚走向融合如果朝韩不和解不吸收朝鲜参与东北亚合作进程朝韩之间的铁路公路交通线长期处于断裂状态这就给美国提供制造紧张搅乱东北亚合作的可乘之机。",
            "从地缘经济视角来看如果能够打通上述通道建设中朝韩经济圈或经济走廊并与中国一带一路对接从而形成中国与朝鲜半岛经济共同体。",
            "届时日本才会主动加入东北亚合作并参与东北亚经济一体化进程否则它就会面临被边缘化的危险。",
            "总之只有以地缘政治和地缘经济杠杆的力量来驱动包括中朝韩日在内的东北亚区域合作或许才能达到治本的效果。"
        ],
        "filtered_sentences": [
            "但主要以经贸关系为亮点的中韩关系难以抗衡韩美同盟和美日韩合作体系原因是力量结构很不对称半岛一有风吹草动韩国毫无悬念倒向美日韩在萨德问题上的做法就是最新证明。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 40,
        "ratio": 0.025
    },
    {
        "title": "美军最新E2D预警机部署日本携手F35B威慑中国 - 光明科普云",
        "link": "https://kepu.gmw.cn/2017-02/04/content_23631358.htm",
        "date": "2017-02-04",
        "content": "资料图：E2D预警机\n美军F35B战机已部署日本\n【环球时报综合报道】据《朝日新闻》3日报道，美国海军最新预警机E-2D已于2日部署在美军驻日本岩国基地，这是美军首次在日本部署新型预警机部队。今年1月中旬，美国第一批F-35战机抵达岩国海军陆战队航空站时受到当地欢迎。美国《国家利益》网站认为，这些武器部署日本，凸显美国对美日安全同盟的承诺，也是在威慑实力日益强大的中国，表明在巩固美日同盟方面，特朗普政权是认真的。\n在美国智库stratfor的网站上，有文章提到，特朗普政府已将中国视为对美国在亚洲乃至全世界的主要威胁之一，而马蒂斯到访的日韩将在美国“约束”中国或在军事上“遏制”中国方面“发挥核心作用”。美国“战略与预算评估中心”研究员安德鲁·克雷皮内维奇2日撰文称，尽管马蒂斯等人表示，俄罗斯对美国构成最大威胁，但实际上首要威胁还是中国，中国军费已是俄3倍，仅次于美国。鉴于法德英三国的总人口超过俄罗斯，且每个国家的GDP都相当于俄罗斯的两倍，因此北约盟国显然有能力对付俄罗斯，但在西太平洋并非如此，中国的GDP是日本的两倍，人口更是10倍于后者，而且近年来，西太平洋的军事均势正在迅速向有利于中国的方向转变。因此，美国就必须马上采取行动，否则将为时晚矣。\n美国兰德公司亚太政策中心副主任斯科特·哈罗德2日在“美国新闻与世界报道”网撰文称，马蒂斯日韩行的使命是“重申美国的承诺并希望平复日韩慌乱的神经”，他带来特朗普的一个关键口信：美国依然与你们在一起，但美国想要你们做得更多些。在日本，马蒂斯要建立和强化与安倍和稻田的个人关系，强调美日韩在东北亚双边和三边合作的重要性，并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。《洛杉矶时报》分析说，马蒂斯也是为安倍本月访美做“铺垫工作”。\n日本舆论也在为安倍和特朗普10日的华盛顿会谈预热，称两人将同乘美国总统专机“空军一号”飞南部佛罗里达州、在特朗普的别墅共进晚餐，甚至打高尔夫，因为这是“两人共同爱好”。有日媒盘点说，安倍去年11月见特朗普时就互赠过高尔夫用品。共同社报道，这些特别安排有助于建立首脑间的信赖关系，外国首脑搭乘美国总统专机、首次正式会谈便被邀到私人别墅都非常少见，过去十几年只有小泉纯一郎访美时与小布什同乘过空军一号，也在后者私宅逗留过一晚。有执政党人士质疑安倍“如此接近特朗普真的没问题吗”。日本在野党认为安倍不应对特朗普“言听计从”、顾忌太多，并想在国会彻底追究他的软弱态度，而特朗普让日元贬值的言论、退出跨太平洋伙伴关系协定(TPP)让日本受挫等都将成为在野党敲打安倍的材料。\n安倍因对特朗普限制伊拉克等国移民和难民入境的“排外主义政策”一直保持沉默，被反对党嘲讽“与反对特朗普的西方发达国家存在温差”。据法新社3日报道，日本最大在野党民进党党首莲舫敦促安倍应有所担当，在下周会晤特朗普前，对其限制移民的禁令表示反对。她认为，日美有共同价值观，应“把人权放在首位”。但安倍身边的人却说：“当特朗普政府在国际上陷入孤立之时，能承担美国与各国沟通角色的只有日本首相了。”自民党甚至认为，安倍在第二次执政后积累了外交经验，更自信了，况且移民问题不是日本的主要关切，因此在日美首脑会谈前保持沉默是明智之举。\n【环球时报驻美国、日本特约记者 李珍 丁玎 环球时报记者 谷棣 柳玉鹏 丰豆】",
        "quarter": "2017Q1",
        "cleaned_content": "资料图E2D预警机 美军F35B战机已部署日本 环球时报综合报道据朝日新闻3日报道美国海军最新预警机E2D已于2日部署在美军驻日本岩国基地这是美军首次在日本部署新型预警机部队。今年1月中旬美国第一批F35战机抵达岩国海军陆战队航空站时受到当地欢迎。美国国家利益网站认为这些武器部署日本凸显美国对美日安全同盟的承诺也是在威慑实力日益强大的中国表明在巩固美日同盟方面特朗普政权是认真的。 在美国智库stratfor的网站上有文章提到特朗普政府已将中国视为对美国在亚洲乃至全世界的主要威胁之一而马蒂斯到访的日韩将在美国约束中国或在军事上遏制中国方面发挥核心作用。美国战略与预算评估中心研究员安德鲁克雷皮内维奇2日撰文称尽管马蒂斯等人表示俄罗斯对美国构成最大威胁但实际上首要威胁还是中国中国军费已是俄3倍仅次于美国。鉴于法德英三国的总人口超过俄罗斯且每个国家的GDP都相当于俄罗斯的两倍因此北约盟国显然有能力对付俄罗斯但在西太平洋并非如此中国的GDP是日本的两倍人口更是10倍于后者而且近年来西太平洋的军事均势正在迅速向有利于中国的方向转变。因此美国就必须马上采取行动否则将为时晚矣。 美国兰德公司亚太政策中心副主任斯科特哈罗德2日在美国新闻与世界报道网撰文称马蒂斯日韩行的使命是重申美国的承诺并希望平复日韩慌乱的神经他带来特朗普的一个关键口信美国依然与你们在一起但美国想要你们做得更多些。在日本马蒂斯要建立和强化与安倍和稻田的个人关系强调美日韩在东北亚双边和三边合作的重要性并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。洛杉矶时报分析说马蒂斯也是为安倍本月访美做铺垫工作。 日本舆论也在为安倍和特朗普10日的华盛顿会谈预热称两人将同乘美国总统专机空军一号飞南部佛罗里达州在特朗普的别墅共进晚餐甚至打高尔夫因为这是两人共同爱好。有日媒盘点说安倍去年11月见特朗普时就互赠过高尔夫用品。共同社报道这些特别安排有助于建立首脑间的信赖关系外国首脑搭乘美国总统专机首次正式会谈便被邀到私人别墅都非常少见过去十几年只有小泉纯一郎访美时与小布什同乘过空军一号也在后者私宅逗留过一晚。有执政党人士质疑安倍如此接近特朗普真的没问题吗。日本在野党认为安倍不应对特朗普言听计从顾忌太多并想在国会彻底追究他的软弱态度而特朗普让日元贬值的言论退出跨太平洋伙伴关系协定TPP让日本受挫等都将成为在野党敲打安倍的材料。 安倍因对特朗普限制伊拉克等国移民和难民入境的排外主义政策一直保持沉默被反对党嘲讽与反对特朗普的西方发达国家存在温差。据法新社3日报道日本最大在野党民进党党首莲舫敦促安倍应有所担当在下周会晤特朗普前对其限制移民的禁令表示反对。她认为日美有共同价值观应把人权放在首位。但安倍身边的人却说当特朗普政府在国际上陷入孤立之时能承担美国与各国沟通角色的只有日本首相了。自民党甚至认为安倍在第二次执政后积累了外交经验更自信了况且移民问题不是日本的主要关切因此在日美首脑会谈前保持沉默是明智之举。 环球时报驻美国日本特约记者 李珍 丁玎 环球时报记者 谷棣 柳玉鹏 丰豆",
        "sentences": [
            "资料图E2D预警机 美军F35B战机已部署日本 环球时报综合报道据朝日新闻3日报道美国海军最新预警机E2D已于2日部署在美军驻日本岩国基地这是美军首次在日本部署新型预警机部队。",
            "今年1月中旬美国第一批F35战机抵达岩国海军陆战队航空站时受到当地欢迎。",
            "美国国家利益网站认为这些武器部署日本凸显美国对美日安全同盟的承诺也是在威慑实力日益强大的中国表明在巩固美日同盟方面特朗普政权是认真的。",
            "在美国智库stratfor的网站上有文章提到特朗普政府已将中国视为对美国在亚洲乃至全世界的主要威胁之一而马蒂斯到访的日韩将在美国约束中国或在军事上遏制中国方面发挥核心作用。",
            "美国战略与预算评估中心研究员安德鲁克雷皮内维奇2日撰文称尽管马蒂斯等人表示俄罗斯对美国构成最大威胁但实际上首要威胁还是中国中国军费已是俄3倍仅次于美国。",
            "鉴于法德英三国的总人口超过俄罗斯且每个国家的GDP都相当于俄罗斯的两倍因此北约盟国显然有能力对付俄罗斯但在西太平洋并非如此中国的GDP是日本的两倍人口更是10倍于后者而且近年来西太平洋的军事均势正在迅速向有利于中国的方向转变。",
            "因此美国就必须马上采取行动否则将为时晚矣。",
            "美国兰德公司亚太政策中心副主任斯科特哈罗德2日在美国新闻与世界报道网撰文称马蒂斯日韩行的使命是重申美国的承诺并希望平复日韩慌乱的神经他带来特朗普的一个关键口信美国依然与你们在一起但美国想要你们做得更多些。",
            "在日本马蒂斯要建立和强化与安倍和稻田的个人关系强调美日韩在东北亚双边和三边合作的重要性并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。",
            "洛杉矶时报分析说马蒂斯也是为安倍本月访美做铺垫工作。",
            "日本舆论也在为安倍和特朗普10日的华盛顿会谈预热称两人将同乘美国总统专机空军一号飞南部佛罗里达州在特朗普的别墅共进晚餐甚至打高尔夫因为这是两人共同爱好。",
            "有日媒盘点说安倍去年11月见特朗普时就互赠过高尔夫用品。",
            "共同社报道这些特别安排有助于建立首脑间的信赖关系外国首脑搭乘美国总统专机首次正式会谈便被邀到私人别墅都非常少见过去十几年只有小泉纯一郎访美时与小布什同乘过空军一号也在后者私宅逗留过一晚。",
            "有执政党人士质疑安倍如此接近特朗普真的没问题吗。",
            "日本在野党认为安倍不应对特朗普言听计从顾忌太多并想在国会彻底追究他的软弱态度而特朗普让日元贬值的言论退出跨太平洋伙伴关系协定TPP让日本受挫等都将成为在野党敲打安倍的材料。",
            "安倍因对特朗普限制伊拉克等国移民和难民入境的排外主义政策一直保持沉默被反对党嘲讽与反对特朗普的西方发达国家存在温差。",
            "据法新社3日报道日本最大在野党民进党党首莲舫敦促安倍应有所担当在下周会晤特朗普前对其限制移民的禁令表示反对。",
            "她认为日美有共同价值观应把人权放在首位。",
            "但安倍身边的人却说当特朗普政府在国际上陷入孤立之时能承担美国与各国沟通角色的只有日本首相了。",
            "自民党甚至认为安倍在第二次执政后积累了外交经验更自信了况且移民问题不是日本的主要关切因此在日美首脑会谈前保持沉默是明智之举。"
        ],
        "filtered_sentences": [
            "在日本马蒂斯要建立和强化与安倍和稻田的个人关系强调美日韩在东北亚双边和三边合作的重要性并借钓鱼岛等问题在有关美军冲绳基地的问题上向安倍政府施压。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 20,
        "ratio": 0.05
    },
    {
        "title": "美日韩呼吁联合国安理会就朝鲜发射导弹召开紧急会议",
        "link": "http://world.people.com.cn/n1/2017/0213/c1002-29076970.html",
        "date": "2017-02-13",
        "content": "据法新社2月13日报道，美国、日本、韩国在周日(12日)要求联合国安理会召开紧急会议，讨论最新一次的朝鲜导弹发射问题。\n据报道，美国代表团发言人称：“美国、日本和韩国已经要求联合国安理会就2月12日朝鲜发射导弹的情况展开紧急磋商。这次试验对刚上任的特朗普总统是一种挑战。”（查希）\n分享让更多人看到",
        "quarter": "2017Q1",
        "cleaned_content": "据法新社2月13日报道美国日本韩国在周日12日要求联合国安理会召开紧急会议讨论最新一次的朝鲜导弹发射问题。 据报道美国代表团发言人称美国日本和韩国已经要求联合国安理会就2月12日朝鲜发射导弹的情况展开紧急磋商。这次试验对刚上任的特朗普总统是一种挑战。查希 分享让更多人看到",
        "sentences": [
            "据法新社2月13日报道美国日本韩国在周日12日要求联合国安理会召开紧急会议讨论最新一次的朝鲜导弹发射问题。",
            "据报道美国代表团发言人称美国日本和韩国已经要求联合国安理会就2月12日朝鲜发射导弹的情况展开紧急磋商。",
            "这次试验对刚上任的特朗普总统是一种挑战。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 3,
        "ratio": 0.0
    },
    {
        "title": "朝鲜射导弹日美韩“怒不可遏” 专家：此举属战略试探",
        "link": "https://m.huanqiu.com/article/9CaKrnK0twm",
        "date": "2017-02-13",
        "content": "国际在线报道（记者 黎萌 实习记者 吴佳怡）：被朝鲜称为新型战略武器的北极星2型中远程弹道导弹12日一早“发射成功”。此次发射，时机被认为是经过了朝鲜领导人的精心挑选，一是金正日生日（2月16日）即将到来，庆祝一下很有必要；二是日美领导人在美国迈阿密的棕榈滩玩得正嗨，此刻提醒这两位，别忘了东北亚还有个朝鲜的核导问题也正当其时。\n自金正恩在2017年的新年贺词中提到，朝鲜的“洲际弹道导弹试射已进入收尾阶段”后，被韩美解读为新年伊始朝鲜的“新挑衅”将在何时兑现，一直备受关注。此前韩国方面预测，金正恩1月8日生日当天、特朗普就职日（1月20日）和金正日生日（2月16日）是这段时间最有可能的核导试验时间点。\n分析认为，朝鲜此次选择在12日发射，比再过几日金正日生日时发射更具意义，因为这不仅给安倍和特朗普正在挥杆进行的高尔夫球比赛添了堵，还达到了让日美韩领导人同时高度关注、同表愤慨的结果，吸睛效果比单纯与生日挂钩要强许多。\n据报道，安倍晋三已经为此表达了“无法容忍”，特朗普也表示了对日本的百分之百的支持态度，韩国当然对此也予以了严厉谴责。除此之外，美日韩已申请召开安理会紧急会议，以求应对朝鲜导弹发射；特朗普政府还称，将用强化军力来进行回应。\n吉林大学公共外交学院副院长王秋彬对国际在线表示，目前特朗普政府的对朝政策尚未定型，朝鲜此举属于战略试探，以了解美国对朝政策的调整和变化。而韩国正处政局动荡的特殊时期，发射导弹则可能影响其未来政策走向。“此次发射导弹并非是之前所说的洲际导弹，这说明朝鲜经过了取舍，将事件放在了可控范围内，给下一步行动留下了回旋的余地。”\n察哈尔学会研究员章文告诉国际在线，除了金正日生日快到的原因之外，金正恩更想试试特朗普，因为这位美国新总统此前曾表示过，不排除未来和金正恩坐在一起来探讨合作。所以金正恩要以此看看特朗普会对朝鲜采取什么样的政策，了解一下美方的底线。\n山东大学中韩关系研究中心特邀研究员梁立昌为本网撰文认为，朝鲜试射导弹，意欲“一石三鸟”：一是对抗韩美同盟，表明朝鲜威武不能屈；二是抵制国际决议，捍卫朝鲜国防自卫权；三是重复进行试射，提高核导技术威慑力。在朝鲜面临的体制生存环境更加恶劣的情况下，确保中远程弹道导弹的可靠性成为朝鲜军事当局的重要任务，朝鲜需要尽快找到一条增强核导技术威慑能力的捷径。\n关于事件的后续影响，王秋彬称，美国的精力目前放在国内和国土安全上，战略重心不会因为朝鲜发射导弹就发生转移。“我认为美国会转而向中国施压，让中国参与到国际对朝制裁，同时强化和东北亚盟友的关系，借盟友的力量来表态，加紧在韩国部署萨德。”\n章文表示，尽管这次发射是向东，表面上更多地是指向了日本，但韩国跟朝鲜更近，所以会给韩国朝野上下更多的要加快部署萨德的紧迫感，而那些反对部署的党派，可能就更缺少阻挠的理由了。\n中国目前对此还没有官方表态。章文的看法是，中国总体来说还是会很不高兴，因为看起来此举虽然是挑衅了特朗普政府，但是这会加速韩国部署萨德，又给韩国这样做以很好的借口，所以中国从战略总体来看，肯定还是不开心的。\n王秋彬表示，现在的情况对中国很不利。首先就是萨德问题，其次中国刚刚和美国新政府建立起好的接触。这个事件会给中美关系造成一定冲击，后续中国的基本立场还是反对，希望各方矛盾不要进一步激化，可能会对朝鲜采取进一步制裁。\n“朝鲜种种行动的终极目的就是迫使美国和朝鲜开启双边对话，所以未来半岛问题解决的必经之路就是朝美对话，六方会谈形成东北亚安全合作机制，在多方共同努力下，找到一个被各方所接受的解决办法，在美国配合下破除现在的僵局。”王秋彬说。\n章文说，自从退出六方会谈以来，朝鲜实际上一直在帮美日韩构成同盟来对付中国，给它们以借口。中国又甩不掉朝鲜这个包袱，是一而再、再而三地受其拖累。朝鲜是铁了心在发展核武器，未来朝鲜跟美国的谈判一定是以拥核后的身份跟美国谈，而绝不会是以弃核为目的来与美国谈，因为只有这样，朝鲜的砝码才会大得多。\n中国国际广播电台评论员盛玉红认为，美日是以遏朝为名，行制华之实，所以，朝鲜半岛不仅是中国东北地区的天然屏障，也是中国抗衡美国的重要战略要冲。朝鲜半岛不战不乱，中国才有战略缓冲，也才能力保另一个黄金十年。金正恩的出招，以及特朗普如何接招，对中美关系而言是一个重大考验。而对中国来说，在与特朗普治下的美国打交道时处理好朝鲜核问题，同样是个严峻考验。",
        "quarter": "2017Q1",
        "cleaned_content": "国际在线报道记者 黎萌 实习记者 吴佳怡被朝鲜称为新型战略武器的北极星2型中远程弹道导弹12日一早发射成功。此次发射时机被认为是经过了朝鲜领导人的精心挑选一是金正日生日2月16日即将到来庆祝一下很有必要二是日美领导人在美国迈阿密的棕榈滩玩得正嗨此刻提醒这两位别忘了东北亚还有个朝鲜的核导问题也正当其时。 自金正恩在2017年的新年贺词中提到朝鲜的洲际弹道导弹试射已进入收尾阶段后被韩美解读为新年伊始朝鲜的新挑衅将在何时兑现一直备受关注。此前韩国方面预测金正恩1月8日生日当天特朗普就职日1月20日和金正日生日2月16日是这段时间最有可能的核导试验时间点。 分析认为朝鲜此次选择在12日发射比再过几日金正日生日时发射更具意义因为这不仅给安倍和特朗普正在挥杆进行的高尔夫球比赛添了堵还达到了让日美韩领导人同时高度关注同表愤慨的结果吸睛效果比单纯与生日挂钩要强许多。 据报道安倍晋三已经为此表达了无法容忍特朗普也表示了对日本的百分之百的支持态度韩国当然对此也予以了严厉谴责。除此之外美日韩已申请召开安理会紧急会议以求应对朝鲜导弹发射特朗普政府还称将用强化军力来进行回应。 吉林大学公共外交学院副院长王秋彬对国际在线表示目前特朗普政府的对朝政策尚未定型朝鲜此举属于战略试探以了解美国对朝政策的调整和变化。而韩国正处政局动荡的特殊时期发射导弹则可能影响其未来政策走向。此次发射导弹并非是之前所说的洲际导弹这说明朝鲜经过了取舍将事件放在了可控范围内给下一步行动留下了回旋的余地。 察哈尔学会研究员章文告诉国际在线除了金正日生日快到的原因之外金正恩更想试试特朗普因为这位美国新总统此前曾表示过不排除未来和金正恩坐在一起来探讨合作。所以金正恩要以此看看特朗普会对朝鲜采取什么样的政策了解一下美方的底线。 山东大学中韩关系研究中心特邀研究员梁立昌为本网撰文认为朝鲜试射导弹意欲一石三鸟一是对抗韩美同盟表明朝鲜威武不能屈二是抵制国际决议捍卫朝鲜国防自卫权三是重复进行试射提高核导技术威慑力。在朝鲜面临的体制生存环境更加恶劣的情况下确保中远程弹道导弹的可靠性成为朝鲜军事当局的重要任务朝鲜需要尽快找到一条增强核导技术威慑能力的捷径。 关于事件的后续影响王秋彬称美国的精力目前放在国内和国土安全上战略重心不会因为朝鲜发射导弹就发生转移。我认为美国会转而向中国施压让中国参与到国际对朝制裁同时强化和东北亚盟友的关系借盟友的力量来表态加紧在韩国部署萨德。 章文表示尽管这次发射是向东表面上更多地是指向了日本但韩国跟朝鲜更近所以会给韩国朝野上下更多的要加快部署萨德的紧迫感而那些反对部署的党派可能就更缺少阻挠的理由了。 中国目前对此还没有官方表态。章文的看法是中国总体来说还是会很不高兴因为看起来此举虽然是挑衅了特朗普政府但是这会加速韩国部署萨德又给韩国这样做以很好的借口所以中国从战略总体来看肯定还是不开心的。 王秋彬表示现在的情况对中国很不利。首先就是萨德问题其次中国刚刚和美国新政府建立起好的接触。这个事件会给中美关系造成一定冲击后续中国的基本立场还是反对希望各方矛盾不要进一步激化可能会对朝鲜采取进一步制裁。 朝鲜种种行动的终极目的就是迫使美国和朝鲜开启双边对话所以未来半岛问题解决的必经之路就是朝美对话六方会谈形成东北亚安全合作机制在多方共同努力下找到一个被各方所接受的解决办法在美国配合下破除现在的僵局。王秋彬说。 章文说自从退出六方会谈以来朝鲜实际上一直在帮美日韩构成同盟来对付中国给它们以借口。中国又甩不掉朝鲜这个包袱是一而再再而三地受其拖累。朝鲜是铁了心在发展核武器未来朝鲜跟美国的谈判一定是以拥核后的身份跟美国谈而绝不会是以弃核为目的来与美国谈因为只有这样朝鲜的砝码才会大得多。 中国国际广播电台评论员盛玉红认为美日是以遏朝为名行制华之实所以朝鲜半岛不仅是中国东北地区的天然屏障也是中国抗衡美国的重要战略要冲。朝鲜半岛不战不乱中国才有战略缓冲也才能力保另一个黄金十年。金正恩的出招以及特朗普如何接招对中美关系而言是一个重大考验。而对中国来说在与特朗普治下的美国打交道时处理好朝鲜核问题同样是个严峻考验。",
        "sentences": [
            "国际在线报道记者 黎萌 实习记者 吴佳怡被朝鲜称为新型战略武器的北极星2型中远程弹道导弹12日一早发射成功。",
            "此次发射时机被认为是经过了朝鲜领导人的精心挑选一是金正日生日2月16日即将到来庆祝一下很有必要二是日美领导人在美国迈阿密的棕榈滩玩得正嗨此刻提醒这两位别忘了东北亚还有个朝鲜的核导问题也正当其时。",
            "自金正恩在2017年的新年贺词中提到朝鲜的洲际弹道导弹试射已进入收尾阶段后被韩美解读为新年伊始朝鲜的新挑衅将在何时兑现一直备受关注。",
            "此前韩国方面预测金正恩1月8日生日当天特朗普就职日1月20日和金正日生日2月16日是这段时间最有可能的核导试验时间点。",
            "分析认为朝鲜此次选择在12日发射比再过几日金正日生日时发射更具意义因为这不仅给安倍和特朗普正在挥杆进行的高尔夫球比赛添了堵还达到了让日美韩领导人同时高度关注同表愤慨的结果吸睛效果比单纯与生日挂钩要强许多。",
            "据报道安倍晋三已经为此表达了无法容忍特朗普也表示了对日本的百分之百的支持态度韩国当然对此也予以了严厉谴责。",
            "除此之外美日韩已申请召开安理会紧急会议以求应对朝鲜导弹发射特朗普政府还称将用强化军力来进行回应。",
            "吉林大学公共外交学院副院长王秋彬对国际在线表示目前特朗普政府的对朝政策尚未定型朝鲜此举属于战略试探以了解美国对朝政策的调整和变化。",
            "而韩国正处政局动荡的特殊时期发射导弹则可能影响其未来政策走向。",
            "此次发射导弹并非是之前所说的洲际导弹这说明朝鲜经过了取舍将事件放在了可控范围内给下一步行动留下了回旋的余地。",
            "察哈尔学会研究员章文告诉国际在线除了金正日生日快到的原因之外金正恩更想试试特朗普因为这位美国新总统此前曾表示过不排除未来和金正恩坐在一起来探讨合作。",
            "所以金正恩要以此看看特朗普会对朝鲜采取什么样的政策了解一下美方的底线。",
            "山东大学中韩关系研究中心特邀研究员梁立昌为本网撰文认为朝鲜试射导弹意欲一石三鸟一是对抗韩美同盟表明朝鲜威武不能屈二是抵制国际决议捍卫朝鲜国防自卫权三是重复进行试射提高核导技术威慑力。",
            "在朝鲜面临的体制生存环境更加恶劣的情况下确保中远程弹道导弹的可靠性成为朝鲜军事当局的重要任务朝鲜需要尽快找到一条增强核导技术威慑能力的捷径。",
            "关于事件的后续影响王秋彬称美国的精力目前放在国内和国土安全上战略重心不会因为朝鲜发射导弹就发生转移。",
            "我认为美国会转而向中国施压让中国参与到国际对朝制裁同时强化和东北亚盟友的关系借盟友的力量来表态加紧在韩国部署萨德。",
            "章文表示尽管这次发射是向东表面上更多地是指向了日本但韩国跟朝鲜更近所以会给韩国朝野上下更多的要加快部署萨德的紧迫感而那些反对部署的党派可能就更缺少阻挠的理由了。",
            "中国目前对此还没有官方表态。",
            "章文的看法是中国总体来说还是会很不高兴因为看起来此举虽然是挑衅了特朗普政府但是这会加速韩国部署萨德又给韩国这样做以很好的借口所以中国从战略总体来看肯定还是不开心的。",
            "王秋彬表示现在的情况对中国很不利。",
            "首先就是萨德问题其次中国刚刚和美国新政府建立起好的接触。",
            "这个事件会给中美关系造成一定冲击后续中国的基本立场还是反对希望各方矛盾不要进一步激化可能会对朝鲜采取进一步制裁。",
            "朝鲜种种行动的终极目的就是迫使美国和朝鲜开启双边对话所以未来半岛问题解决的必经之路就是朝美对话六方会谈形成东北亚安全合作机制在多方共同努力下找到一个被各方所接受的解决办法在美国配合下破除现在的僵局。",
            "王秋彬说。",
            "章文说自从退出六方会谈以来朝鲜实际上一直在帮美日韩构成同盟来对付中国给它们以借口。",
            "中国又甩不掉朝鲜这个包袱是一而再再而三地受其拖累。",
            "朝鲜是铁了心在发展核武器未来朝鲜跟美国的谈判一定是以拥核后的身份跟美国谈而绝不会是以弃核为目的来与美国谈因为只有这样朝鲜的砝码才会大得多。",
            "中国国际广播电台评论员盛玉红认为美日是以遏朝为名行制华之实所以朝鲜半岛不仅是中国东北地区的天然屏障也是中国抗衡美国的重要战略要冲。",
            "朝鲜半岛不战不乱中国才有战略缓冲也才能力保另一个黄金十年。",
            "金正恩的出招以及特朗普如何接招对中美关系而言是一个重大考验。",
            "而对中国来说在与特朗普治下的美国打交道时处理好朝鲜核问题同样是个严峻考验。"
        ],
        "filtered_sentences": [
            "除此之外美日韩已申请召开安理会紧急会议以求应对朝鲜导弹发射特朗普政府还称将用强化军力来进行回应。",
            "章文说自从退出六方会谈以来朝鲜实际上一直在帮美日韩构成同盟来对付中国给它们以借口。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 31,
        "ratio": 0.06451612903225806
    },
    {
        "title": "日媒：先于中韩搞定特朗普日欲以美国撑腰开展东亚外交",
        "link": "http://m.huanqiu.com/article/9CaKrnK0xZk",
        "date": "2017-02-15",
        "content": "【环球网报道 记者 王欢】2月16日-17日，二十国集团(G20)外长会议将在波恩举行。美日韩三国外长拟于当地时间2月16日借此机会举行会谈。G20外长会议期间，包括中国在内的四国也在摸索举行双边会谈的可能性。《日本经济新闻》称，日本先于中韩与美国特朗普政府加深了关系，将以牢固的美日同盟为基础，与东亚各国展开外交。\n报道称，此次是特朗普上台后首次举行美日韩外长会谈。朝鲜于12日发射了弹道导弹，成为东亚的不稳定因素。当时正在访美的日本首相安倍晋三向世界宣布，将与特朗普一道共同应对朝鲜核导问题。日本外相岸田文雄、美国国务卿蒂勒森、韩国外长尹炳世将出席此次的外长会谈，三方将确认进一步向朝鲜施压。\n日本外务省官员表示，“通过与美国的首脑会谈，美日之间已经通气”。此次会议的最大目标是让韩国也加入安倍与特朗普已确认的牢固同盟关系。\n2016年12月，韩国釜山设置了象征慰安妇受害者的少女像之后，日韩外长间的对话中断。美国从东亚安全保障的观点出发，不希望日韩关系变冷。日本也有通过与美国强化关系，迫使韩国早日解决少女像问题的想法。\n同时，韩国有意在G20外长会议之际安排短时间的日韩外长会谈，意在显示韩国在对朝问题和慰安妇问题上为履行日韩协议做出的努力。但日方坚持要求要先撤走少女像。\n韩国国内的舆论强烈反对移走少女像，与设置少女像的市民团体的对话并未取得进展。在日本舆论看来，即使日韩外长会谈敲定日程，韩国应该也无法作出令日本满意的回答。韩国总统朴槿惠已停止履行职务，年内将举行总统选举，这是韩国政府态度消极的背景。有分析认为，少女像问题已被卷入韩国国内的政治斗争，日韩关系难以迅速得到改善。\n在中日关系方面，日本已与特朗普政府确认了将联手应对中国在东海和南海的行动。美日外长、防长均确认了钓鱼岛是《美日安保条约》第5条的适用对象。在美日首脑会谈后的共同声明中也写入了这一问题，针对中国明确强调了美日同盟的坚固性。\n《日本经济新闻》还称，在本次G20外长会议期间，中日外长也有可能举行会谈。日本意在彰显此前美日首脑会谈再次强化的美日同盟关系，有可能与美国合作牵制中国的海洋行动。\n针对美日首脑会谈共同声明首次写入钓鱼岛适用于《美日安保条约》一事，中国外交部发言人耿爽在14日的记者会上再次重申中方立场，即钓鱼岛及其附属岛屿是中国的固有领土。无论任何人说什么、做什么，都改变不了钓鱼岛是中国领土的事实，也动摇不了中方维护自身主权和领土完整的决心和意志。\n此外，围绕南海问题，中国外长王毅在澳大利亚与该国外长共同会见记者时，建议美方重温一下“二战”相关历史，并强调中方始终坚持通过直接当事方对话协商，依据历史事实和国际法加以和平解决。这一立场今后也不会改变。王毅外长还表示，在南海问题已重回直接当事方通过谈判协商解决正确轨道的情况下，域外国家应该做的是，积极支持地区国家维护南海和平稳定的努力，而不是相反。",
        "quarter": "2017Q1",
        "cleaned_content": "环球网报道 记者 王欢2月16日17日二十国集团G20外长会议将在波恩举行。美日韩三国外长拟于当地时间2月16日借此机会举行会谈。G20外长会议期间包括中国在内的四国也在摸索举行双边会谈的可能性。日本经济新闻称日本先于中韩与美国特朗普政府加深了关系将以牢固的美日同盟为基础与东亚各国展开外交。 报道称此次是特朗普上台后首次举行美日韩外长会谈。朝鲜于12日发射了弹道导弹成为东亚的不稳定因素。当时正在访美的日本首相安倍晋三向世界宣布将与特朗普一道共同应对朝鲜核导问题。日本外相岸田文雄美国国务卿蒂勒森韩国外长尹炳世将出席此次的外长会谈三方将确认进一步向朝鲜施压。 日本外务省官员表示通过与美国的首脑会谈美日之间已经通气。此次会议的最大目标是让韩国也加入安倍与特朗普已确认的牢固同盟关系。 2016年12月韩国釜山设置了象征慰安妇受害者的少女像之后日韩外长间的对话中断。美国从东亚安全保障的观点出发不希望日韩关系变冷。日本也有通过与美国强化关系迫使韩国早日解决少女像问题的想法。 同时韩国有意在G20外长会议之际安排短时间的日韩外长会谈意在显示韩国在对朝问题和慰安妇问题上为履行日韩协议做出的努力。但日方坚持要求要先撤走少女像。 韩国国内的舆论强烈反对移走少女像与设置少女像的市民团体的对话并未取得进展。在日本舆论看来即使日韩外长会谈敲定日程韩国应该也无法作出令日本满意的回答。韩国总统朴槿惠已停止履行职务年内将举行总统选举这是韩国政府态度消极的背景。有分析认为少女像问题已被卷入韩国国内的政治斗争日韩关系难以迅速得到改善。 在中日关系方面日本已与特朗普政府确认了将联手应对中国在东海和南海的行动。美日外长防长均确认了钓鱼岛是美日安保条约第5条的适用对象。在美日首脑会谈后的共同声明中也写入了这一问题针对中国明确强调了美日同盟的坚固性。 日本经济新闻还称在本次G20外长会议期间中日外长也有可能举行会谈。日本意在彰显此前美日首脑会谈再次强化的美日同盟关系有可能与美国合作牵制中国的海洋行动。 针对美日首脑会谈共同声明首次写入钓鱼岛适用于美日安保条约一事中国外交部发言人耿爽在14日的记者会上再次重申中方立场即钓鱼岛及其附属岛屿是中国的固有领土。无论任何人说什么做什么都改变不了钓鱼岛是中国领土的事实也动摇不了中方维护自身主权和领土完整的决心和意志。 此外围绕南海问题中国外长王毅在澳大利亚与该国外长共同会见记者时建议美方重温一下二战相关历史并强调中方始终坚持通过直接当事方对话协商依据历史事实和国际法加以和平解决。这一立场今后也不会改变。王毅外长还表示在南海问题已重回直接当事方通过谈判协商解决正确轨道的情况下域外国家应该做的是积极支持地区国家维护南海和平稳定的努力而不是相反。",
        "sentences": [
            "环球网报道 记者 王欢2月16日17日二十国集团G20外长会议将在波恩举行。",
            "美日韩三国外长拟于当地时间2月16日借此机会举行会谈。",
            "G20外长会议期间包括中国在内的四国也在摸索举行双边会谈的可能性。",
            "日本经济新闻称日本先于中韩与美国特朗普政府加深了关系将以牢固的美日同盟为基础与东亚各国展开外交。",
            "报道称此次是特朗普上台后首次举行美日韩外长会谈。",
            "朝鲜于12日发射了弹道导弹成为东亚的不稳定因素。",
            "当时正在访美的日本首相安倍晋三向世界宣布将与特朗普一道共同应对朝鲜核导问题。",
            "日本外相岸田文雄美国国务卿蒂勒森韩国外长尹炳世将出席此次的外长会谈三方将确认进一步向朝鲜施压。",
            "日本外务省官员表示通过与美国的首脑会谈美日之间已经通气。",
            "此次会议的最大目标是让韩国也加入安倍与特朗普已确认的牢固同盟关系。",
            "2016年12月韩国釜山设置了象征慰安妇受害者的少女像之后日韩外长间的对话中断。",
            "美国从东亚安全保障的观点出发不希望日韩关系变冷。",
            "日本也有通过与美国强化关系迫使韩国早日解决少女像问题的想法。",
            "同时韩国有意在G20外长会议之际安排短时间的日韩外长会谈意在显示韩国在对朝问题和慰安妇问题上为履行日韩协议做出的努力。",
            "但日方坚持要求要先撤走少女像。",
            "韩国国内的舆论强烈反对移走少女像与设置少女像的市民团体的对话并未取得进展。",
            "在日本舆论看来即使日韩外长会谈敲定日程韩国应该也无法作出令日本满意的回答。",
            "韩国总统朴槿惠已停止履行职务年内将举行总统选举这是韩国政府态度消极的背景。",
            "有分析认为少女像问题已被卷入韩国国内的政治斗争日韩关系难以迅速得到改善。",
            "在中日关系方面日本已与特朗普政府确认了将联手应对中国在东海和南海的行动。",
            "美日外长防长均确认了钓鱼岛是美日安保条约第5条的适用对象。",
            "在美日首脑会谈后的共同声明中也写入了这一问题针对中国明确强调了美日同盟的坚固性。",
            "日本经济新闻还称在本次G20外长会议期间中日外长也有可能举行会谈。",
            "日本意在彰显此前美日首脑会谈再次强化的美日同盟关系有可能与美国合作牵制中国的海洋行动。",
            "针对美日首脑会谈共同声明首次写入钓鱼岛适用于美日安保条约一事中国外交部发言人耿爽在14日的记者会上再次重申中方立场即钓鱼岛及其附属岛屿是中国的固有领土。",
            "无论任何人说什么做什么都改变不了钓鱼岛是中国领土的事实也动摇不了中方维护自身主权和领土完整的决心和意志。",
            "此外围绕南海问题中国外长王毅在澳大利亚与该国外长共同会见记者时建议美方重温一下二战相关历史并强调中方始终坚持通过直接当事方对话协商依据历史事实和国际法加以和平解决。",
            "这一立场今后也不会改变。",
            "王毅外长还表示在南海问题已重回直接当事方通过谈判协商解决正确轨道的情况下域外国家应该做的是积极支持地区国家维护南海和平稳定的努力而不是相反。"
        ],
        "filtered_sentences": [
            "美日韩三国外长拟于当地时间2月16日借此机会举行会谈。",
            "报道称此次是特朗普上台后首次举行美日韩外长会谈。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 29,
        "ratio": 0.06896551724137931
    },
    {
        "title": "美日韩外长拟16日举行会谈磋商联合应对朝鲜",
        "link": "http://world.people.com.cn/n1/2017/0216/c1002-29085153.html",
        "date": "2017-02-16",
        "content": "据外交消息人士透露，美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团(G20)外长会议之机于，16日举行三国外长会谈事宜展开了协调。日本共同社报道称，此举旨在确认携手应对朝鲜12日发射弹道导弹。\n美国国务卿蒂勒森、日本外相岸田文雄和韩国外长尹炳世将出席。这将是美国总统特朗普上台后美日韩首次三国外长会谈，上次是2016年9月在美国举行。报道预计，会谈将强调无法容许发射弹道导弹的立场，商定要求相关国家严格履行联合国安理会对朝制裁决议的方针。\n共同社猜测，会谈还可能会就朝鲜当前局势交换意见。\n此外报道还称，岸田还在协调在德期间与中国外长王毅举行会谈，有意就朝鲜问题与改善中日关系展开磋商。（王欢）\n分享让更多人看到",
        "quarter": "2017Q1",
        "cleaned_content": "据外交消息人士透露美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团G20外长会议之机于16日举行三国外长会谈事宜展开了协调。日本共同社报道称此举旨在确认携手应对朝鲜12日发射弹道导弹。 美国国务卿蒂勒森日本外相岸田文雄和韩国外长尹炳世将出席。这将是美国总统特朗普上台后美日韩首次三国外长会谈上次是2016年9月在美国举行。报道预计会谈将强调无法容许发射弹道导弹的立场商定要求相关国家严格履行联合国安理会对朝制裁决议的方针。 共同社猜测会谈还可能会就朝鲜当前局势交换意见。 此外报道还称岸田还在协调在德期间与中国外长王毅举行会谈有意就朝鲜问题与改善中日关系展开磋商。王欢 分享让更多人看到",
        "sentences": [
            "据外交消息人士透露美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团G20外长会议之机于16日举行三国外长会谈事宜展开了协调。",
            "日本共同社报道称此举旨在确认携手应对朝鲜12日发射弹道导弹。",
            "美国国务卿蒂勒森日本外相岸田文雄和韩国外长尹炳世将出席。",
            "这将是美国总统特朗普上台后美日韩首次三国外长会谈上次是2016年9月在美国举行。",
            "报道预计会谈将强调无法容许发射弹道导弹的立场商定要求相关国家严格履行联合国安理会对朝制裁决议的方针。",
            "共同社猜测会谈还可能会就朝鲜当前局势交换意见。",
            "此外报道还称岸田还在协调在德期间与中国外长王毅举行会谈有意就朝鲜问题与改善中日关系展开磋商。"
        ],
        "filtered_sentences": [
            "据外交消息人士透露美日韩三国当地时间2月15日就借在德国波恩举行的二十国集团G20外长会议之机于16日举行三国外长会谈事宜展开了协调。",
            "这将是美国总统特朗普上台后美日韩首次三国外长会谈上次是2016年9月在美国举行。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "中国如何反制“萨德”？罗援将军有十策",
        "link": "http://www.81.cn/mjjt/2017-03/02/content_7683774.htm",
        "date": "2017-03-02",
        "content": "韩国罔顾中国利益关切和再三警告，一意孤行，允许美国在其领土部署萨德反导体系，这不仅是公开与中国人民作对，而且严重破坏地区战略平衡，严重损害包括中国在内的本地区有关国家战略安全利益，不利于维护朝鲜半岛的和平与稳定。中韩在局部地区已经形成实质性的军事对峙。外交部发言人再次强调，“中方反对在韩部署萨德系统的意志是坚定的，将坚决采取必要措施维护自身安全利益，由此产生的一切后果由美韩承担。”中国可以采取哪些措施呢？笔者提出十条反制建议：一、宣布韩国的萨德导弹部署阵地（星州高尔夫球场）为“对中国构成军事威胁的高危险地区”，一旦中国遇有战事或对国家安全构成威胁的重大事件，我可对该阵地进行“外科手术式”的“硬杀伤”，定点清除，使其成为无还手之力的“瘫子”。要让韩国民众认识到，韩国政府允许美国在韩国部署萨德反导体系，并没有给韩国带来安全，反而是带来了危险。二、在中国境内针对萨德反导系统迅速部署反辐射导弹，在必要时可对X波段雷达进行“软杀伤”，烧毁该雷达的无线电元器件，使其成为“睁眼瞎”。三、加强我导弹发射阵地的防护性措施，包括加固阵地的抗打击能力，反侦察能力，对敌方武器装备进行电磁干扰的能力和诱骗误导能力。对我发射阵地要隐真示假，虚实结合，同时部署机动导弹发射阵地。使对方看不见，捉不着。四、在萨德反导体系当面部署更多的导弹，以数量在局部地区形成饱和性攻击优势，同时在质量上加强我导弹的突防能力，使美韩防不胜防。要使对方认识到对中国来说，最好的防御就是具备进攻能力，只有具备进攻的有效性和可信度，才能以慑止战，使对手望而却步。五、与俄罗斯联手，加强反导军事合作，共同维护地区战略平衡与和平稳定。六、在某些全球和地区性安全事务上，对美日韩采取不合作政策。美日韩既然不尊重中国的重大安全关切，中国也没有必要事事处处太“君子”。我们决不能在尊重其他国家安全关切的同时，反而损害自己国家的安全利益。七、对与部署萨德反导体系相关的韩国产业链、商业链进行惩罚式的报复措施。八、抵制乐天集团的商品和商业行为，取消或者搁置该集团的某些在华项目，要让该集团为其错误的决策付出惨重的代价。九、限制对韩国某些敏感地区的中国游客规模，对前往这些地区的中国游客发出旅游安全警告，以防韩方以保护机密为名，借机寻事。十、在联合国和我各驻外机构对外窗口散发我对“萨德事件”的政策声明，阐明萨德反导体系对我国安全的危害，以及我国的一贯立场。尽可能多地争取国际社会的同情和理解，真正做到“文攻武备”，抢占舆论制高点。总之，要让所有危害中国国家安全利益的国家和利益集团尝到苦头，让他们认识到中国政府说话算话，言出法随，决不食言。",
        "quarter": "2017Q1",
        "cleaned_content": "韩国罔顾中国利益关切和再三警告一意孤行允许美国在其领土部署萨德反导体系这不仅是公开与中国人民作对而且严重破坏地区战略平衡严重损害包括中国在内的本地区有关国家战略安全利益不利于维护朝鲜半岛的和平与稳定。中韩在局部地区已经形成实质性的军事对峙。外交部发言人再次强调中方反对在韩部署萨德系统的意志是坚定的将坚决采取必要措施维护自身安全利益由此产生的一切后果由美韩承担。中国可以采取哪些措施呢？笔者提出十条反制建议一宣布韩国的萨德导弹部署阵地星州高尔夫球场为对中国构成军事威胁的高危险地区一旦中国遇有战事或对国家安全构成威胁的重大事件我可对该阵地进行外科手术式的硬杀伤定点清除使其成为无还手之力的瘫子。要让韩国民众认识到韩国政府允许美国在韩国部署萨德反导体系并没有给韩国带来安全反而是带来了危险。二在中国境内针对萨德反导系统迅速部署反辐射导弹在必要时可对X波段雷达进行软杀伤烧毁该雷达的无线电元器件使其成为睁眼瞎。三加强我导弹发射阵地的防护性措施包括加固阵地的抗打击能力反侦察能力对敌方武器装备进行电磁干扰的能力和诱骗误导能力。对我发射阵地要隐真示假虚实结合同时部署机动导弹发射阵地。使对方看不见捉不着。四在萨德反导体系当面部署更多的导弹以数量在局部地区形成饱和性攻击优势同时在质量上加强我导弹的突防能力使美韩防不胜防。要使对方认识到对中国来说最好的防御就是具备进攻能力只有具备进攻的有效性和可信度才能以慑止战使对手望而却步。五与俄罗斯联手加强反导军事合作共同维护地区战略平衡与和平稳定。六在某些全球和地区性安全事务上对美日韩采取不合作政策。美日韩既然不尊重中国的重大安全关切中国也没有必要事事处处太君子。我们决不能在尊重其他国家安全关切的同时反而损害自己国家的安全利益。七对与部署萨德反导体系相关的韩国产业链商业链进行惩罚式的报复措施。八抵制乐天集团的商品和商业行为取消或者搁置该集团的某些在华项目要让该集团为其错误的决策付出惨重的代价。九限制对韩国某些敏感地区的中国游客规模对前往这些地区的中国游客发出旅游安全警告以防韩方以保护机密为名借机寻事。十在联合国和我各驻外机构对外窗口散发我对萨德事件的政策声明阐明萨德反导体系对我国安全的危害以及我国的一贯立场。尽可能多地争取国际社会的同情和理解真正做到文攻武备抢占舆论制高点。总之要让所有危害中国国家安全利益的国家和利益集团尝到苦头让他们认识到中国政府说话算话言出法随决不食言。",
        "sentences": [
            "韩国罔顾中国利益关切和再三警告一意孤行允许美国在其领土部署萨德反导体系这不仅是公开与中国人民作对而且严重破坏地区战略平衡严重损害包括中国在内的本地区有关国家战略安全利益不利于维护朝鲜半岛的和平与稳定。",
            "中韩在局部地区已经形成实质性的军事对峙。",
            "外交部发言人再次强调中方反对在韩部署萨德系统的意志是坚定的将坚决采取必要措施维护自身安全利益由此产生的一切后果由美韩承担。",
            "中国可以采取哪些措施呢？",
            "笔者提出十条反制建议一宣布韩国的萨德导弹部署阵地星州高尔夫球场为对中国构成军事威胁的高危险地区一旦中国遇有战事或对国家安全构成威胁的重大事件我可对该阵地进行外科手术式的硬杀伤定点清除使其成为无还手之力的瘫子。",
            "要让韩国民众认识到韩国政府允许美国在韩国部署萨德反导体系并没有给韩国带来安全反而是带来了危险。",
            "二在中国境内针对萨德反导系统迅速部署反辐射导弹在必要时可对X波段雷达进行软杀伤烧毁该雷达的无线电元器件使其成为睁眼瞎。",
            "三加强我导弹发射阵地的防护性措施包括加固阵地的抗打击能力反侦察能力对敌方武器装备进行电磁干扰的能力和诱骗误导能力。",
            "对我发射阵地要隐真示假虚实结合同时部署机动导弹发射阵地。",
            "使对方看不见捉不着。",
            "四在萨德反导体系当面部署更多的导弹以数量在局部地区形成饱和性攻击优势同时在质量上加强我导弹的突防能力使美韩防不胜防。",
            "要使对方认识到对中国来说最好的防御就是具备进攻能力只有具备进攻的有效性和可信度才能以慑止战使对手望而却步。",
            "五与俄罗斯联手加强反导军事合作共同维护地区战略平衡与和平稳定。",
            "六在某些全球和地区性安全事务上对美日韩采取不合作政策。",
            "美日韩既然不尊重中国的重大安全关切中国也没有必要事事处处太君子。",
            "我们决不能在尊重其他国家安全关切的同时反而损害自己国家的安全利益。",
            "七对与部署萨德反导体系相关的韩国产业链商业链进行惩罚式的报复措施。",
            "八抵制乐天集团的商品和商业行为取消或者搁置该集团的某些在华项目要让该集团为其错误的决策付出惨重的代价。",
            "九限制对韩国某些敏感地区的中国游客规模对前往这些地区的中国游客发出旅游安全警告以防韩方以保护机密为名借机寻事。",
            "十在联合国和我各驻外机构对外窗口散发我对萨德事件的政策声明阐明萨德反导体系对我国安全的危害以及我国的一贯立场。",
            "尽可能多地争取国际社会的同情和理解真正做到文攻武备抢占舆论制高点。",
            "总之要让所有危害中国国家安全利益的国家和利益集团尝到苦头让他们认识到中国政府说话算话言出法随决不食言。"
        ],
        "filtered_sentences": [
            "六在某些全球和地区性安全事务上对美日韩采取不合作政策。",
            "美日韩既然不尊重中国的重大安全关切中国也没有必要事事处处太君子。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 22,
        "ratio": 0.09090909090909091
    },
    {
        "title": "安理会召开紧急会议日媒：美日韩力争构筑对朝包围网",
        "link": "https://mil.huanqiu.com/article/9CaKrnK18sZ",
        "date": "2017-03-09",
        "content": "【环球网报道 记者 王欢】联合国安理会当地时间3月8日上午就朝鲜发射弹道导弹召开紧急闭门会议。安理会已发表媒体声明以发射弹道导弹“严重违反”安理会制裁决议为由予以强烈谴责，并要求朝鲜自觉停止核与导弹开发。日本共同社3月9日报道称，美日韩三国要力争针对朝鲜构筑“国际包围网”。\n共同社9日援引朝中社报道称，朝鲜外务省发言人8日就安理会媒体声明表示“全面反对”。中国常驻联合国代表刘结一在会前向媒体指出，最重要的是为实现朝鲜半岛无核化缓解紧张局势并推进对话。\n报道称，此次紧急会议由美日韩提出召开。安理会在紧急会议前于7日发表了媒体声明，目的在于彰显国际社会的迅速团结，加大国际施压力度。声明中甚至并没有写入导弹落下地点在日本附近一事，可见当时优先考虑的是速度。\n作为非常任理事国的日本认为，3枚导弹落在日本专属经济区(EEZ)一事很严重，因而美国在声明中增加了“对朝鲜挑战安理会之举表示严重关切”的表述，不过内容基本沿袭了以往的媒体声明。\n2016年8月，朝鲜发射的弹道导弹有一部分落在日本近海时，美国曾欲在媒体声明中写入“对于导弹落在日本附近一事尤其表示关切”，但这一内容被要求删除而导致发表延后，此次做法可能是为了避免上述情况重演。\n共同社还称，朝鲜此次发射导弹后，美韩两军宣布已开始在韩国部署中俄两国反对的美军“萨德”反导系统，此次做法可能也是为了将中俄的反对控制在最低程度。",
        "quarter": "2017Q1",
        "cleaned_content": "环球网报道 记者 王欢联合国安理会当地时间3月8日上午就朝鲜发射弹道导弹召开紧急闭门会议。安理会已发表媒体声明以发射弹道导弹严重违反安理会制裁决议为由予以强烈谴责并要求朝鲜自觉停止核与导弹开发。日本共同社3月9日报道称美日韩三国要力争针对朝鲜构筑国际包围网。 共同社9日援引朝中社报道称朝鲜外务省发言人8日就安理会媒体声明表示全面反对。中国常驻联合国代表刘结一在会前向媒体指出最重要的是为实现朝鲜半岛无核化缓解紧张局势并推进对话。 报道称此次紧急会议由美日韩提出召开。安理会在紧急会议前于7日发表了媒体声明目的在于彰显国际社会的迅速团结加大国际施压力度。声明中甚至并没有写入导弹落下地点在日本附近一事可见当时优先考虑的是速度。 作为非常任理事国的日本认为3枚导弹落在日本专属经济区EEZ一事很严重因而美国在声明中增加了对朝鲜挑战安理会之举表示严重关切的表述不过内容基本沿袭了以往的媒体声明。 2016年8月朝鲜发射的弹道导弹有一部分落在日本近海时美国曾欲在媒体声明中写入对于导弹落在日本附近一事尤其表示关切但这一内容被要求删除而导致发表延后此次做法可能是为了避免上述情况重演。 共同社还称朝鲜此次发射导弹后美韩两军宣布已开始在韩国部署中俄两国反对的美军萨德反导系统此次做法可能也是为了将中俄的反对控制在最低程度。",
        "sentences": [
            "环球网报道 记者 王欢联合国安理会当地时间3月8日上午就朝鲜发射弹道导弹召开紧急闭门会议。",
            "安理会已发表媒体声明以发射弹道导弹严重违反安理会制裁决议为由予以强烈谴责并要求朝鲜自觉停止核与导弹开发。",
            "日本共同社3月9日报道称美日韩三国要力争针对朝鲜构筑国际包围网。",
            "共同社9日援引朝中社报道称朝鲜外务省发言人8日就安理会媒体声明表示全面反对。",
            "中国常驻联合国代表刘结一在会前向媒体指出最重要的是为实现朝鲜半岛无核化缓解紧张局势并推进对话。",
            "报道称此次紧急会议由美日韩提出召开。",
            "安理会在紧急会议前于7日发表了媒体声明目的在于彰显国际社会的迅速团结加大国际施压力度。",
            "声明中甚至并没有写入导弹落下地点在日本附近一事可见当时优先考虑的是速度。",
            "作为非常任理事国的日本认为3枚导弹落在日本专属经济区EEZ一事很严重因而美国在声明中增加了对朝鲜挑战安理会之举表示严重关切的表述不过内容基本沿袭了以往的媒体声明。",
            "2016年8月朝鲜发射的弹道导弹有一部分落在日本近海时美国曾欲在媒体声明中写入对于导弹落在日本附近一事尤其表示关切但这一内容被要求删除而导致发表延后此次做法可能是为了避免上述情况重演。",
            "共同社还称朝鲜此次发射导弹后美韩两军宣布已开始在韩国部署中俄两国反对的美军萨德反导系统此次做法可能也是为了将中俄的反对控制在最低程度。"
        ],
        "filtered_sentences": [
            "日本共同社3月9日报道称美日韩三国要力争针对朝鲜构筑国际包围网。",
            "报道称此次紧急会议由美日韩提出召开。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 11,
        "ratio": 0.18181818181818182
    },
    {
        "title": "通讯：黯然终结的“朴槿惠时代”",
        "link": "http://news.xinhuanet.com/world/2017-03/10/c_1120606710.htm",
        "date": "2017-03-10",
        "content": "新华社首尔３月１０日电通讯：黯然终结的“朴槿惠时代”\n新华社记者杜白羽　耿学鹏\n韩国总统朴槿惠１０日被弹劾，宣告了韩国历史上一个时代的终结。\n当地时间１１时２４分，韩国宪法法院代理院长李贞美宣布，８名法官全票通过对朴槿惠的总统弹劾案，即刻解除她的总统职务——朴槿惠成为韩国历史上首位被弹劾下台的总统。\n判决宣布后，在韩国宪法法院前支持弹劾的人群，挥舞着各种标语，爆发出震耳欲聋的欢呼声；在首尔火车站，通过大屏幕观看审判直播的民众，兴奋地鼓掌拥抱，又唱又跳；在首尔以外的光州等地，不少民众自发聚集起来高呼胜利，庆祝弹劾成功。\n在野党民主党党首秋美爱发表声明欢迎审判结果，称之为“伟大的国民胜利”，呼吁全体国民保持团结，去旧立新。\n与此同时，在位于首尔三成洞的朴槿惠私宅附近，街道上除了少数几名等着抓拍朴槿惠卸任回家的记者外，见不到什么人，冷冷清清。很难想象，四年前朴槿惠从这里出发前往青瓦台就职时，附近街道曾被欢送的居民和支持者挤得水泄不通。\n在气氛沉闷的青瓦台内，韩国媒体记者被告知朴槿惠没有发表任何声明的打算。朴槿惠身边的秘书怅然若失地表示，朴槿惠当天上午守在电视前观看了审判直播，工作人员正紧张地准备搬离总统府。\n自２０１６年１２月９日韩国国会高票通过对朴槿惠的弹劾案起，位于首尔钟路区斋洞的宪法法院夜夜灯火通明。李贞美说，法官们夜以继日，仅阅读的文件就多达约４．８万页，整整装了４０个大箱子。宣判当天，这位一贯注重仪表的资深女法官特地提前１小时赶到法院，下车时竟然忘了摘掉后脑勺的两个塑料发卷。\n在对朴槿惠的全部指控中，宪法法院确认朴槿惠的亲信介入国政运营、设立财团谋求私利。失去总统豁免权之后，朴槿惠将无法回避韩国检察机关对其“亲信干政”、滥用职权、收受贿赂等一系列指控的深入调查，甚至有可能将面临牢狱之灾，成为警示后任者的“反面教材”。\n四年前的就职演说中，朴槿惠承诺为国民开启一个充满希望的新时代，创造“第二次汉江奇迹”。四年后的今天，朴槿惠却留给继任者一个失业率居高不下、社会福利承诺没有兑现、贫富分化日益加剧的韩国，韩国社会的不满和失望情绪高涨。\n四年前，她承诺缔造地区和平。四年后的今天，不断加剧的朝韩对抗、日益强化的美日韩军事同盟、严重损害中俄利益的“萨德”入韩，让继任者面对一个危机四伏、邻里不睦的周边环境。\n作为韩国历史上第一位女总统，朴槿惠长期从政的经历、从未结婚而“嫁给国家”的承诺，一度让韩国民众对她寄予厚望。２０１６年，随着“亲信干政”、与财阀权钱交易、炮制“文艺界黑名单”等丑闻的不断曝光，朴槿惠长期以来的独立、廉洁形象瞬间崩塌，引发席卷韩国的大规模集会和抗议活动。\n在启动弹劾调查后，朴槿惠应对失措、进退失据。她在拒绝特检组当面调查，拒绝出席宪法法院庭审，多次质疑特检组的公正性，连续几个月在青瓦台闭门不出，不仅导致民心丧失，也造成了她所在的执政党分崩离析。\n受弹劾影响，新国家党“非朴派”脱党另立门户成立正党，“亲朴派”将新国家党改名为自由韩国党。韩国盖洛普公司３日的民调显示，７７％的受访者赞成弹劾。２０１６年１１月，朴槿惠的支持率跌至４％，创下历史最低纪录。\n彻底失去了执政党和民众支持，朴槿惠成为政坛上的孤家寡人。\n１０日，在首尔和釜山的“慰安妇”少女铜像前，反对韩日“慰安妇”协议的市民团体声讨朴槿惠政府急于同日本和解的“卖国”行为。在各地的庆祝人群中，有不少高举“不要‘萨德’”等标语的韩国民众。“反对‘萨德’部署全国行动”负责人尹明恩告诉新华社记者，“萨德”对防范朝鲜核、导弹威胁毫无用处，是牺牲韩国国民保护美日的“无用之物”。部署“萨德”是朴槿惠政府最大的腐败，我们要求马上中断部署。\n这一天，朴槿惠作为前总统，回归平民生活。\n这一天，韩国中央选举管理委员会宣布，大选将于６０日内举行。\n这一天，始于２０１６年１０月２９日的“反朴”烛光集会累计举行了１３３次，参加者达到１５００万人。组织者宣布，周末将在多个地点举行庆祝活动。\n在争议声中执政四年后，“朴槿惠时代”随着宪法法院的一纸判决戛然而止。黯然离去的朴槿惠，在韩国历史上留下了一个并不光鲜的背影。",
        "quarter": "2017Q1",
        "cleaned_content": "新华社首尔３月１０日电通讯黯然终结的朴槿惠时代 新华社记者杜白羽 耿学鹏 韩国总统朴槿惠１０日被弹劾宣告了韩国历史上一个时代的终结。 当地时间１１时２４分韩国宪法法院代理院长李贞美宣布８名法官全票通过对朴槿惠的总统弹劾案即刻解除她的总统职务朴槿惠成为韩国历史上首位被弹劾下台的总统。 判决宣布后在韩国宪法法院前支持弹劾的人群挥舞着各种标语爆发出震耳欲聋的欢呼声在首尔火车站通过大屏幕观看审判直播的民众兴奋地鼓掌拥抱又唱又跳在首尔以外的光州等地不少民众自发聚集起来高呼胜利庆祝弹劾成功。 在野党民主党党首秋美爱发表声明欢迎审判结果称之为伟大的国民胜利呼吁全体国民保持团结去旧立新。 与此同时在位于首尔三成洞的朴槿惠私宅附近街道上除了少数几名等着抓拍朴槿惠卸任回家的记者外见不到什么人冷冷清清。很难想象四年前朴槿惠从这里出发前往青瓦台就职时附近街道曾被欢送的居民和支持者挤得水泄不通。 在气氛沉闷的青瓦台内韩国媒体记者被告知朴槿惠没有发表任何声明的打算。朴槿惠身边的秘书怅然若失地表示朴槿惠当天上午守在电视前观看了审判直播工作人员正紧张地准备搬离总统府。 自２０１６年１２月９日韩国国会高票通过对朴槿惠的弹劾案起位于首尔钟路区斋洞的宪法法院夜夜灯火通明。李贞美说法官们夜以继日仅阅读的文件就多达约４８万页整整装了４０个大箱子。宣判当天这位一贯注重仪表的资深女法官特地提前１小时赶到法院下车时竟然忘了摘掉后脑勺的两个塑料发卷。 在对朴槿惠的全部指控中宪法法院确认朴槿惠的亲信介入国政运营设立财团谋求私利。失去总统豁免权之后朴槿惠将无法回避韩国检察机关对其亲信干政滥用职权收受贿赂等一系列指控的深入调查甚至有可能将面临牢狱之灾成为警示后任者的反面教材。 四年前的就职演说中朴槿惠承诺为国民开启一个充满希望的新时代创造第二次汉江奇迹。四年后的今天朴槿惠却留给继任者一个失业率居高不下社会福利承诺没有兑现贫富分化日益加剧的韩国韩国社会的不满和失望情绪高涨。 四年前她承诺缔造地区和平。四年后的今天不断加剧的朝韩对抗日益强化的美日韩军事同盟严重损害中俄利益的萨德入韩让继任者面对一个危机四伏邻里不睦的周边环境。 作为韩国历史上第一位女总统朴槿惠长期从政的经历从未结婚而嫁给国家的承诺一度让韩国民众对她寄予厚望。２０１６年随着亲信干政与财阀权钱交易炮制文艺界黑名单等丑闻的不断曝光朴槿惠长期以来的独立廉洁形象瞬间崩塌引发席卷韩国的大规模集会和抗议活动。 在启动弹劾调查后朴槿惠应对失措进退失据。她在拒绝特检组当面调查拒绝出席宪法法院庭审多次质疑特检组的公正性连续几个月在青瓦台闭门不出不仅导致民心丧失也造成了她所在的执政党分崩离析。 受弹劾影响新国家党非朴派脱党另立门户成立正党亲朴派将新国家党改名为自由韩国党。韩国盖洛普公司３日的民调显示７７的受访者赞成弹劾。２０１６年１１月朴槿惠的支持率跌至４创下历史最低纪录。 彻底失去了执政党和民众支持朴槿惠成为政坛上的孤家寡人。 １０日在首尔和釜山的慰安妇少女铜像前反对韩日慰安妇协议的市民团体声讨朴槿惠政府急于同日本和解的卖国行为。在各地的庆祝人群中有不少高举不要萨德等标语的韩国民众。反对萨德部署全国行动负责人尹明恩告诉新华社记者萨德对防范朝鲜核导弹威胁毫无用处是牺牲韩国国民保护美日的无用之物。部署萨德是朴槿惠政府最大的腐败我们要求马上中断部署。 这一天朴槿惠作为前总统回归平民生活。 这一天韩国中央选举管理委员会宣布大选将于６０日内举行。 这一天始于２０１６年１０月２９日的反朴烛光集会累计举行了１３３次参加者达到１５００万人。组织者宣布周末将在多个地点举行庆祝活动。 在争议声中执政四年后朴槿惠时代随着宪法法院的一纸判决戛然而止。黯然离去的朴槿惠在韩国历史上留下了一个并不光鲜的背影。",
        "sentences": [
            "新华社首尔３月１０日电通讯黯然终结的朴槿惠时代 新华社记者杜白羽 耿学鹏 韩国总统朴槿惠１０日被弹劾宣告了韩国历史上一个时代的终结。",
            "当地时间１１时２４分韩国宪法法院代理院长李贞美宣布８名法官全票通过对朴槿惠的总统弹劾案即刻解除她的总统职务朴槿惠成为韩国历史上首位被弹劾下台的总统。",
            "判决宣布后在韩国宪法法院前支持弹劾的人群挥舞着各种标语爆发出震耳欲聋的欢呼声在首尔火车站通过大屏幕观看审判直播的民众兴奋地鼓掌拥抱又唱又跳在首尔以外的光州等地不少民众自发聚集起来高呼胜利庆祝弹劾成功。",
            "在野党民主党党首秋美爱发表声明欢迎审判结果称之为伟大的国民胜利呼吁全体国民保持团结去旧立新。",
            "与此同时在位于首尔三成洞的朴槿惠私宅附近街道上除了少数几名等着抓拍朴槿惠卸任回家的记者外见不到什么人冷冷清清。",
            "很难想象四年前朴槿惠从这里出发前往青瓦台就职时附近街道曾被欢送的居民和支持者挤得水泄不通。",
            "在气氛沉闷的青瓦台内韩国媒体记者被告知朴槿惠没有发表任何声明的打算。",
            "朴槿惠身边的秘书怅然若失地表示朴槿惠当天上午守在电视前观看了审判直播工作人员正紧张地准备搬离总统府。",
            "自２０１６年１２月９日韩国国会高票通过对朴槿惠的弹劾案起位于首尔钟路区斋洞的宪法法院夜夜灯火通明。",
            "李贞美说法官们夜以继日仅阅读的文件就多达约４８万页整整装了４０个大箱子。",
            "宣判当天这位一贯注重仪表的资深女法官特地提前１小时赶到法院下车时竟然忘了摘掉后脑勺的两个塑料发卷。",
            "在对朴槿惠的全部指控中宪法法院确认朴槿惠的亲信介入国政运营设立财团谋求私利。",
            "失去总统豁免权之后朴槿惠将无法回避韩国检察机关对其亲信干政滥用职权收受贿赂等一系列指控的深入调查甚至有可能将面临牢狱之灾成为警示后任者的反面教材。",
            "四年前的就职演说中朴槿惠承诺为国民开启一个充满希望的新时代创造第二次汉江奇迹。",
            "四年后的今天朴槿惠却留给继任者一个失业率居高不下社会福利承诺没有兑现贫富分化日益加剧的韩国韩国社会的不满和失望情绪高涨。",
            "四年前她承诺缔造地区和平。",
            "四年后的今天不断加剧的朝韩对抗日益强化的美日韩军事同盟严重损害中俄利益的萨德入韩让继任者面对一个危机四伏邻里不睦的周边环境。",
            "作为韩国历史上第一位女总统朴槿惠长期从政的经历从未结婚而嫁给国家的承诺一度让韩国民众对她寄予厚望。",
            "２０１６年随着亲信干政与财阀权钱交易炮制文艺界黑名单等丑闻的不断曝光朴槿惠长期以来的独立廉洁形象瞬间崩塌引发席卷韩国的大规模集会和抗议活动。",
            "在启动弹劾调查后朴槿惠应对失措进退失据。",
            "她在拒绝特检组当面调查拒绝出席宪法法院庭审多次质疑特检组的公正性连续几个月在青瓦台闭门不出不仅导致民心丧失也造成了她所在的执政党分崩离析。",
            "受弹劾影响新国家党非朴派脱党另立门户成立正党亲朴派将新国家党改名为自由韩国党。",
            "韩国盖洛普公司３日的民调显示７７的受访者赞成弹劾。",
            "２０１６年１１月朴槿惠的支持率跌至４创下历史最低纪录。",
            "彻底失去了执政党和民众支持朴槿惠成为政坛上的孤家寡人。",
            "１０日在首尔和釜山的慰安妇少女铜像前反对韩日慰安妇协议的市民团体声讨朴槿惠政府急于同日本和解的卖国行为。",
            "在各地的庆祝人群中有不少高举不要萨德等标语的韩国民众。",
            "反对萨德部署全国行动负责人尹明恩告诉新华社记者萨德对防范朝鲜核导弹威胁毫无用处是牺牲韩国国民保护美日的无用之物。",
            "部署萨德是朴槿惠政府最大的腐败我们要求马上中断部署。",
            "这一天朴槿惠作为前总统回归平民生活。",
            "这一天韩国中央选举管理委员会宣布大选将于６０日内举行。",
            "这一天始于２０１６年１０月２９日的反朴烛光集会累计举行了１３３次参加者达到１５００万人。",
            "组织者宣布周末将在多个地点举行庆祝活动。",
            "在争议声中执政四年后朴槿惠时代随着宪法法院的一纸判决戛然而止。",
            "黯然离去的朴槿惠在韩国历史上留下了一个并不光鲜的背影。"
        ],
        "filtered_sentences": [
            "四年后的今天不断加剧的朝韩对抗日益强化的美日韩军事同盟严重损害中俄利益的萨德入韩让继任者面对一个危机四伏邻里不睦的周边环境。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 35,
        "ratio": 0.02857142857142857
    },
    {
        "title": "尹卓委员：朝鲜半岛仍处于“战”与“和”两相博弈状态",
        "link": "http://www.81.cn/2017qglh/2017-03/13/content_7524509.htm",
        "date": "2017-03-13",
        "content": "尹卓委员：朝鲜半岛仍处于“战”与“和”两相博弈状态尹卓委员接受中国军网记者采访。康哲 摄中国军网北京３月１２日电（记者康哲、毛志文、李娴）军队政协委员、海军网络安全和信息化专家咨询委员会主任、研究员尹卓在接受解放军报融媒体记者采访时，就网友关心的朝鲜半岛问题表达了自己的看法。他说，朝鲜半岛局势近来出现较大的震荡，但特朗普政府目前基本上还在延续美国一贯的政策，并没有发生根本性的变化，朝鲜半岛仍处于“战”与“和”两相博弈的状态。当地时间3月1日，韩美“鹞鹰”联合演习在韩国拉开帷幕。美国海军核动力航母“卡尔文森”号加入军演，现身半岛的装备还有B-1B、B-2、B-52H等美国空军轰炸机“三剑客”。尹卓委员认为，这些迹象并不能表明美国已经做好了用武力方式来解决朝鲜半岛问题的准备。美国目前的基调还是强化对朝制裁，希望中国对朝鲜进一步施压。美国人也知道，就像伊朗核问题那样，如果没有中国参与其中发挥作用，相关协议根本就谈不下来。尹卓委员表示，对于朝鲜半岛问题，中国有自己的原则和立场。我们认为，朝鲜半岛无核化，是保持东北亚地区安全与稳定的关键。朝鲜拥有核武器并试射弹道导弹，并不能保证自身的安全，反而会恶化地区安全形势，刺激美国向韩日输入核武，甚至纵容韩日发展核武，极有可能造成破坏地区安全利益与格局的重大突发事件。目前，朝鲜半岛仍然处于“战”与“和”两相博弈的状态，中国和俄罗斯主张以和平谈判的方式来解决问题，美日韩则坚持冷战思维，对朝采取敌视态度。现在需要观察的是，特朗普政府会不会走用美朝和平协议换取朝鲜弃核这条路。尹卓委员说，事实上，朝鲜现在没有能力用军事力量统一韩国，美国现在也未必有能力用武力统一朝鲜。即使美国企图在朝鲜半岛燃起战火，它也不得不认真思考掂量“中俄会坐视不管吗”这个问题。既然美朝双方都没有能力用军事手段来解决问题，那就只有和平谈判一途了。",
        "quarter": "2017Q1",
        "cleaned_content": "尹卓委员朝鲜半岛仍处于战与和两相博弈状态尹卓委员接受中国军网记者采访。康哲 摄中国军网北京３月１２日电记者康哲毛志文李娴军队政协委员海军网络安全和信息化专家咨询委员会主任研究员尹卓在接受解放军报融媒体记者采访时就网友关心的朝鲜半岛问题表达了自己的看法。他说朝鲜半岛局势近来出现较大的震荡但特朗普政府目前基本上还在延续美国一贯的政策并没有发生根本性的变化朝鲜半岛仍处于战与和两相博弈的状态。当地时间3月1日韩美鹞鹰联合演习在韩国拉开帷幕。美国海军核动力航母卡尔文森号加入军演现身半岛的装备还有B1BB2B52H等美国空军轰炸机三剑客。尹卓委员认为这些迹象并不能表明美国已经做好了用武力方式来解决朝鲜半岛问题的准备。美国目前的基调还是强化对朝制裁希望中国对朝鲜进一步施压。美国人也知道就像伊朗核问题那样如果没有中国参与其中发挥作用相关协议根本就谈不下来。尹卓委员表示对于朝鲜半岛问题中国有自己的原则和立场。我们认为朝鲜半岛无核化是保持东北亚地区安全与稳定的关键。朝鲜拥有核武器并试射弹道导弹并不能保证自身的安全反而会恶化地区安全形势刺激美国向韩日输入核武甚至纵容韩日发展核武极有可能造成破坏地区安全利益与格局的重大突发事件。目前朝鲜半岛仍然处于战与和两相博弈的状态中国和俄罗斯主张以和平谈判的方式来解决问题美日韩则坚持冷战思维对朝采取敌视态度。现在需要观察的是特朗普政府会不会走用美朝和平协议换取朝鲜弃核这条路。尹卓委员说事实上朝鲜现在没有能力用军事力量统一韩国美国现在也未必有能力用武力统一朝鲜。即使美国企图在朝鲜半岛燃起战火它也不得不认真思考掂量中俄会坐视不管吗这个问题。既然美朝双方都没有能力用军事手段来解决问题那就只有和平谈判一途了。",
        "sentences": [
            "尹卓委员朝鲜半岛仍处于战与和两相博弈状态尹卓委员接受中国军网记者采访。",
            "康哲 摄中国军网北京３月１２日电记者康哲毛志文李娴军队政协委员海军网络安全和信息化专家咨询委员会主任研究员尹卓在接受解放军报融媒体记者采访时就网友关心的朝鲜半岛问题表达了自己的看法。",
            "他说朝鲜半岛局势近来出现较大的震荡但特朗普政府目前基本上还在延续美国一贯的政策并没有发生根本性的变化朝鲜半岛仍处于战与和两相博弈的状态。",
            "当地时间3月1日韩美鹞鹰联合演习在韩国拉开帷幕。",
            "美国海军核动力航母卡尔文森号加入军演现身半岛的装备还有B1BB2B52H等美国空军轰炸机三剑客。",
            "尹卓委员认为这些迹象并不能表明美国已经做好了用武力方式来解决朝鲜半岛问题的准备。",
            "美国目前的基调还是强化对朝制裁希望中国对朝鲜进一步施压。",
            "美国人也知道就像伊朗核问题那样如果没有中国参与其中发挥作用相关协议根本就谈不下来。",
            "尹卓委员表示对于朝鲜半岛问题中国有自己的原则和立场。",
            "我们认为朝鲜半岛无核化是保持东北亚地区安全与稳定的关键。",
            "朝鲜拥有核武器并试射弹道导弹并不能保证自身的安全反而会恶化地区安全形势刺激美国向韩日输入核武甚至纵容韩日发展核武极有可能造成破坏地区安全利益与格局的重大突发事件。",
            "目前朝鲜半岛仍然处于战与和两相博弈的状态中国和俄罗斯主张以和平谈判的方式来解决问题美日韩则坚持冷战思维对朝采取敌视态度。",
            "现在需要观察的是特朗普政府会不会走用美朝和平协议换取朝鲜弃核这条路。",
            "尹卓委员说事实上朝鲜现在没有能力用军事力量统一韩国美国现在也未必有能力用武力统一朝鲜。",
            "即使美国企图在朝鲜半岛燃起战火它也不得不认真思考掂量中俄会坐视不管吗这个问题。",
            "既然美朝双方都没有能力用军事手段来解决问题那就只有和平谈判一途了。"
        ],
        "filtered_sentences": [
            "目前朝鲜半岛仍然处于战与和两相博弈的状态中国和俄罗斯主张以和平谈判的方式来解决问题美日韩则坚持冷战思维对朝采取敌视态度。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 16,
        "ratio": 0.0625
    },
    {
        "title": "中美日韩高中生调查：日本学生考试临阵磨枪不善学以致用",
        "link": "http://world.people.com.cn/n1/2017/0314/c1002-29144505.html",
        "date": "2017-03-14",
        "content": "日本国立青少年教育振兴机构3月13日公布了4个国家调查结果，结果反映出日本高中生的学习方式为：虽然记笔记但上课时较为被动，考试前则临阵磨枪。该机构认为：“由于抄写板书那样一成不变的授课方式，学生仍然很被动。教师的授课观念需要改善，应促进学生发现课题并努力解决。”\n据日媒报道，日本国立青少年教育振兴机构等为掌握学生的学习及生活意识于去年9至11月实施了调查。日本、美国、中国及韩国分别有约2000名、约1500名、约2500名、1800名高中生做出了回答。\n以多选形式询问学习方法的问题中，选择“考试前汇总学习”的学生比率依次为日本69.3%、美国69.0%、韩国56.4%、中国48.4%。反之选择“将学到的知识尝试实际应用”的日本学生比例最低，为10.2%，美国为65.5%、中国34.2%、韩国14.5%。\n关于课堂上的态度，对于“分组作业时积极参加”的问题，选择“经常会”的比例依次为美国68.1%、韩国54.2%、中国45.4%，而日本只有25.3%。另一方面，选择“认真记笔记”的学生中美韩在50%到70%之间，日本则达79.4%。\n对于使用信息通信技术(ICT)的问题，回答“使用企画软件”的依次为美国74.5%、韩国64.1%、中国32.3%。日本为11.1%，大幅落后于其他三国。使用文章和表格计算软件、制作网页的学生比率，日本也在4国中最低。（记者 马丽）\n分享让更多人看到",
        "quarter": "2017Q1",
        "cleaned_content": "日本国立青少年教育振兴机构3月13日公布了4个国家调查结果结果反映出日本高中生的学习方式为虽然记笔记但上课时较为被动考试前则临阵磨枪。该机构认为由于抄写板书那样一成不变的授课方式学生仍然很被动。教师的授课观念需要改善应促进学生发现课题并努力解决。 据日媒报道日本国立青少年教育振兴机构等为掌握学生的学习及生活意识于去年9至11月实施了调查。日本美国中国及韩国分别有约2000名约1500名约2500名1800名高中生做出了回答。 以多选形式询问学习方法的问题中选择考试前汇总学习的学生比率依次为日本693美国690韩国564中国484。反之选择将学到的知识尝试实际应用的日本学生比例最低为102美国为655中国342韩国145。 关于课堂上的态度对于分组作业时积极参加的问题选择经常会的比例依次为美国681韩国542中国454而日本只有253。另一方面选择认真记笔记的学生中美韩在50到70之间日本则达794。 对于使用信息通信技术ICT的问题回答使用企画软件的依次为美国745韩国641中国323。日本为111大幅落后于其他三国。使用文章和表格计算软件制作网页的学生比率日本也在4国中最低。记者 马丽 分享让更多人看到",
        "sentences": [
            "日本国立青少年教育振兴机构3月13日公布了4个国家调查结果结果反映出日本高中生的学习方式为虽然记笔记但上课时较为被动考试前则临阵磨枪。",
            "该机构认为由于抄写板书那样一成不变的授课方式学生仍然很被动。",
            "教师的授课观念需要改善应促进学生发现课题并努力解决。",
            "据日媒报道日本国立青少年教育振兴机构等为掌握学生的学习及生活意识于去年9至11月实施了调查。",
            "日本美国中国及韩国分别有约2000名约1500名约2500名1800名高中生做出了回答。",
            "以多选形式询问学习方法的问题中选择考试前汇总学习的学生比率依次为日本693美国690韩国564中国484。",
            "反之选择将学到的知识尝试实际应用的日本学生比例最低为102美国为655中国342韩国145。",
            "关于课堂上的态度对于分组作业时积极参加的问题选择经常会的比例依次为美国681韩国542中国454而日本只有253。",
            "另一方面选择认真记笔记的学生中美韩在50到70之间日本则达794。",
            "对于使用信息通信技术ICT的问题回答使用企画软件的依次为美国745韩国641中国323。",
            "日本为111大幅落后于其他三国。",
            "使用文章和表格计算软件制作网页的学生比率日本也在4国中最低。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 12,
        "ratio": 0.0
    },
    {
        "title": "蒂勒森访日：欲联手同盟加大对朝施压",
        "link": "http://news.xinhuanet.com/world/2017-03/18/c_129512499.htm",
        "date": "2017-03-18",
        "content": "新华网北京3月18日电 美国国务卿蒂勒森16日访问日本期间先后会见日本外相岸田文雄和首相安倍晋三。这是蒂勒森担任国务卿以来首次出访东亚，日本是此行首站，此后他还将访问韩国和中国。\n分析人士指出，蒂勒森此访释放出美国转变对朝政策的信号。美国试图联手日韩加大对朝压力，但这不仅在实施中面临诸多变数，而且将加剧朝鲜半岛局势的紧张。\n【加强对朝施压】\n关于朝核问题的表态是蒂勒森此次访日过程中媒体关注的焦点。蒂勒森16日在与岸田共同会见记者时称，美国过去20年谋求朝鲜半岛无核化的努力已经失败，需要研究新思路应对来自朝鲜的威胁，此次访问亚洲就是为了就新思路与各方交换意见。\n对此，日本方面展现出积极配合的姿态。日方称，在美国调整对朝政策之际，双方就此进行了协调。日美同意在朝核问题上采取一致立场，共享“战略目标”。\n同时，双方重申，为应对朝核问题，日美韩三边合作至关重要。不过，蒂勒森没有透露对朝新思路的具体内容。在联合记者会上，面对媒体的追问，蒂勒森和岸田均讳莫如深，对细节只字未提。\n据报道，蒂勒森在与日方的会谈中表示，“一切选项都在桌上”。有日本媒体认为，这一表态暗示美国不排除对朝鲜动武的可能。\n分析人士指出，美国如果采取更趋强硬的对朝政策，将不仅无助于解决朝核问题，反而会使朝鲜半岛局势更加紧张。特别是美国如果摆出不惜对朝动武的姿态，将只会刺激朝鲜在发展核导的道路上越走越远。\n除了朝核问题，蒂勒森还与日方讨论了双边关系和其他地区问题，表达了对日本的支持，以彰显日美同盟坚如磐石。\n日媒报道说，安倍在与蒂勒森会谈后满意地说，他感到“日美同盟又进入了新的阶段”。\n【存在诸多变数】\n分析人士指出，蒂勒森在访问中释放出美国试图联手日韩调整对朝政策的重要信号，但美方这一计划的实施面临着诸多变数。\n尽管此次蒂勒森成功笼络住了日本，但美日同盟仍存在不确定性。美国总统特朗普一直批评包括日本在内的贸易伙伴在对美贸易中占了便宜，在贸易谈判中主张进行双边谈判而不是多边谈判，以更好地发挥美国的优势。为换取美国对日本一贯的安全承诺，安倍今年2月访美时送上了经济大礼包，其中就包括同意开展美方要求的“日美经济对话”。日美双边自贸协定谈判的对话机制将于4月上演首轮交锋，届时日美经济利益将直接碰撞，或将引发双边摩擦。\n同时，驻冲绳县美军普天间基地搬迁问题也是两国关系的一个难点。双方强调建设边野古新基地是该问题的唯一解决方案，但冲绳民众对此依然强烈反对。冲绳县知事翁长雄志日前表示将再次动用法律手段阻止新基地建设。\n而在韩国方面，由于日韩交恶，美日韩三边合作机制裂痕难消。日本2015年底与韩国就“慰安妇”问题达成协议，企图以金钱换取韩国在该问题上闭嘴，但这一协议遭到韩国民众广泛反对。最近两国关系因“慰安妇”问题再次恶化，日本已召回驻韩大使。蒂勒森在此次访日时称，美国将敦促日韩双方履行“慰安妇”协议。但鉴于韩国国内民意坚决，韩国政府在这一问题上妥协的可能性微乎其微。\n此外，韩国政局也充满变数。日前韩国总统朴槿惠遭弹劾下台，多项民调显示，韩国左派很可能上台执政。韩国左派一贯主张与朝鲜对话，在历史问题上对日本态度坚决。\n关于美国未来将奉行何种亚洲政策，蒂勒森在访日过程中未释放明确信号。日本舆论指出，日本试图游说美国继续加强对亚太地区的干预力度，但特朗普政府奉行“美国优先”，并不一定会按日本的期待去做。而且特朗普政府亚洲政策的具体化也需要时间，其最终会如何发展还很难预料。（记者沈红辉、严蕾，编辑闫亮、徐晓蕾，新华国际客户端报道）",
        "quarter": "2017Q1",
        "cleaned_content": "新华网北京3月18日电 美国国务卿蒂勒森16日访问日本期间先后会见日本外相岸田文雄和首相安倍晋三。这是蒂勒森担任国务卿以来首次出访东亚日本是此行首站此后他还将访问韩国和中国。 分析人士指出蒂勒森此访释放出美国转变对朝政策的信号。美国试图联手日韩加大对朝压力但这不仅在实施中面临诸多变数而且将加剧朝鲜半岛局势的紧张。 加强对朝施压 关于朝核问题的表态是蒂勒森此次访日过程中媒体关注的焦点。蒂勒森16日在与岸田共同会见记者时称美国过去20年谋求朝鲜半岛无核化的努力已经失败需要研究新思路应对来自朝鲜的威胁此次访问亚洲就是为了就新思路与各方交换意见。 对此日本方面展现出积极配合的姿态。日方称在美国调整对朝政策之际双方就此进行了协调。日美同意在朝核问题上采取一致立场共享战略目标。 同时双方重申为应对朝核问题日美韩三边合作至关重要。不过蒂勒森没有透露对朝新思路的具体内容。在联合记者会上面对媒体的追问蒂勒森和岸田均讳莫如深对细节只字未提。 据报道蒂勒森在与日方的会谈中表示一切选项都在桌上。有日本媒体认为这一表态暗示美国不排除对朝鲜动武的可能。 分析人士指出美国如果采取更趋强硬的对朝政策将不仅无助于解决朝核问题反而会使朝鲜半岛局势更加紧张。特别是美国如果摆出不惜对朝动武的姿态将只会刺激朝鲜在发展核导的道路上越走越远。 除了朝核问题蒂勒森还与日方讨论了双边关系和其他地区问题表达了对日本的支持以彰显日美同盟坚如磐石。 日媒报道说安倍在与蒂勒森会谈后满意地说他感到日美同盟又进入了新的阶段。 存在诸多变数 分析人士指出蒂勒森在访问中释放出美国试图联手日韩调整对朝政策的重要信号但美方这一计划的实施面临着诸多变数。 尽管此次蒂勒森成功笼络住了日本但美日同盟仍存在不确定性。美国总统特朗普一直批评包括日本在内的贸易伙伴在对美贸易中占了便宜在贸易谈判中主张进行双边谈判而不是多边谈判以更好地发挥美国的优势。为换取美国对日本一贯的安全承诺安倍今年2月访美时送上了经济大礼包其中就包括同意开展美方要求的日美经济对话。日美双边自贸协定谈判的对话机制将于4月上演首轮交锋届时日美经济利益将直接碰撞或将引发双边摩擦。 同时驻冲绳县美军普天间基地搬迁问题也是两国关系的一个难点。双方强调建设边野古新基地是该问题的唯一解决方案但冲绳民众对此依然强烈反对。冲绳县知事翁长雄志日前表示将再次动用法律手段阻止新基地建设。 而在韩国方面由于日韩交恶美日韩三边合作机制裂痕难消。日本2015年底与韩国就慰安妇问题达成协议企图以金钱换取韩国在该问题上闭嘴但这一协议遭到韩国民众广泛反对。最近两国关系因慰安妇问题再次恶化日本已召回驻韩大使。蒂勒森在此次访日时称美国将敦促日韩双方履行慰安妇协议。但鉴于韩国国内民意坚决韩国政府在这一问题上妥协的可能性微乎其微。 此外韩国政局也充满变数。日前韩国总统朴槿惠遭弹劾下台多项民调显示韩国左派很可能上台执政。韩国左派一贯主张与朝鲜对话在历史问题上对日本态度坚决。 关于美国未来将奉行何种亚洲政策蒂勒森在访日过程中未释放明确信号。日本舆论指出日本试图游说美国继续加强对亚太地区的干预力度但特朗普政府奉行美国优先并不一定会按日本的期待去做。而且特朗普政府亚洲政策的具体化也需要时间其最终会如何发展还很难预料。",
        "sentences": [
            "新华网北京3月18日电 美国国务卿蒂勒森16日访问日本期间先后会见日本外相岸田文雄和首相安倍晋三。",
            "这是蒂勒森担任国务卿以来首次出访东亚日本是此行首站此后他还将访问韩国和中国。",
            "分析人士指出蒂勒森此访释放出美国转变对朝政策的信号。",
            "美国试图联手日韩加大对朝压力但这不仅在实施中面临诸多变数而且将加剧朝鲜半岛局势的紧张。",
            "加强对朝施压 关于朝核问题的表态是蒂勒森此次访日过程中媒体关注的焦点。",
            "蒂勒森16日在与岸田共同会见记者时称美国过去20年谋求朝鲜半岛无核化的努力已经失败需要研究新思路应对来自朝鲜的威胁此次访问亚洲就是为了就新思路与各方交换意见。",
            "对此日本方面展现出积极配合的姿态。",
            "日方称在美国调整对朝政策之际双方就此进行了协调。",
            "日美同意在朝核问题上采取一致立场共享战略目标。",
            "同时双方重申为应对朝核问题日美韩三边合作至关重要。",
            "不过蒂勒森没有透露对朝新思路的具体内容。",
            "在联合记者会上面对媒体的追问蒂勒森和岸田均讳莫如深对细节只字未提。",
            "据报道蒂勒森在与日方的会谈中表示一切选项都在桌上。",
            "有日本媒体认为这一表态暗示美国不排除对朝鲜动武的可能。",
            "分析人士指出美国如果采取更趋强硬的对朝政策将不仅无助于解决朝核问题反而会使朝鲜半岛局势更加紧张。",
            "特别是美国如果摆出不惜对朝动武的姿态将只会刺激朝鲜在发展核导的道路上越走越远。",
            "除了朝核问题蒂勒森还与日方讨论了双边关系和其他地区问题表达了对日本的支持以彰显日美同盟坚如磐石。",
            "日媒报道说安倍在与蒂勒森会谈后满意地说他感到日美同盟又进入了新的阶段。",
            "存在诸多变数 分析人士指出蒂勒森在访问中释放出美国试图联手日韩调整对朝政策的重要信号但美方这一计划的实施面临着诸多变数。",
            "尽管此次蒂勒森成功笼络住了日本但美日同盟仍存在不确定性。",
            "美国总统特朗普一直批评包括日本在内的贸易伙伴在对美贸易中占了便宜在贸易谈判中主张进行双边谈判而不是多边谈判以更好地发挥美国的优势。",
            "为换取美国对日本一贯的安全承诺安倍今年2月访美时送上了经济大礼包其中就包括同意开展美方要求的日美经济对话。",
            "日美双边自贸协定谈判的对话机制将于4月上演首轮交锋届时日美经济利益将直接碰撞或将引发双边摩擦。",
            "同时驻冲绳县美军普天间基地搬迁问题也是两国关系的一个难点。",
            "双方强调建设边野古新基地是该问题的唯一解决方案但冲绳民众对此依然强烈反对。",
            "冲绳县知事翁长雄志日前表示将再次动用法律手段阻止新基地建设。",
            "而在韩国方面由于日韩交恶美日韩三边合作机制裂痕难消。",
            "日本2015年底与韩国就慰安妇问题达成协议企图以金钱换取韩国在该问题上闭嘴但这一协议遭到韩国民众广泛反对。",
            "最近两国关系因慰安妇问题再次恶化日本已召回驻韩大使。",
            "蒂勒森在此次访日时称美国将敦促日韩双方履行慰安妇协议。",
            "但鉴于韩国国内民意坚决韩国政府在这一问题上妥协的可能性微乎其微。",
            "此外韩国政局也充满变数。",
            "日前韩国总统朴槿惠遭弹劾下台多项民调显示韩国左派很可能上台执政。",
            "韩国左派一贯主张与朝鲜对话在历史问题上对日本态度坚决。",
            "关于美国未来将奉行何种亚洲政策蒂勒森在访日过程中未释放明确信号。",
            "日本舆论指出日本试图游说美国继续加强对亚太地区的干预力度但特朗普政府奉行美国优先并不一定会按日本的期待去做。",
            "而且特朗普政府亚洲政策的具体化也需要时间其最终会如何发展还很难预料。"
        ],
        "filtered_sentences": [
            "而在韩国方面由于日韩交恶美日韩三边合作机制裂痕难消。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 37,
        "ratio": 0.02702702702702703
    },
    {
        "title": "特朗普时代：美日同盟何去何从？",
        "link": "http://www.81.cn/gjzx/2017-03/31/content_7545694.htm",
        "date": "2017-03-31",
        "content": "特朗普时代的美日同盟走向探析■国防科技大学国际问题研究中心 左琛特朗普（右）与安倍会见（资料图）急转身求见“聊梦想”，美日“同床”终“异梦”？特朗普当选，对日本来说，无疑是失望的。这可能意味着日美同盟将面临一系列政策调整以及由此带来的对日美关系的挑战。安倍在“尘埃落定”后“求见”特朗普，希望与特朗普建立“最高水平的个人信赖关系”，通过聊“价值观”“同盟”等拉近关系。但首先，“求见”显然表现出两方关系不平等。从历史角度看，其同盟关系一直都是不平等的，是“老大”与“小兄弟”关系，无论是民主党时期或自民党时期，日本追求的日美平等地位终未实现。其次，两国价值观相像不等于两人价值观一致。特朗普是高举“实用主义”与“美国利益至上”两面旗帜的“生意人”，而安倍是职业政治家。在安倍“经济学”振兴日本经济与特朗普振兴美国经济问题上可谓是南辕北辙，特别是在未来经济合作中会发生一系列问题。而特朗普也多次强调要求日本等盟国增加美军驻留军费问题。总的来看，日美之间的分歧不容忽视。“定心丸”消除忧虑？稳定道路艰辛犹存美国军方与特朗普政府“红白脸”的戏份也让安倍不安。美军太平洋司令部司令哈里斯做出承诺：美国会继续维持对亚太地区盟友的“坚定承诺”。这很像是代表五角大楼对特朗普的先发制人。然而还不足以安心，美防长马蒂斯又向安倍派发好大一粒“定心丸”：美国“100%与日本肩并肩”，“钓鱼岛适用《美日安保条约》”……但是，最优先考虑美国利益的总统特朗普今后是否会提出新的回报要求，恐怕“定心丸”的药力还无法解决。特朗普对于亚洲的战略计划目前似乎只体现在军事部署上，而他一上台又废除了跨太平洋伙伴关系协定（TPP），这“扑朔迷离”的特朗普亚洲战略使日方没法消除忧虑。说到底比起信任，日美双方谈利益更加实在，其双方互相利用的关系是稳定的基石。日本需要美国的保护，而特朗普也希望日本在亚洲发挥更积极的作用。美国是日本的“笼子”制造商，从战后“小笼子”的限制，到冷战期间允许反潜反水雷的“中号笼子”，再有可能为了亚洲地区让日本贡献更多，包括人员、物资、军费，制造“大号笼子”，让美国在亚太地区影响更大，那么对日本的倚赖作用也更大。日美“各揣心事”，平静背后难掩激流“软硬皆施”是特朗普对日政策的显著特征，这也是特朗普“美国优先”与“保护主义”的体现。他的真正目的在于利用包括中国在内的东亚各国，获取更多的经济利益。“美日韩三角同盟”看似稳定，而美国需要的是一个能为自己在亚太地区利益效力的韩国，帮助自己将势力范围扩展到整个朝鲜半岛。而若韩国一旦因战争失去对美国的利用价值，日本的地位和重要性则会急剧上升，成为美国在东北亚唯一可以倚重的对象。而对日本而言，若朝鲜半岛开战，唯一可能受益的就是它，日本可以趁势大肆扩充军备，加速完成武器装备更新升级，列装攻击性的武器装备，不失时机地向美国谋求更大的自主权。由于双方的“心事”牵扯，利益捆绑，日本是美国在亚洲最紧密的盟友，而美国亦是日本单一最大出口市场，日美同盟大势趋于平静，但这背后激流暗藏。被日本看作经济支柱的跨太平洋伙伴关系协定（TPP），美国说退出就退出，特朗普多次强调的增加驻日美军费用，特朗普上台后倡导的“美国优先”，美日之间一直以来的畸形关系与日本日益膨胀的欲望，友好的谈话氛围背后隐藏着纠纷的萌芽，双方在自由贸易上的分歧可能更难逾越，都是平静背后的激流险滩。日美两国未来亦可能将展开虚虚实实的博弈，从“平静期”进入“矛盾期”。",
        "quarter": "2017Q1",
        "cleaned_content": "特朗普时代的美日同盟走向探析国防科技大学国际问题研究中心 左琛特朗普右与安倍会见资料图急转身求见聊梦想美日同床终异梦？特朗普当选对日本来说无疑是失望的。这可能意味着日美同盟将面临一系列政策调整以及由此带来的对日美关系的挑战。安倍在尘埃落定后求见特朗普希望与特朗普建立最高水平的个人信赖关系通过聊价值观同盟等拉近关系。但首先求见显然表现出两方关系不平等。从历史角度看其同盟关系一直都是不平等的是老大与小兄弟关系无论是民主党时期或自民党时期日本追求的日美平等地位终未实现。其次两国价值观相像不等于两人价值观一致。特朗普是高举实用主义与美国利益至上两面旗帜的生意人而安倍是职业政治家。在安倍经济学振兴日本经济与特朗普振兴美国经济问题上可谓是南辕北辙特别是在未来经济合作中会发生一系列问题。而特朗普也多次强调要求日本等盟国增加美军驻留军费问题。总的来看日美之间的分歧不容忽视。定心丸消除忧虑？稳定道路艰辛犹存美国军方与特朗普政府红白脸的戏份也让安倍不安。美军太平洋司令部司令哈里斯做出承诺美国会继续维持对亚太地区盟友的坚定承诺。这很像是代表五角大楼对特朗普的先发制人。然而还不足以安心美防长马蒂斯又向安倍派发好大一粒定心丸美国100与日本肩并肩钓鱼岛适用美日安保条约但是最优先考虑美国利益的总统特朗普今后是否会提出新的回报要求恐怕定心丸的药力还无法解决。特朗普对于亚洲的战略计划目前似乎只体现在军事部署上而他一上台又废除了跨太平洋伙伴关系协定TPP这扑朔迷离的特朗普亚洲战略使日方没法消除忧虑。说到底比起信任日美双方谈利益更加实在其双方互相利用的关系是稳定的基石。日本需要美国的保护而特朗普也希望日本在亚洲发挥更积极的作用。美国是日本的笼子制造商从战后小笼子的限制到冷战期间允许反潜反水雷的中号笼子再有可能为了亚洲地区让日本贡献更多包括人员物资军费制造大号笼子让美国在亚太地区影响更大那么对日本的倚赖作用也更大。日美各揣心事平静背后难掩激流软硬皆施是特朗普对日政策的显著特征这也是特朗普美国优先与保护主义的体现。他的真正目的在于利用包括中国在内的东亚各国获取更多的经济利益。美日韩三角同盟看似稳定而美国需要的是一个能为自己在亚太地区利益效力的韩国帮助自己将势力范围扩展到整个朝鲜半岛。而若韩国一旦因战争失去对美国的利用价值日本的地位和重要性则会急剧上升成为美国在东北亚唯一可以倚重的对象。而对日本而言若朝鲜半岛开战唯一可能受益的就是它日本可以趁势大肆扩充军备加速完成武器装备更新升级列装攻击性的武器装备不失时机地向美国谋求更大的自主权。由于双方的心事牵扯利益捆绑日本是美国在亚洲最紧密的盟友而美国亦是日本单一最大出口市场日美同盟大势趋于平静但这背后激流暗藏。被日本看作经济支柱的跨太平洋伙伴关系协定TPP美国说退出就退出特朗普多次强调的增加驻日美军费用特朗普上台后倡导的美国优先美日之间一直以来的畸形关系与日本日益膨胀的欲望友好的谈话氛围背后隐藏着纠纷的萌芽双方在自由贸易上的分歧可能更难逾越都是平静背后的激流险滩。日美两国未来亦可能将展开虚虚实实的博弈从平静期进入矛盾期。",
        "sentences": [
            "特朗普时代的美日同盟走向探析国防科技大学国际问题研究中心 左琛特朗普右与安倍会见资料图急转身求见聊梦想美日同床终异梦？",
            "特朗普当选对日本来说无疑是失望的。",
            "这可能意味着日美同盟将面临一系列政策调整以及由此带来的对日美关系的挑战。",
            "安倍在尘埃落定后求见特朗普希望与特朗普建立最高水平的个人信赖关系通过聊价值观同盟等拉近关系。",
            "但首先求见显然表现出两方关系不平等。",
            "从历史角度看其同盟关系一直都是不平等的是老大与小兄弟关系无论是民主党时期或自民党时期日本追求的日美平等地位终未实现。",
            "其次两国价值观相像不等于两人价值观一致。",
            "特朗普是高举实用主义与美国利益至上两面旗帜的生意人而安倍是职业政治家。",
            "在安倍经济学振兴日本经济与特朗普振兴美国经济问题上可谓是南辕北辙特别是在未来经济合作中会发生一系列问题。",
            "而特朗普也多次强调要求日本等盟国增加美军驻留军费问题。",
            "总的来看日美之间的分歧不容忽视。",
            "定心丸消除忧虑？",
            "稳定道路艰辛犹存美国军方与特朗普政府红白脸的戏份也让安倍不安。",
            "美军太平洋司令部司令哈里斯做出承诺美国会继续维持对亚太地区盟友的坚定承诺。",
            "这很像是代表五角大楼对特朗普的先发制人。",
            "然而还不足以安心美防长马蒂斯又向安倍派发好大一粒定心丸美国100与日本肩并肩钓鱼岛适用美日安保条约但是最优先考虑美国利益的总统特朗普今后是否会提出新的回报要求恐怕定心丸的药力还无法解决。",
            "特朗普对于亚洲的战略计划目前似乎只体现在军事部署上而他一上台又废除了跨太平洋伙伴关系协定TPP这扑朔迷离的特朗普亚洲战略使日方没法消除忧虑。",
            "说到底比起信任日美双方谈利益更加实在其双方互相利用的关系是稳定的基石。",
            "日本需要美国的保护而特朗普也希望日本在亚洲发挥更积极的作用。",
            "美国是日本的笼子制造商从战后小笼子的限制到冷战期间允许反潜反水雷的中号笼子再有可能为了亚洲地区让日本贡献更多包括人员物资军费制造大号笼子让美国在亚太地区影响更大那么对日本的倚赖作用也更大。",
            "日美各揣心事平静背后难掩激流软硬皆施是特朗普对日政策的显著特征这也是特朗普美国优先与保护主义的体现。",
            "他的真正目的在于利用包括中国在内的东亚各国获取更多的经济利益。",
            "美日韩三角同盟看似稳定而美国需要的是一个能为自己在亚太地区利益效力的韩国帮助自己将势力范围扩展到整个朝鲜半岛。",
            "而若韩国一旦因战争失去对美国的利用价值日本的地位和重要性则会急剧上升成为美国在东北亚唯一可以倚重的对象。",
            "而对日本而言若朝鲜半岛开战唯一可能受益的就是它日本可以趁势大肆扩充军备加速完成武器装备更新升级列装攻击性的武器装备不失时机地向美国谋求更大的自主权。",
            "由于双方的心事牵扯利益捆绑日本是美国在亚洲最紧密的盟友而美国亦是日本单一最大出口市场日美同盟大势趋于平静但这背后激流暗藏。",
            "被日本看作经济支柱的跨太平洋伙伴关系协定TPP美国说退出就退出特朗普多次强调的增加驻日美军费用特朗普上台后倡导的美国优先美日之间一直以来的畸形关系与日本日益膨胀的欲望友好的谈话氛围背后隐藏着纠纷的萌芽双方在自由贸易上的分歧可能更难逾越都是平静背后的激流险滩。",
            "日美两国未来亦可能将展开虚虚实实的博弈从平静期进入矛盾期。"
        ],
        "filtered_sentences": [
            "美日韩三角同盟看似稳定而美国需要的是一个能为自己在亚太地区利益效力的韩国帮助自己将势力范围扩展到整个朝鲜半岛。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 28,
        "ratio": 0.03571428571428571
    },
    {
        "title": "日本关注韩国总统选举拟呼吁维持美日韩安保合作",
        "link": "http://japan.people.com.cn/n1/2017/0401/c35421-29185484.html",
        "date": "2017-04-01",
        "content": "日本政府认为受韩国前总统朴槿惠被逮捕的影响，日本在野党势力在事实上已开始的总统选举中将增大，计划关注今后的形势发展。日本共同社分析认为，如果左派色彩浓厚的韩国在野党候选人上台执政，或许会走对朝缓和关系的道路。有鉴于此，日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作，还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。\n共同社3月31日报道称，在朝鲜强行开发核与导弹的形势下，保守系的朴槿惠政府与美日合作，加强对朝施压。韩国与日本签署了《军事情报保护协定》(GSOMIA)，美军“萨德”系统(THAAD)导入工作也有推进。\n不过，据传在5月总统选举中占优势的在野党候选人对与日本的安保合作、部署“萨德”系统展示了慎重姿态。韩国左派执政时曾推进对朝缓和关系的外交，因此日本政府内对“美日韩三国的团结将出现动摇”(官邸消息人士语)的担忧情绪颇浓。\n韩国在野党对日韩关于慰安妇问题的共识持否定态度也是不安因素。日方虽然为对抗在釜山设置了慰安妇少女像而在2017年1月让长岭临时回了国，但日韩共识“已是日韩关系的基础”(外务省官员)的状况没有改变。\n虽然日本政府计划就撤走少女像继续要求韩方采取具体措施，但也有意见提出应该让长岭早日返回岗位。日本自民党和公明党的干事长在3月31日的会谈中一致认为，应该避免驻韩大使临时回国长期化。\n共同社认为，日本首相官邸从一边警惕朝鲜的进一步挑衅行为，一边敦促韩国下届政府官员维持日韩慰安妇共识的观点出发，或许也将探索让长岭返岗的时机。",
        "quarter": "2017Q2",
        "cleaned_content": "日本政府认为受韩国前总统朴槿惠被逮捕的影响日本在野党势力在事实上已开始的总统选举中将增大计划关注今后的形势发展。日本共同社分析认为如果左派色彩浓厚的韩国在野党候选人上台执政或许会走对朝缓和关系的道路。有鉴于此日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。 共同社3月31日报道称在朝鲜强行开发核与导弹的形势下保守系的朴槿惠政府与美日合作加强对朝施压。韩国与日本签署了军事情报保护协定GSOMIA美军萨德系统THAAD导入工作也有推进。 不过据传在5月总统选举中占优势的在野党候选人对与日本的安保合作部署萨德系统展示了慎重姿态。韩国左派执政时曾推进对朝缓和关系的外交因此日本政府内对美日韩三国的团结将出现动摇官邸消息人士语的担忧情绪颇浓。 韩国在野党对日韩关于慰安妇问题的共识持否定态度也是不安因素。日方虽然为对抗在釜山设置了慰安妇少女像而在2017年1月让长岭临时回了国但日韩共识已是日韩关系的基础外务省官员的状况没有改变。 虽然日本政府计划就撤走少女像继续要求韩方采取具体措施但也有意见提出应该让长岭早日返回岗位。日本自民党和公明党的干事长在3月31日的会谈中一致认为应该避免驻韩大使临时回国长期化。 共同社认为日本首相官邸从一边警惕朝鲜的进一步挑衅行为一边敦促韩国下届政府官员维持日韩慰安妇共识的观点出发或许也将探索让长岭返岗的时机。",
        "sentences": [
            "日本政府认为受韩国前总统朴槿惠被逮捕的影响日本在野党势力在事实上已开始的总统选举中将增大计划关注今后的形势发展。",
            "日本共同社分析认为如果左派色彩浓厚的韩国在野党候选人上台执政或许会走对朝缓和关系的道路。",
            "有鉴于此日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。",
            "共同社3月31日报道称在朝鲜强行开发核与导弹的形势下保守系的朴槿惠政府与美日合作加强对朝施压。",
            "韩国与日本签署了军事情报保护协定GSOMIA美军萨德系统THAAD导入工作也有推进。",
            "不过据传在5月总统选举中占优势的在野党候选人对与日本的安保合作部署萨德系统展示了慎重姿态。",
            "韩国左派执政时曾推进对朝缓和关系的外交因此日本政府内对美日韩三国的团结将出现动摇官邸消息人士语的担忧情绪颇浓。",
            "韩国在野党对日韩关于慰安妇问题的共识持否定态度也是不安因素。",
            "日方虽然为对抗在釜山设置了慰安妇少女像而在2017年1月让长岭临时回了国但日韩共识已是日韩关系的基础外务省官员的状况没有改变。",
            "虽然日本政府计划就撤走少女像继续要求韩方采取具体措施但也有意见提出应该让长岭早日返回岗位。",
            "日本自民党和公明党的干事长在3月31日的会谈中一致认为应该避免驻韩大使临时回国长期化。",
            "共同社认为日本首相官邸从一边警惕朝鲜的进一步挑衅行为一边敦促韩国下届政府官员维持日韩慰安妇共识的观点出发或许也将探索让长岭返岗的时机。"
        ],
        "filtered_sentences": [
            "有鉴于此日本政府拟探讨呼吁韩方维持美日韩三国的安全保障合作还在摸索让目前临时回国的驻韩大使长岭安政返回工作岗位的时期。",
            "韩国左派执政时曾推进对朝缓和关系的外交因此日本政府内对美日韩三国的团结将出现动摇官邸消息人士语的担忧情绪颇浓。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 12,
        "ratio": 0.16666666666666666
    },
    {
        "title": "兰顺正：美日韩联合反潜演习剑指何方？ - 评论",
        "link": "https://opinion.huanqiu.com/article/9CaKrnK1Q2K",
        "date": "2017-04-03",
        "content": "韩国国防部4月3日表示，韩美日海军当天起至5日将在济州岛南部的韩日公海上联合举行反潜演习。韩国国防部介绍称，此次演习旨在提升韩美日三国的探测、识别及跟踪潜艇能力，“有效应对朝鲜潜艇威胁”。据悉，韩国海军“姜邯赞”号驱逐舰和1架山猫直升机、美国海军“麦克坎贝尔”号宙斯盾驱逐舰、MH-60反潜直升机和1架P-3海上巡逻机、日本海上自卫队“泽雾”号驱逐舰和1架反潜直升机参加此次演习。笔者认为，此次演习透露出以下深意：\n首先从战略层面分析，此次演习预示着未来的美日韩军事同盟关系将更进一步。由于历史的原因，虽然日本与韩国都是美国在亚洲的盟友，但是相互之间的关系一直不和睦，所以在以前两者虽然都与美国进行过多次军事演习，但同时出场的机会却很少。近几年来，日韩关系开始走近，军事交流也随着增多。如2012年6月21日，美国、日本、韩国三国海军首次在东海海域举行号称以联合救灾为目的的联合军事演习。2016年20日至28日美日韩三国在夏威夷海域举行了代号为“太平洋龙”的弹道导弹探测追踪演习。这是韩国首次参加该联合演习。该演习旨在加强三国对导弹防御系统(MD)的一体化运用，以应对朝鲜的核武器及导弹开发，重点提高战术技术协调参与者之间，包括探测，跟踪和弹道目标拦截。2014年，韩美日三方签署有关朝鲜核与导弹威胁的情报共享协议。在此次军演中，韩美日三国根据该协议通过美国中继站实时进行了有关导弹轨迹等的情报交流。另外据韩国《民族日报》2017年1月21日报道，据韩国海军相关人士当天表示，共同应对朝鲜射弹威胁，从1月20日开始，为探测和追踪朝鲜弹道导弹，韩美日三国海军开始联合进行为期三天的导弹预警演习。\n以前的几次演习，日韩之间还只是以情报交流为主，合作程度不是太深。此次美日韩进行的联合反潜演习，已经涉及到相互之间的很多“私密”的内容，如保密通讯频率、火控雷达信号、各种主战装备性能等，这些都表明目前日韩已经走得更近了。如果说过去美日韩之间是个“V”字的话，那么现在日韩之间的口子已经开始封上了，正向着真正的三角演化。\n其次从战术角度来说，此次三国军演的内容是反潜，则意味着未来美日韩在反潜作战中的配合将更加纯熟，其反潜能力也会提升，尽管韩国方面声称是为了应对朝鲜的水下威胁，但也会给中俄的水下力量带来巨大的压力。\n同时，此次军演也反映了目前韩国国内的“军政”不和。众所周知，“萨德入韩”不光韩国民众抵制，而且韩国朝野也有不少反对之声，如当下热门的总统候选人文在寅就表示对“萨德”应该慎重考虑。但是韩国军方至始至终都是“萨德入韩”的坚定支持者，在朴槿惠因为亲信干政事件下台后，韩国军方加快了部署，目的就是要形成既定事实，使新领导人上台后难以翻案。笔者认为，此次军演韩国在全世界面前给了日本的一个“大拥抱”，也同样是要把下一届政府更牢的绑在“亚洲小北约”的战车上。",
        "quarter": "2017Q2",
        "cleaned_content": "韩国国防部4月3日表示韩美日海军当天起至5日将在济州岛南部的韩日公海上联合举行反潜演习。韩国国防部介绍称此次演习旨在提升韩美日三国的探测识别及跟踪潜艇能力有效应对朝鲜潜艇威胁。据悉韩国海军姜邯赞号驱逐舰和1架山猫直升机美国海军麦克坎贝尔号宙斯盾驱逐舰MH60反潜直升机和1架P3海上巡逻机日本海上自卫队泽雾号驱逐舰和1架反潜直升机参加此次演习。笔者认为此次演习透露出以下深意 首先从战略层面分析此次演习预示着未来的美日韩军事同盟关系将更进一步。由于历史的原因虽然日本与韩国都是美国在亚洲的盟友但是相互之间的关系一直不和睦所以在以前两者虽然都与美国进行过多次军事演习但同时出场的机会却很少。近几年来日韩关系开始走近军事交流也随着增多。如2012年6月21日美国日本韩国三国海军首次在东海海域举行号称以联合救灾为目的的联合军事演习。2016年20日至28日美日韩三国在夏威夷海域举行了代号为太平洋龙的弹道导弹探测追踪演习。这是韩国首次参加该联合演习。该演习旨在加强三国对导弹防御系统MD的一体化运用以应对朝鲜的核武器及导弹开发重点提高战术技术协调参与者之间包括探测跟踪和弹道目标拦截。2014年韩美日三方签署有关朝鲜核与导弹威胁的情报共享协议。在此次军演中韩美日三国根据该协议通过美国中继站实时进行了有关导弹轨迹等的情报交流。另外据韩国民族日报2017年1月21日报道据韩国海军相关人士当天表示共同应对朝鲜射弹威胁从1月20日开始为探测和追踪朝鲜弹道导弹韩美日三国海军开始联合进行为期三天的导弹预警演习。 以前的几次演习日韩之间还只是以情报交流为主合作程度不是太深。此次美日韩进行的联合反潜演习已经涉及到相互之间的很多私密的内容如保密通讯频率火控雷达信号各种主战装备性能等这些都表明目前日韩已经走得更近了。如果说过去美日韩之间是个V字的话那么现在日韩之间的口子已经开始封上了正向着真正的三角演化。 其次从战术角度来说此次三国军演的内容是反潜则意味着未来美日韩在反潜作战中的配合将更加纯熟其反潜能力也会提升尽管韩国方面声称是为了应对朝鲜的水下威胁但也会给中俄的水下力量带来巨大的压力。 同时此次军演也反映了目前韩国国内的军政不和。众所周知萨德入韩不光韩国民众抵制而且韩国朝野也有不少反对之声如当下热门的总统候选人文在寅就表示对萨德应该慎重考虑。但是韩国军方至始至终都是萨德入韩的坚定支持者在朴槿惠因为亲信干政事件下台后韩国军方加快了部署目的就是要形成既定事实使新领导人上台后难以翻案。笔者认为此次军演韩国在全世界面前给了日本的一个大拥抱也同样是要把下一届政府更牢的绑在亚洲小北约的战车上。",
        "sentences": [
            "韩国国防部4月3日表示韩美日海军当天起至5日将在济州岛南部的韩日公海上联合举行反潜演习。",
            "韩国国防部介绍称此次演习旨在提升韩美日三国的探测识别及跟踪潜艇能力有效应对朝鲜潜艇威胁。",
            "据悉韩国海军姜邯赞号驱逐舰和1架山猫直升机美国海军麦克坎贝尔号宙斯盾驱逐舰MH60反潜直升机和1架P3海上巡逻机日本海上自卫队泽雾号驱逐舰和1架反潜直升机参加此次演习。",
            "笔者认为此次演习透露出以下深意 首先从战略层面分析此次演习预示着未来的美日韩军事同盟关系将更进一步。",
            "由于历史的原因虽然日本与韩国都是美国在亚洲的盟友但是相互之间的关系一直不和睦所以在以前两者虽然都与美国进行过多次军事演习但同时出场的机会却很少。",
            "近几年来日韩关系开始走近军事交流也随着增多。",
            "如2012年6月21日美国日本韩国三国海军首次在东海海域举行号称以联合救灾为目的的联合军事演习。",
            "2016年20日至28日美日韩三国在夏威夷海域举行了代号为太平洋龙的弹道导弹探测追踪演习。",
            "这是韩国首次参加该联合演习。",
            "该演习旨在加强三国对导弹防御系统MD的一体化运用以应对朝鲜的核武器及导弹开发重点提高战术技术协调参与者之间包括探测跟踪和弹道目标拦截。",
            "2014年韩美日三方签署有关朝鲜核与导弹威胁的情报共享协议。",
            "在此次军演中韩美日三国根据该协议通过美国中继站实时进行了有关导弹轨迹等的情报交流。",
            "另外据韩国民族日报2017年1月21日报道据韩国海军相关人士当天表示共同应对朝鲜射弹威胁从1月20日开始为探测和追踪朝鲜弹道导弹韩美日三国海军开始联合进行为期三天的导弹预警演习。",
            "以前的几次演习日韩之间还只是以情报交流为主合作程度不是太深。",
            "此次美日韩进行的联合反潜演习已经涉及到相互之间的很多私密的内容如保密通讯频率火控雷达信号各种主战装备性能等这些都表明目前日韩已经走得更近了。",
            "如果说过去美日韩之间是个V字的话那么现在日韩之间的口子已经开始封上了正向着真正的三角演化。",
            "其次从战术角度来说此次三国军演的内容是反潜则意味着未来美日韩在反潜作战中的配合将更加纯熟其反潜能力也会提升尽管韩国方面声称是为了应对朝鲜的水下威胁但也会给中俄的水下力量带来巨大的压力。",
            "同时此次军演也反映了目前韩国国内的军政不和。",
            "众所周知萨德入韩不光韩国民众抵制而且韩国朝野也有不少反对之声如当下热门的总统候选人文在寅就表示对萨德应该慎重考虑。",
            "但是韩国军方至始至终都是萨德入韩的坚定支持者在朴槿惠因为亲信干政事件下台后韩国军方加快了部署目的就是要形成既定事实使新领导人上台后难以翻案。",
            "笔者认为此次军演韩国在全世界面前给了日本的一个大拥抱也同样是要把下一届政府更牢的绑在亚洲小北约的战车上。"
        ],
        "filtered_sentences": [
            "笔者认为此次演习透露出以下深意 首先从战略层面分析此次演习预示着未来的美日韩军事同盟关系将更进一步。",
            "2016年20日至28日美日韩三国在夏威夷海域举行了代号为太平洋龙的弹道导弹探测追踪演习。",
            "此次美日韩进行的联合反潜演习已经涉及到相互之间的很多私密的内容如保密通讯频率火控雷达信号各种主战装备性能等这些都表明目前日韩已经走得更近了。",
            "如果说过去美日韩之间是个V字的话那么现在日韩之间的口子已经开始封上了正向着真正的三角演化。",
            "其次从战术角度来说此次三国军演的内容是反潜则意味着未来美日韩在反潜作战中的配合将更加纯熟其反潜能力也会提升尽管韩国方面声称是为了应对朝鲜的水下威胁但也会给中俄的水下力量带来巨大的压力。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 21,
        "ratio": 0.23809523809523808
    },
    {
        "title": "美媒：军事打击是特朗普解决朝鲜问题最后选项 - 人民网",
        "link": "http://military.people.com.cn/n1/2017/0405/c1011-29189406.html",
        "date": "2017-04-05",
        "content": "美国总统特朗普放言“美国可以单独解决朝鲜问题”后，五角大楼针对朝鲜的举动越发引人关注。从3日开始，美国、日本和韩国首次在济州岛附近海域举行联合反潜演习，目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩“鹞鹰”年度联合演习的核心部分也进入高潮，双方演练两栖登陆朝鲜海岸，兵指平壤。\n美日韩首次举行联合反潜演习\n韩国《东亚日报》4日称，这次美日韩联合反潜演习的目的是为提高三国探测、识别和追踪朝鲜潜艇的能力，以有效应对朝鲜潜射导弹的威胁。\n报道称，为对付朝鲜导弹潜艇的威胁，韩国海军将派“姜邯赞”号驱逐舰和一架反潜直升机，美国海军提供“麦坎贝尔”号驱逐舰、MH-60反潜直升机、海上巡逻机各一架，日本海上自卫队派遣“泽雾”号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示：“韩美日的反潜演习是在去年12月的韩美日安保会议上商定的，这是第一次实施，体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。”\n法新社称，平壤可能正准备再次进行核试验，该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际，今年的演习规模为历年最大，旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加，旨在针对威胁越来越大的朝鲜潜艇计划，尤其是潜射导弹的发展，加强有效协同应对能力。\n填补最后一块“短板”\n据介绍，朝鲜“北极星”系列潜射弹道导弹接连取得试射成功后，为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称，这种潜艇能携带多枚固体燃料导弹。外界认为，朝鲜导弹潜艇携带的“北极星”潜射导弹最大射程约2500-3000公里，即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中，“北极星”导弹还曾采用高弹道模式，将射程压缩到500公里，也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹，能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称，随着朝鲜核技术的突破，一旦朝鲜为潜射导弹配上核弹头，导弹潜艇立即升级为“核潜艇”。虽然它仍使用常规动力，水下机动、续航时间和生存能力都不如海上强国的核动力导弹潜艇，但战略威慑力不容小视。\n美国有线电视新闻网3日称，军事打击是特朗普解决朝鲜问题的最后选项。外界猜测，如果选择动武，美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为，美军这个计划存在漏洞――作为朝鲜威慑力的组成部分，朝鲜导弹潜艇一旦离港出航，其行踪就很难持续跟踪，隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习，显然就是试图补全这块“短板”：反潜战是美日海上力量的拿手强项，而韩国海军作为“地主”，对于周边海域更为熟悉，如果能实现三国反潜力量的有效整合，对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。\n美韩两栖登陆直指平壤\n与此同时，在韩国东南部浦项的海岸，美韩“鹞鹰”联合演习也进入最高潮。据日本共同社3日报道，美韩两军向媒体展示了“登陆朝鲜海岸和进攻内陆”的部分演习内容。韩国媒体称，该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤，它与“在朝鲜半岛部署美国战略武器”共同被列为美韩“鹞鹰”演习的亮点。演习中，韩国海军大型运输舰“独岛”号和4艘坦克登陆舰抵达近海，韩国海军陆战队员们快速从两栖战车冲出，一边释放烟雾，一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。（魏云峰）\n分享让更多人看到",
        "quarter": "2017Q2",
        "cleaned_content": "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。 美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。 报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。 法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。 填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称这种潜艇能携带多枚固体燃料导弹。外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。 美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。 美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。魏云峰 分享让更多人看到",
        "sentences": [
            "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。",
            "从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。",
            "同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。",
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。",
            "韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。",
            "法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。",
            "填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。",
            "韩国宣称这种潜艇能携带多枚固体燃料导弹。",
            "外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。",
            "在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。",
            "如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。",
            "俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。",
            "虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。",
            "美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。",
            "外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。",
            "但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。",
            "美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。",
            "据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。",
            "韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。",
            "演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。",
            "美韩还展示了士兵从运输机跳伞空降的训练情况。"
        ],
        "filtered_sentences": [
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 25,
        "ratio": 0.12
    },
    {
        "title": "美日韩在济州岛附近举行联合反潜演习目标直指朝鲜 - 军事",
        "link": "http://military.people.com.cn/n1/2017/0405/c1011-29189551.html",
        "date": "2017-04-05",
        "content": "美国总统特朗普放言“美国可以单独解决朝鲜问题”后，五角大楼针对朝鲜的举动越发引人关注。从3日开始，美国、日本和韩国首次在济州岛附近海域举行联合反潜演习，目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩“鹞鹰”年度联合演习的核心部分也进入高潮，双方演练两栖登陆朝鲜海岸，兵指平壤。\n美日韩首次举行联合反潜演习\n韩国《东亚日报》4日称，这次美日韩联合反潜演习的目的是为提高三国探测、识别和追踪朝鲜潜艇的能力，以有效应对朝鲜潜射导弹的威胁。\n报道称，为对付朝鲜导弹潜艇的威胁，韩国海军将派“姜邯赞”号驱逐舰和一架反潜直升机，美国海军提供“麦坎贝尔”号驱逐舰、MH-60反潜直升机、海上巡逻机各一架，日本海上自卫队派遣“泽雾”号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示：“韩美日的反潜演习是在去年12月的韩美日安保会议上商定的，这是第一次实施，体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。”\n法新社称，平壤可能正准备再次进行核试验，该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际，今年的演习规模为历年最大，旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加，旨在针对威胁越来越大的朝鲜潜艇计划，尤其是潜射导弹的发展，加强有效协同应对能力。\n填补最后一块“短板”\n据介绍，朝鲜“北极星”系列潜射弹道导弹接连取得试射成功后，为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称，这种潜艇能携带多枚固体燃料导弹。外界认为，朝鲜导弹潜艇携带的“北极星”潜射导弹最大射程约2500-3000公里，即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中，“北极星”导弹还曾采用高弹道模式，将射程压缩到500公里，也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹，能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称，随着朝鲜核技术的突破，一旦朝鲜为潜射导弹配上核弹头，导弹潜艇立即升级为“核潜艇”。虽然它仍使用常规动力，水下机动、续航时间和生存能力都不如海上强国的核动力导弹潜艇，但战略威慑力不容小视。\n美国有线电视新闻网3日称，军事打击是特朗普解决朝鲜问题的最后选项。外界猜测，如果选择动武，美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为，美军这个计划存在漏洞――作为朝鲜威慑力的组成部分，朝鲜导弹潜艇一旦离港出航，其行踪就很难持续跟踪，隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习，显然就是试图补全这块“短板”：反潜战是美日海上力量的拿手强项，而韩国海军作为“地主”，对于周边海域更为熟悉，如果能实现三国反潜力量的有效整合，对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。\n美韩两栖登陆直指平壤\n与此同时，在韩国东南部浦项的海岸，美韩“鹞鹰”联合演习也进入最高潮。据日本共同社3日报道，美韩两军向媒体展示了“登陆朝鲜海岸和进攻内陆”的部分演习内容。韩国媒体称，该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤，它与“在朝鲜半岛部署美国战略武器”共同被列为美韩“鹞鹰”演习的亮点。演习中，韩国海军大型运输舰“独岛”号和4艘坦克登陆舰抵达近海，韩国海军陆战队员们快速从两栖战车冲出，一边释放烟雾，一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。（魏云峰）\n分享让更多人看到",
        "quarter": "2017Q2",
        "cleaned_content": "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。 美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。 报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。 法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。 填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。韩国宣称这种潜艇能携带多枚固体燃料导弹。外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。 美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。 美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。美韩还展示了士兵从运输机跳伞空降的训练情况。魏云峰 分享让更多人看到",
        "sentences": [
            "美国总统特朗普放言美国可以单独解决朝鲜问题后五角大楼针对朝鲜的举动越发引人关注。",
            "从3日开始美国日本和韩国首次在济州岛附近海域举行联合反潜演习目标直指朝鲜海上威胁最大的导弹潜艇。",
            "同时美韩鹞鹰年度联合演习的核心部分也进入高潮双方演练两栖登陆朝鲜海岸兵指平壤。",
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "报道称为对付朝鲜导弹潜艇的威胁韩国海军将派姜邯赞号驱逐舰和一架反潜直升机美国海军提供麦坎贝尔号驱逐舰MH60反潜直升机海上巡逻机各一架日本海上自卫队派遣泽雾号驱逐舰和一架反潜直升机参加演习。",
            "韩国国防部发言人文尚均表示韩美日的反潜演习是在去年12月的韩美日安保会议上商定的这是第一次实施体现了三国将强有力应对日益增加的朝鲜核导挑衅威胁的决心。",
            "法新社称平壤可能正准备再次进行核试验该地区紧张局势已经升级。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次为期3天的反潜演习有800多名军人参加旨在针对威胁越来越大的朝鲜潜艇计划尤其是潜射导弹的发展加强有效协同应对能力。",
            "填补最后一块短板 据介绍朝鲜北极星系列潜射弹道导弹接连取得试射成功后为其配套的3000吨级导弹潜艇也日益受到关注。",
            "韩国宣称这种潜艇能携带多枚固体燃料导弹。",
            "外界认为朝鲜导弹潜艇携带的北极星潜射导弹最大射程约25003000公里即便在朝鲜近海也足以攻击远在日本和关岛的美军目标。",
            "在试射中北极星导弹还曾采用高弹道模式将射程压缩到500公里也可攻击韩国目标。",
            "如果朝鲜导弹潜艇秘密潜入韩国周边海域发射导弹能轻易绕过美韩反导系统的监视和拦截。",
            "俄罗斯卫星网3日称随着朝鲜核技术的突破一旦朝鲜为潜射导弹配上核弹头导弹潜艇立即升级为核潜艇。",
            "虽然它仍使用常规动力水下机动续航时间和生存能力都不如海上强国的核动力导弹潜艇但战略威慑力不容小视。",
            "美国有线电视新闻网3日称军事打击是特朗普解决朝鲜问题的最后选项。",
            "外界猜测如果选择动武美国将出动隐形战斗机和轰炸机摧毁朝鲜的主要核设施与导弹发射车。",
            "但有分析认为美军这个计划存在漏洞作为朝鲜威慑力的组成部分朝鲜导弹潜艇一旦离港出航其行踪就很难持续跟踪隐形战机对水下目标暂时还无能为力。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。",
            "美韩两栖登陆直指平壤 与此同时在韩国东南部浦项的海岸美韩鹞鹰联合演习也进入最高潮。",
            "据日本共同社3日报道美韩两军向媒体展示了登陆朝鲜海岸和进攻内陆的部分演习内容。",
            "韩国媒体称该演习设想韩美海军陆战队在最短时间内登陆朝鲜海岸后进攻平壤它与在朝鲜半岛部署美国战略武器共同被列为美韩鹞鹰演习的亮点。",
            "演习中韩国海军大型运输舰独岛号和4艘坦克登陆舰抵达近海韩国海军陆战队员们快速从两栖战车冲出一边释放烟雾一边登陆。",
            "美韩还展示了士兵从运输机跳伞空降的训练情况。"
        ],
        "filtered_sentences": [
            "美日韩首次举行联合反潜演习 韩国东亚日报4日称这次美日韩联合反潜演习的目的是为提高三国探测识别和追踪朝鲜潜艇的能力以有效应对朝鲜潜射导弹的威胁。",
            "这次美日韩海上演习发生在美韩举行年度军演之际今年的演习规模为历年最大旨在回应朝鲜去年创纪录的军事试验次数。",
            "这次美日韩首次举行反潜演习显然就是试图补全这块短板反潜战是美日海上力量的拿手强项而韩国海军作为地主对于周边海域更为熟悉如果能实现三国反潜力量的有效整合对于追踪躲过美军第一波攻击的朝鲜潜艇行踪自然大有帮助。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 25,
        "ratio": 0.12
    },
    {
        "title": "日大使返岗难缓日韩关系 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2017-04/08/content_1764689.htm",
        "date": "2017-04-08",
        "content": "据韩联社4月4日报道，离岗84天的日本驻韩大使长岭安政于4日下午搭乘飞机返回韩国首尔履职。为对抗韩国釜山新设“慰安妇”少女像，日本政府1月9日召其临时回国。如今塑像仍在，日本政府此做法是否意味日韩双方关系转暖？\n曾因“慰安妇”像召回大使\n据媒体报道称，日本驻韩国大使长岭安政4月4日晚搭乘飞机，时隔约三个月返回韩国首尔履职。长岭安政在金浦机场表示：“将直接与韩国代理总统黄教安等会面，强烈要求履行关于‘慰安妇’问题的日韩共识”。此外，他还将谋求与韩国总统选举的各竞选阵营构建关系。\n2016年12月，韩国民间团体将一座新的“慰安妇”和平少女像设立在日本釜山总领事馆前。为表抗议，日本政府今年1月6日决定临时召回日本驻韩国大使长岭安政、驻釜山总领事森本康敬，中断日韩政府之间正在进行的经济合作磋商。此举使得缓慢恢复中的双边关系再次跌入冰点。\n日本政府如此激烈的反应与先前日韩签署的一份协议直接相关。为了将“慰安妇”问题一笔勾销，日本在2015年12月28日与韩国政府签订了《韩日慰安妇问题协议》，决定在韩国成立专门财团，向受害人支付由日本政府提供的10亿日元“治愈金”。但不少韩国民众尤其是“慰安妇”受害人及其家属拒领这笔“封口费”，并用树立塑像的方式表达不满。\n韩国大选前的权宜之计\n如今，韩国政治陷入动荡，韩国政府也没有按照协议拆除日本驻韩使馆前的“慰安妇”少女像。日本此时为何派驻韩大使返岗？\n据共同社报道，日本外务大臣岸田文雄3日在新闻发布会上表示，韩国现在处于政权交替时期，日方需要收集信息，尽力为与韩国下届政府发展关系做充分准备。岸田文雄强调，为应对朝核问题，两国“需要在高层进行密切的信息共享”。\n中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时表示，若朴槿惠时期的对韩策略得不到韩国新总统的认可，日本对此前日韩所签协议的一味坚持反而容易使两国关系恶化。日本在韩国大选之前命驻韩大使返岗，是在“放低姿态”缓和日韩关系。“朝核问题也需要美日韩之间就反导系统进行协商，不能因为历史问题影响现实的、迫在眉睫的问题，所以这是日方的一个权宜之计。”\n除此之外，日本这次“放低姿态”也是在为今年即将主办的中日韩首脑会谈做铺垫。据《朝日新闻》报道，虽然考虑到韩国即将在5月份进行总统大选，日本已经决定推迟会谈日程，但日本政府始终将中日韩首脑会谈看作三国改善关系的契机，并欲借此为安倍晋三的外交加分。\n双方难有实质性突破\n尽管大使返岗使日韩两国摆脱了非正常外交状态，但“慰安妇”问题与领土纠纷相互交织，日韩两国近期很难在外交关系上有所突破。\n“日韩这份协议是两国政府之间达成的，忽略了韩国历史和民众的感情，因此造成了韩国政府和国民的疏离。”吕耀东指出，日韩双方的主要分歧集中在“慰安妇”少女像的存废问题。韩国政府无力强制民间团体拆除铜像，而日方指责韩国政府没有尽最大的努力。\n岸田文雄日前也强调，将大使派回韩国并不意味着对“慰安妇”像一事的妥协。“为展示日方坚定的决心”，长岭安政回到韩国后，将与韩国代总统黄教安会面，敦促韩方维护该协议，并且日本的其他“报复行动”将继续维持。\n然而，韩国各政党总统候选人对设立“慰安妇”少女像以及修改“慰安妇”协议问题均表示出强硬立场。目前在下届总统选举中民调支持率最高的候选人、共同民主党前党首文在寅对此批评称，“没有体现日本任何正式认罪态度的协议很难得到国民认可，下届政府必须重新协商”。\n由此看来，日本驻韩大使即便返岗，也无法在根本上化解“慰安妇”像引发的日韩矛盾。",
        "quarter": "2017Q2",
        "cleaned_content": "据韩联社4月4日报道离岗84天的日本驻韩大使长岭安政于4日下午搭乘飞机返回韩国首尔履职。为对抗韩国釜山新设慰安妇少女像日本政府1月9日召其临时回国。如今塑像仍在日本政府此做法是否意味日韩双方关系转暖？ 曾因慰安妇像召回大使 据媒体报道称日本驻韩国大使长岭安政4月4日晚搭乘飞机时隔约三个月返回韩国首尔履职。长岭安政在金浦机场表示将直接与韩国代理总统黄教安等会面强烈要求履行关于慰安妇问题的日韩共识。此外他还将谋求与韩国总统选举的各竞选阵营构建关系。 2016年12月韩国民间团体将一座新的慰安妇和平少女像设立在日本釜山总领事馆前。为表抗议日本政府今年1月6日决定临时召回日本驻韩国大使长岭安政驻釜山总领事森本康敬中断日韩政府之间正在进行的经济合作磋商。此举使得缓慢恢复中的双边关系再次跌入冰点。 日本政府如此激烈的反应与先前日韩签署的一份协议直接相关。为了将慰安妇问题一笔勾销日本在2015年12月28日与韩国政府签订了韩日慰安妇问题协议决定在韩国成立专门财团向受害人支付由日本政府提供的10亿日元治愈金。但不少韩国民众尤其是慰安妇受害人及其家属拒领这笔封口费并用树立塑像的方式表达不满。 韩国大选前的权宜之计 如今韩国政治陷入动荡韩国政府也没有按照协议拆除日本驻韩使馆前的慰安妇少女像。日本此时为何派驻韩大使返岗？ 据共同社报道日本外务大臣岸田文雄3日在新闻发布会上表示韩国现在处于政权交替时期日方需要收集信息尽力为与韩国下届政府发展关系做充分准备。岸田文雄强调为应对朝核问题两国需要在高层进行密切的信息共享。 中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时表示若朴槿惠时期的对韩策略得不到韩国新总统的认可日本对此前日韩所签协议的一味坚持反而容易使两国关系恶化。日本在韩国大选之前命驻韩大使返岗是在放低姿态缓和日韩关系。朝核问题也需要美日韩之间就反导系统进行协商不能因为历史问题影响现实的迫在眉睫的问题所以这是日方的一个权宜之计。 除此之外日本这次放低姿态也是在为今年即将主办的中日韩首脑会谈做铺垫。据朝日新闻报道虽然考虑到韩国即将在5月份进行总统大选日本已经决定推迟会谈日程但日本政府始终将中日韩首脑会谈看作三国改善关系的契机并欲借此为安倍晋三的外交加分。 双方难有实质性突破 尽管大使返岗使日韩两国摆脱了非正常外交状态但慰安妇问题与领土纠纷相互交织日韩两国近期很难在外交关系上有所突破。 日韩这份协议是两国政府之间达成的忽略了韩国历史和民众的感情因此造成了韩国政府和国民的疏离。吕耀东指出日韩双方的主要分歧集中在慰安妇少女像的存废问题。韩国政府无力强制民间团体拆除铜像而日方指责韩国政府没有尽最大的努力。 岸田文雄日前也强调将大使派回韩国并不意味着对慰安妇像一事的妥协。为展示日方坚定的决心长岭安政回到韩国后将与韩国代总统黄教安会面敦促韩方维护该协议并且日本的其他报复行动将继续维持。 然而韩国各政党总统候选人对设立慰安妇少女像以及修改慰安妇协议问题均表示出强硬立场。目前在下届总统选举中民调支持率最高的候选人共同民主党前党首文在寅对此批评称没有体现日本任何正式认罪态度的协议很难得到国民认可下届政府必须重新协商。 由此看来日本驻韩大使即便返岗也无法在根本上化解慰安妇像引发的日韩矛盾。",
        "sentences": [
            "据韩联社4月4日报道离岗84天的日本驻韩大使长岭安政于4日下午搭乘飞机返回韩国首尔履职。",
            "为对抗韩国釜山新设慰安妇少女像日本政府1月9日召其临时回国。",
            "如今塑像仍在日本政府此做法是否意味日韩双方关系转暖？",
            "曾因慰安妇像召回大使 据媒体报道称日本驻韩国大使长岭安政4月4日晚搭乘飞机时隔约三个月返回韩国首尔履职。",
            "长岭安政在金浦机场表示将直接与韩国代理总统黄教安等会面强烈要求履行关于慰安妇问题的日韩共识。",
            "此外他还将谋求与韩国总统选举的各竞选阵营构建关系。",
            "2016年12月韩国民间团体将一座新的慰安妇和平少女像设立在日本釜山总领事馆前。",
            "为表抗议日本政府今年1月6日决定临时召回日本驻韩国大使长岭安政驻釜山总领事森本康敬中断日韩政府之间正在进行的经济合作磋商。",
            "此举使得缓慢恢复中的双边关系再次跌入冰点。",
            "日本政府如此激烈的反应与先前日韩签署的一份协议直接相关。",
            "为了将慰安妇问题一笔勾销日本在2015年12月28日与韩国政府签订了韩日慰安妇问题协议决定在韩国成立专门财团向受害人支付由日本政府提供的10亿日元治愈金。",
            "但不少韩国民众尤其是慰安妇受害人及其家属拒领这笔封口费并用树立塑像的方式表达不满。",
            "韩国大选前的权宜之计 如今韩国政治陷入动荡韩国政府也没有按照协议拆除日本驻韩使馆前的慰安妇少女像。",
            "日本此时为何派驻韩大使返岗？",
            "据共同社报道日本外务大臣岸田文雄3日在新闻发布会上表示韩国现在处于政权交替时期日方需要收集信息尽力为与韩国下届政府发展关系做充分准备。",
            "岸田文雄强调为应对朝核问题两国需要在高层进行密切的信息共享。",
            "中国社会科学院日本研究所外交研究室主任吕耀东在接受本报采访时表示若朴槿惠时期的对韩策略得不到韩国新总统的认可日本对此前日韩所签协议的一味坚持反而容易使两国关系恶化。",
            "日本在韩国大选之前命驻韩大使返岗是在放低姿态缓和日韩关系。",
            "朝核问题也需要美日韩之间就反导系统进行协商不能因为历史问题影响现实的迫在眉睫的问题所以这是日方的一个权宜之计。",
            "除此之外日本这次放低姿态也是在为今年即将主办的中日韩首脑会谈做铺垫。",
            "据朝日新闻报道虽然考虑到韩国即将在5月份进行总统大选日本已经决定推迟会谈日程但日本政府始终将中日韩首脑会谈看作三国改善关系的契机并欲借此为安倍晋三的外交加分。",
            "双方难有实质性突破 尽管大使返岗使日韩两国摆脱了非正常外交状态但慰安妇问题与领土纠纷相互交织日韩两国近期很难在外交关系上有所突破。",
            "日韩这份协议是两国政府之间达成的忽略了韩国历史和民众的感情因此造成了韩国政府和国民的疏离。",
            "吕耀东指出日韩双方的主要分歧集中在慰安妇少女像的存废问题。",
            "韩国政府无力强制民间团体拆除铜像而日方指责韩国政府没有尽最大的努力。",
            "岸田文雄日前也强调将大使派回韩国并不意味着对慰安妇像一事的妥协。",
            "为展示日方坚定的决心长岭安政回到韩国后将与韩国代总统黄教安会面敦促韩方维护该协议并且日本的其他报复行动将继续维持。",
            "然而韩国各政党总统候选人对设立慰安妇少女像以及修改慰安妇协议问题均表示出强硬立场。",
            "目前在下届总统选举中民调支持率最高的候选人共同民主党前党首文在寅对此批评称没有体现日本任何正式认罪态度的协议很难得到国民认可下届政府必须重新协商。",
            "由此看来日本驻韩大使即便返岗也无法在根本上化解慰安妇像引发的日韩矛盾。"
        ],
        "filtered_sentences": [
            "朝核问题也需要美日韩之间就反导系统进行协商不能因为历史问题影响现实的迫在眉睫的问题所以这是日方的一个权宜之计。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "新闻分析：“卡尔·文森”号航母缘何成西太平洋军情新主角-新华网",
        "link": "http://us.xinhuanet.com/2017-04/10/c_1120782763.htm",
        "date": "2017-04-10",
        "content": "新华社北京４月１０日电 新闻分析：“卡尔·文森”号航母缘何成西太平洋军情新主角\n新华社记者 刘莉莉\n3月14日，在韩国东部海域举行的韩美联合军演期间，一架F-18战斗机准备在“卡尔·文森”号核动力航母上着陆。\n美国海军第三舰队下属的“卡尔·文森”号航母打击群即将抵达西太平洋朝鲜半岛附近水域。分析人士认为，美方此次急调航母打击群北上，向朝鲜施压意图明显，很可能会加剧朝鲜半岛紧张局势。\n侧重对地攻击\n据第三舰队网站主页发布的消息，美军太平洋司令部司令哈里·哈里斯指示“卡尔·文森”号航母打击群从新加坡向北航行。这一打击群还包括海军第二航空队、两艘“阿利·伯克”级导弹驱逐舰和一艘“泰孔德罗加”级导弹巡洋舰。\n“卡尔·文森”号是“尼米兹”级核动力航母，母港位于美国加利福尼亚州的圣迭戈，今年１月初，“卡尔·文森”号曾前往西太平洋地区执行任务，并参与美日韩三国军事演习。“尼米兹”级航母是核动力多用途航母，也是美国海军远洋作战群的核心力量。\n“卡尔·文森”航母打击群中，“阿利·伯克”级导弹驱逐舰和“泰孔德罗加”级导弹巡洋舰也不可小视。“阿利·伯克”级导弹驱逐舰是世界上最先配备四面相控阵雷达的驱逐舰，舰队防空是其主要作战任务。“泰孔德罗加”级导弹巡洋舰的武器配备也比较全面，涵盖了反潜、反舰、防空和对地４个种类。\n据军事专业人士介绍，航母打击群与航母战斗群其实是两个概念，战斗群侧重于夺取制海权，例如海战；而航母打击群更侧重于对地攻击作战。一般而言，打击群的舰艇数量要远少于战斗群。\n配角跻身主角\n第三舰队是美国海军太平洋舰队两大舰队之一，拥有４个航母打击群，分别是以“卡尔·文森”号为核心的第一航母打击群、以“约翰·斯坦尼斯”号为核心的第三航母打击群、以“西奥多·罗斯福”号为核心的第九航母打击群和以“尼米兹”号为核心的第十一航母打击群。\n资深军事评论员石宏说，在美国海军力量中，第三舰队原本地位一般，因为其所管辖的国际日期变更线以东的东太平洋比较安稳，所以更多扮演战略预备队的配角角色。只有在负责执行前沿部署和应急反应任务的第七舰队有需要时，第三舰队才会奉令前去换班或增援。但自２０１５年下半年以来，太平洋舰队打破了延续数十年的惯例，大幅提升第三舰队的活跃度，令其开始更多涉足西太平洋地区。\n“实际上，这是美军根据新的‘全球一体化’军事战略而做的调整，目的是优化资源、改变本土与前沿的兵力平衡，缓解目前美国海军兵力不足与战线过长、资源下滑与保持战备之间的尖锐矛盾，”石宏说。\n正因如此，“卡尔·文森”号航母开始忙碌起来。自从今年１月离开母港后，“卡尔·文森”号边走边练，特别是在夏威夷和关岛水域与当地驻扎部队进行了多轮演训。２月１８日，“卡尔·文森”号航母进入南海水域进行所谓“巡航”；３月１５日，“卡尔·文森”号抵达韩国釜山，随后在２０日参加了美韩“关键决断”联合军演。４月４日，“卡尔·文森”号抵达新加坡，原本计划南下前往澳大利亚，但随后接到再度北上命令，赶往朝鲜半岛附近海域。\n或在火上浇油\n一名不愿公开姓名的五角大楼官员告诉美国有线电视新闻网，“卡尔·文森”号航母打击群驶向西太平洋的朝鲜半岛水域，“旨在对近期朝鲜的挑衅行为作出回应”。\n包括“卡尔·文森”号在内的美国海军新近动向引起各方关注。不少人担心，这一行动将给半岛紧张局势火上浇油。俄罗斯议会上院防务和安全委员会主席维克托·奥泽罗夫警告说，美国动作可能会刺激朝鲜方面作出急躁反应。\n石宏认为，美国急调“卡尔·文森”号航母打击群赶赴半岛附近水域，是想通过军事施压，迫使朝鲜放弃进行新一轮核试验的打算。但从以往经验看，美国用不断加码的军事威慑不仅不会让半岛局势降温，反而会刺激朝鲜越发强硬。",
        "quarter": "2017Q2",
        "cleaned_content": "新华社北京４月１０日电 新闻分析卡尔文森号航母缘何成西太平洋军情新主角 新华社记者 刘莉莉 3月14日在韩国东部海域举行的韩美联合军演期间一架F18战斗机准备在卡尔文森号核动力航母上着陆。 美国海军第三舰队下属的卡尔文森号航母打击群即将抵达西太平洋朝鲜半岛附近水域。分析人士认为美方此次急调航母打击群北上向朝鲜施压意图明显很可能会加剧朝鲜半岛紧张局势。 侧重对地攻击 据第三舰队网站主页发布的消息美军太平洋司令部司令哈里哈里斯指示卡尔文森号航母打击群从新加坡向北航行。这一打击群还包括海军第二航空队两艘阿利伯克级导弹驱逐舰和一艘泰孔德罗加级导弹巡洋舰。 卡尔文森号是尼米兹级核动力航母母港位于美国加利福尼亚州的圣迭戈今年１月初卡尔文森号曾前往西太平洋地区执行任务并参与美日韩三国军事演习。尼米兹级航母是核动力多用途航母也是美国海军远洋作战群的核心力量。 卡尔文森航母打击群中阿利伯克级导弹驱逐舰和泰孔德罗加级导弹巡洋舰也不可小视。阿利伯克级导弹驱逐舰是世界上最先配备四面相控阵雷达的驱逐舰舰队防空是其主要作战任务。泰孔德罗加级导弹巡洋舰的武器配备也比较全面涵盖了反潜反舰防空和对地４个种类。 据军事专业人士介绍航母打击群与航母战斗群其实是两个概念战斗群侧重于夺取制海权例如海战而航母打击群更侧重于对地攻击作战。一般而言打击群的舰艇数量要远少于战斗群。 配角跻身主角 第三舰队是美国海军太平洋舰队两大舰队之一拥有４个航母打击群分别是以卡尔文森号为核心的第一航母打击群以约翰斯坦尼斯号为核心的第三航母打击群以西奥多罗斯福号为核心的第九航母打击群和以尼米兹号为核心的第十一航母打击群。 资深军事评论员石宏说在美国海军力量中第三舰队原本地位一般因为其所管辖的国际日期变更线以东的东太平洋比较安稳所以更多扮演战略预备队的配角角色。只有在负责执行前沿部署和应急反应任务的第七舰队有需要时第三舰队才会奉令前去换班或增援。但自２０１５年下半年以来太平洋舰队打破了延续数十年的惯例大幅提升第三舰队的活跃度令其开始更多涉足西太平洋地区。 实际上这是美军根据新的全球一体化军事战略而做的调整目的是优化资源改变本土与前沿的兵力平衡缓解目前美国海军兵力不足与战线过长资源下滑与保持战备之间的尖锐矛盾石宏说。 正因如此卡尔文森号航母开始忙碌起来。自从今年１月离开母港后卡尔文森号边走边练特别是在夏威夷和关岛水域与当地驻扎部队进行了多轮演训。２月１８日卡尔文森号航母进入南海水域进行所谓巡航３月１５日卡尔文森号抵达韩国釜山随后在２０日参加了美韩关键决断联合军演。４月４日卡尔文森号抵达新加坡原本计划南下前往澳大利亚但随后接到再度北上命令赶往朝鲜半岛附近海域。 或在火上浇油 一名不愿公开姓名的五角大楼官员告诉美国有线电视新闻网卡尔文森号航母打击群驶向西太平洋的朝鲜半岛水域旨在对近期朝鲜的挑衅行为作出回应。 包括卡尔文森号在内的美国海军新近动向引起各方关注。不少人担心这一行动将给半岛紧张局势火上浇油。俄罗斯议会上院防务和安全委员会主席维克托奥泽罗夫警告说美国动作可能会刺激朝鲜方面作出急躁反应。 石宏认为美国急调卡尔文森号航母打击群赶赴半岛附近水域是想通过军事施压迫使朝鲜放弃进行新一轮核试验的打算。但从以往经验看美国用不断加码的军事威慑不仅不会让半岛局势降温反而会刺激朝鲜越发强硬。",
        "sentences": [
            "新华社北京４月１０日电 新闻分析卡尔文森号航母缘何成西太平洋军情新主角 新华社记者 刘莉莉 3月14日在韩国东部海域举行的韩美联合军演期间一架F18战斗机准备在卡尔文森号核动力航母上着陆。",
            "美国海军第三舰队下属的卡尔文森号航母打击群即将抵达西太平洋朝鲜半岛附近水域。",
            "分析人士认为美方此次急调航母打击群北上向朝鲜施压意图明显很可能会加剧朝鲜半岛紧张局势。",
            "侧重对地攻击 据第三舰队网站主页发布的消息美军太平洋司令部司令哈里哈里斯指示卡尔文森号航母打击群从新加坡向北航行。",
            "这一打击群还包括海军第二航空队两艘阿利伯克级导弹驱逐舰和一艘泰孔德罗加级导弹巡洋舰。",
            "卡尔文森号是尼米兹级核动力航母母港位于美国加利福尼亚州的圣迭戈今年１月初卡尔文森号曾前往西太平洋地区执行任务并参与美日韩三国军事演习。",
            "尼米兹级航母是核动力多用途航母也是美国海军远洋作战群的核心力量。",
            "卡尔文森航母打击群中阿利伯克级导弹驱逐舰和泰孔德罗加级导弹巡洋舰也不可小视。",
            "阿利伯克级导弹驱逐舰是世界上最先配备四面相控阵雷达的驱逐舰舰队防空是其主要作战任务。",
            "泰孔德罗加级导弹巡洋舰的武器配备也比较全面涵盖了反潜反舰防空和对地４个种类。",
            "据军事专业人士介绍航母打击群与航母战斗群其实是两个概念战斗群侧重于夺取制海权例如海战而航母打击群更侧重于对地攻击作战。",
            "一般而言打击群的舰艇数量要远少于战斗群。",
            "配角跻身主角 第三舰队是美国海军太平洋舰队两大舰队之一拥有４个航母打击群分别是以卡尔文森号为核心的第一航母打击群以约翰斯坦尼斯号为核心的第三航母打击群以西奥多罗斯福号为核心的第九航母打击群和以尼米兹号为核心的第十一航母打击群。",
            "资深军事评论员石宏说在美国海军力量中第三舰队原本地位一般因为其所管辖的国际日期变更线以东的东太平洋比较安稳所以更多扮演战略预备队的配角角色。",
            "只有在负责执行前沿部署和应急反应任务的第七舰队有需要时第三舰队才会奉令前去换班或增援。",
            "但自２０１５年下半年以来太平洋舰队打破了延续数十年的惯例大幅提升第三舰队的活跃度令其开始更多涉足西太平洋地区。",
            "实际上这是美军根据新的全球一体化军事战略而做的调整目的是优化资源改变本土与前沿的兵力平衡缓解目前美国海军兵力不足与战线过长资源下滑与保持战备之间的尖锐矛盾石宏说。",
            "正因如此卡尔文森号航母开始忙碌起来。",
            "自从今年１月离开母港后卡尔文森号边走边练特别是在夏威夷和关岛水域与当地驻扎部队进行了多轮演训。",
            "２月１８日卡尔文森号航母进入南海水域进行所谓巡航３月１５日卡尔文森号抵达韩国釜山随后在２０日参加了美韩关键决断联合军演。",
            "４月４日卡尔文森号抵达新加坡原本计划南下前往澳大利亚但随后接到再度北上命令赶往朝鲜半岛附近海域。",
            "或在火上浇油 一名不愿公开姓名的五角大楼官员告诉美国有线电视新闻网卡尔文森号航母打击群驶向西太平洋的朝鲜半岛水域旨在对近期朝鲜的挑衅行为作出回应。",
            "包括卡尔文森号在内的美国海军新近动向引起各方关注。",
            "不少人担心这一行动将给半岛紧张局势火上浇油。",
            "俄罗斯议会上院防务和安全委员会主席维克托奥泽罗夫警告说美国动作可能会刺激朝鲜方面作出急躁反应。",
            "石宏认为美国急调卡尔文森号航母打击群赶赴半岛附近水域是想通过军事施压迫使朝鲜放弃进行新一轮核试验的打算。",
            "但从以往经验看美国用不断加码的军事威慑不仅不会让半岛局势降温反而会刺激朝鲜越发强硬。"
        ],
        "filtered_sentences": [
            "卡尔文森号是尼米兹级核动力航母母港位于美国加利福尼亚州的圣迭戈今年１月初卡尔文森号曾前往西太平洋地区执行任务并参与美日韩三国军事演习。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 27,
        "ratio": 0.037037037037037035
    },
    {
        "title": "彭斯访韩日聚焦半岛问题",
        "link": "http://news.xinhuanet.com/world/2017-04/20/c_1120846405.htm",
        "date": "2017-04-20",
        "content": "新华社北京４月２０日电（国际观察）彭斯访韩日 聚焦半岛问题\n新华社记者耿学鹏　王可佳\n继访问韩国后，美国副总统彭斯１９日结束对日本的访问，前往印度尼西亚继续其亚太之行。\n首次访问日韩\n这是彭斯上任后首次访问韩日两国。由于正值朝鲜半岛局势紧张之际，这次访问备受关注。分析人士认为，彭斯此行旨在安抚这两个盟友，同时对朝鲜施加更大压力。但鉴于朝鲜半岛问题的复杂性，美方的强硬表态未必能让韩日两国真正感到安全。\n韩国和日本是彭斯此次亚太之旅的前两站，他在结束对印尼的访问后还将前往澳大利亚。\n彭斯１６日抵达韩国，１７日访问了韩朝非军事区并在首尔分别会见代行总统职权的韩国总理黄教安及韩国国会议长丁世均。\n在１８日开始的日本之行中，彭斯与日本首相安倍晋三进行了约１个半小时的午餐会谈。之后，彭斯与日本副首相兼财务大臣麻生太郎参加了美日双边经济对话。\n分析人士认为，彭斯此访目的之一是巩固美韩和美日同盟关系。\n这是美国特朗普政府上台后，三个月内第三次派高层官员访问韩国。用韩国媒体的话说，这一方面显示了特朗普政府对韩美同盟的重视，另一方面也表明韩美之间在一些重要议题上存在分歧或疑虑，需要美方连续派高官赴韩沟通和解释。\n访日期间，彭斯称“美日同盟是区域和平和繁荣的基础”，强调了两国同盟关系的重要性。日本内阁官房长官菅义伟表示：“本次（安倍与彭斯的）会谈有助于进一步强化两国同盟的威慑力和应对能力。”\n就在彭斯访韩前后，美国官员通过媒体披露了特朗普政府对朝“最大限度施压”的原则。分析人士认为，彭斯此访另一重要使命是，向韩日两国阐述特朗普政府逐渐成形的对朝政策。\n韩国分析人士说，美国防长马蒂斯今年２月访韩时自称为“倾听之旅”，美国国务卿蒂勒森３月访韩是为讨论研究对朝政策新思路，而彭斯此行则给韩方带来了特朗普政府思考数月后的对朝政策。\n此外，彭斯对韩国的访问还着眼于韩国总统选举后的双边关系。彭斯抵达韩国第二天，该国选战正式启动。由于这次大选导致韩国政权交替的可能性比较大，因此韩美关系面临变数。彭斯在与黄教安举行联合新闻发布会以及与丁世均会面时均表示，美国对韩安全承诺及美韩同盟不会受到韩国大选的影响。\n释放对朝信号\n围绕朝鲜半岛问题，美国政府此前发表一系列强硬言论，并采取了一些行动，引发外界对于美国可能对朝动武的担忧。因此，彭斯此行在半岛问题上释放哪些信号备受关注。\n访韩期间，彭斯就半岛问题多次表态，大体有三层意思：一是美国寻求“以和平手段”促使朝鲜弃核，但同时会考虑“所有选项”；二是警告朝鲜不要以过分举动试探美国动武的“决心和实力”；三是寻求与中国等相关国家合作。\n对于美方的最新表态，韩国专家的解读各有不同。韩国梨花女子大学教授朴仁辉称，美国表现出“比以往更为坚决的态度”。而延世大学国际研究生院教授德鲁利则认为，美方“明确传递出将远离军事选项的信号”。他认为，尽管美方声称对朝“战略忍耐”已经结束，但实际上依旧是在延续与前任政府相似的政策。\n彭斯在日本与安倍会谈时称，“美国和日本同样追求和平，但和平有时需要靠力量获取”。这被舆论解读为“表现出不惜动用武力的姿态”。在与麻生共同召开的记者会上，彭斯宣称“战略忍耐”的时代已经过去，似乎要把特朗普政府与奥巴马政府的对朝政策进行彻底切割。\n彭斯１９日还前往横须贺驻日美军基地并登上“里根号”航母，面对驻日美军和日本海上自卫队成员发表演讲。此举也被媒体解读为炫耀武力的信号。\n分析人士认为，彭斯承诺对盟国“庇护”的表态似乎让韩日松了一口气，但其强硬措辞也引发了“是否会进一步激化局势”的担忧。\n日本共同社报道称，没有透露姓名的首相官邸工作人员表示，日本政府在朝鲜半岛问题上虽摆出了“始终与美国站在一起”的态度，但内部也传出了“过度刺激朝鲜可能会出现反效果”的怀疑声音。自卫队相关人士说：“真正发生武力冲突对日本来说将是最坏的情况。”\n韩国主要政党总统候选人也都表示，反对美国对朝发动“先发制人”的军事打击。\n分析人士认为，彭斯有意借此访协调美日韩三国在半岛问题上的立场，但由于三国有着不同的利益和诉求，因此协调立场难度不小。\n事实上，彭斯还在日本访问期间，韩日之间就在半岛问题上公开表现出分歧。安倍１７日在日本国会表示，如果朝鲜半岛发生危机，日本需考虑如何保护难民。韩国外交部发言人１８日对此表示不满，称安倍的言论可能会引发误会，给半岛局势带来负面影响。",
        "quarter": "2017Q2",
        "cleaned_content": "新华社北京４月２０日电国际观察彭斯访韩日 聚焦半岛问题 新华社记者耿学鹏 王可佳 继访问韩国后美国副总统彭斯１９日结束对日本的访问前往印度尼西亚继续其亚太之行。 首次访问日韩 这是彭斯上任后首次访问韩日两国。由于正值朝鲜半岛局势紧张之际这次访问备受关注。分析人士认为彭斯此行旨在安抚这两个盟友同时对朝鲜施加更大压力。但鉴于朝鲜半岛问题的复杂性美方的强硬表态未必能让韩日两国真正感到安全。 韩国和日本是彭斯此次亚太之旅的前两站他在结束对印尼的访问后还将前往澳大利亚。 彭斯１６日抵达韩国１７日访问了韩朝非军事区并在首尔分别会见代行总统职权的韩国总理黄教安及韩国国会议长丁世均。 在１８日开始的日本之行中彭斯与日本首相安倍晋三进行了约１个半小时的午餐会谈。之后彭斯与日本副首相兼财务大臣麻生太郎参加了美日双边经济对话。 分析人士认为彭斯此访目的之一是巩固美韩和美日同盟关系。 这是美国特朗普政府上台后三个月内第三次派高层官员访问韩国。用韩国媒体的话说这一方面显示了特朗普政府对韩美同盟的重视另一方面也表明韩美之间在一些重要议题上存在分歧或疑虑需要美方连续派高官赴韩沟通和解释。 访日期间彭斯称美日同盟是区域和平和繁荣的基础强调了两国同盟关系的重要性。日本内阁官房长官菅义伟表示本次安倍与彭斯的会谈有助于进一步强化两国同盟的威慑力和应对能力。 就在彭斯访韩前后美国官员通过媒体披露了特朗普政府对朝最大限度施压的原则。分析人士认为彭斯此访另一重要使命是向韩日两国阐述特朗普政府逐渐成形的对朝政策。 韩国分析人士说美国防长马蒂斯今年２月访韩时自称为倾听之旅美国国务卿蒂勒森３月访韩是为讨论研究对朝政策新思路而彭斯此行则给韩方带来了特朗普政府思考数月后的对朝政策。 此外彭斯对韩国的访问还着眼于韩国总统选举后的双边关系。彭斯抵达韩国第二天该国选战正式启动。由于这次大选导致韩国政权交替的可能性比较大因此韩美关系面临变数。彭斯在与黄教安举行联合新闻发布会以及与丁世均会面时均表示美国对韩安全承诺及美韩同盟不会受到韩国大选的影响。 释放对朝信号 围绕朝鲜半岛问题美国政府此前发表一系列强硬言论并采取了一些行动引发外界对于美国可能对朝动武的担忧。因此彭斯此行在半岛问题上释放哪些信号备受关注。 访韩期间彭斯就半岛问题多次表态大体有三层意思一是美国寻求以和平手段促使朝鲜弃核但同时会考虑所有选项二是警告朝鲜不要以过分举动试探美国动武的决心和实力三是寻求与中国等相关国家合作。 对于美方的最新表态韩国专家的解读各有不同。韩国梨花女子大学教授朴仁辉称美国表现出比以往更为坚决的态度。而延世大学国际研究生院教授德鲁利则认为美方明确传递出将远离军事选项的信号。他认为尽管美方声称对朝战略忍耐已经结束但实际上依旧是在延续与前任政府相似的政策。 彭斯在日本与安倍会谈时称美国和日本同样追求和平但和平有时需要靠力量获取。这被舆论解读为表现出不惜动用武力的姿态。在与麻生共同召开的记者会上彭斯宣称战略忍耐的时代已经过去似乎要把特朗普政府与奥巴马政府的对朝政策进行彻底切割。 彭斯１９日还前往横须贺驻日美军基地并登上里根号航母面对驻日美军和日本海上自卫队成员发表演讲。此举也被媒体解读为炫耀武力的信号。 分析人士认为彭斯承诺对盟国庇护的表态似乎让韩日松了一口气但其强硬措辞也引发了是否会进一步激化局势的担忧。 日本共同社报道称没有透露姓名的首相官邸工作人员表示日本政府在朝鲜半岛问题上虽摆出了始终与美国站在一起的态度但内部也传出了过度刺激朝鲜可能会出现反效果的怀疑声音。自卫队相关人士说真正发生武力冲突对日本来说将是最坏的情况。 韩国主要政党总统候选人也都表示反对美国对朝发动先发制人的军事打击。 分析人士认为彭斯有意借此访协调美日韩三国在半岛问题上的立场但由于三国有着不同的利益和诉求因此协调立场难度不小。 事实上彭斯还在日本访问期间韩日之间就在半岛问题上公开表现出分歧。安倍１７日在日本国会表示如果朝鲜半岛发生危机日本需考虑如何保护难民。韩国外交部发言人１８日对此表示不满称安倍的言论可能会引发误会给半岛局势带来负面影响。",
        "sentences": [
            "新华社北京４月２０日电国际观察彭斯访韩日 聚焦半岛问题 新华社记者耿学鹏 王可佳 继访问韩国后美国副总统彭斯１９日结束对日本的访问前往印度尼西亚继续其亚太之行。",
            "首次访问日韩 这是彭斯上任后首次访问韩日两国。",
            "由于正值朝鲜半岛局势紧张之际这次访问备受关注。",
            "分析人士认为彭斯此行旨在安抚这两个盟友同时对朝鲜施加更大压力。",
            "但鉴于朝鲜半岛问题的复杂性美方的强硬表态未必能让韩日两国真正感到安全。",
            "韩国和日本是彭斯此次亚太之旅的前两站他在结束对印尼的访问后还将前往澳大利亚。",
            "彭斯１６日抵达韩国１７日访问了韩朝非军事区并在首尔分别会见代行总统职权的韩国总理黄教安及韩国国会议长丁世均。",
            "在１８日开始的日本之行中彭斯与日本首相安倍晋三进行了约１个半小时的午餐会谈。",
            "之后彭斯与日本副首相兼财务大臣麻生太郎参加了美日双边经济对话。",
            "分析人士认为彭斯此访目的之一是巩固美韩和美日同盟关系。",
            "这是美国特朗普政府上台后三个月内第三次派高层官员访问韩国。",
            "用韩国媒体的话说这一方面显示了特朗普政府对韩美同盟的重视另一方面也表明韩美之间在一些重要议题上存在分歧或疑虑需要美方连续派高官赴韩沟通和解释。",
            "访日期间彭斯称美日同盟是区域和平和繁荣的基础强调了两国同盟关系的重要性。",
            "日本内阁官房长官菅义伟表示本次安倍与彭斯的会谈有助于进一步强化两国同盟的威慑力和应对能力。",
            "就在彭斯访韩前后美国官员通过媒体披露了特朗普政府对朝最大限度施压的原则。",
            "分析人士认为彭斯此访另一重要使命是向韩日两国阐述特朗普政府逐渐成形的对朝政策。",
            "韩国分析人士说美国防长马蒂斯今年２月访韩时自称为倾听之旅美国国务卿蒂勒森３月访韩是为讨论研究对朝政策新思路而彭斯此行则给韩方带来了特朗普政府思考数月后的对朝政策。",
            "此外彭斯对韩国的访问还着眼于韩国总统选举后的双边关系。",
            "彭斯抵达韩国第二天该国选战正式启动。",
            "由于这次大选导致韩国政权交替的可能性比较大因此韩美关系面临变数。",
            "彭斯在与黄教安举行联合新闻发布会以及与丁世均会面时均表示美国对韩安全承诺及美韩同盟不会受到韩国大选的影响。",
            "释放对朝信号 围绕朝鲜半岛问题美国政府此前发表一系列强硬言论并采取了一些行动引发外界对于美国可能对朝动武的担忧。",
            "因此彭斯此行在半岛问题上释放哪些信号备受关注。",
            "访韩期间彭斯就半岛问题多次表态大体有三层意思一是美国寻求以和平手段促使朝鲜弃核但同时会考虑所有选项二是警告朝鲜不要以过分举动试探美国动武的决心和实力三是寻求与中国等相关国家合作。",
            "对于美方的最新表态韩国专家的解读各有不同。",
            "韩国梨花女子大学教授朴仁辉称美国表现出比以往更为坚决的态度。",
            "而延世大学国际研究生院教授德鲁利则认为美方明确传递出将远离军事选项的信号。",
            "他认为尽管美方声称对朝战略忍耐已经结束但实际上依旧是在延续与前任政府相似的政策。",
            "彭斯在日本与安倍会谈时称美国和日本同样追求和平但和平有时需要靠力量获取。",
            "这被舆论解读为表现出不惜动用武力的姿态。",
            "在与麻生共同召开的记者会上彭斯宣称战略忍耐的时代已经过去似乎要把特朗普政府与奥巴马政府的对朝政策进行彻底切割。",
            "彭斯１９日还前往横须贺驻日美军基地并登上里根号航母面对驻日美军和日本海上自卫队成员发表演讲。",
            "此举也被媒体解读为炫耀武力的信号。",
            "分析人士认为彭斯承诺对盟国庇护的表态似乎让韩日松了一口气但其强硬措辞也引发了是否会进一步激化局势的担忧。",
            "日本共同社报道称没有透露姓名的首相官邸工作人员表示日本政府在朝鲜半岛问题上虽摆出了始终与美国站在一起的态度但内部也传出了过度刺激朝鲜可能会出现反效果的怀疑声音。",
            "自卫队相关人士说真正发生武力冲突对日本来说将是最坏的情况。",
            "韩国主要政党总统候选人也都表示反对美国对朝发动先发制人的军事打击。",
            "分析人士认为彭斯有意借此访协调美日韩三国在半岛问题上的立场但由于三国有着不同的利益和诉求因此协调立场难度不小。",
            "事实上彭斯还在日本访问期间韩日之间就在半岛问题上公开表现出分歧。",
            "安倍１７日在日本国会表示如果朝鲜半岛发生危机日本需考虑如何保护难民。",
            "韩国外交部发言人１８日对此表示不满称安倍的言论可能会引发误会给半岛局势带来负面影响。"
        ],
        "filtered_sentences": [
            "分析人士认为彭斯有意借此访协调美日韩三国在半岛问题上的立场但由于三国有着不同的利益和诉求因此协调立场难度不小。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 41,
        "ratio": 0.024390243902439025
    },
    {
        "title": "美日韩“朝鲜问题”特别代表将于东京会晤",
        "link": "https://world.huanqiu.com/article/9CaKrnK28Xt",
        "date": "2017-04-21",
        "content": "中新社华盛顿4月21日电 美国国务院21日发表声明称，美国朝鲜政策特别代表约瑟夫·尹将于4月25日访问日本，在东京与日韩两国代表就朝鲜局势举行三方会晤。\n美国国务院新闻发言人办公室的这份声明称，约瑟夫·尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治、韩国外交部半岛和平交涉本部长金烘均举行三方会晤。\n声明称，作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分，上述三人将在本次会晤中讨论不断变化的朝鲜局势。约瑟夫·尹、金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。\n此外，约瑟夫·尹还将与金杉宪治和金烘均分别举行双边会晤。\n3月17日至23日，约瑟夫·尹曾先后访问中国和韩国，会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。\n4月15日，朝鲜在平壤举行大规模阅兵，并于16日试射导弹失败。",
        "quarter": "2017Q2",
        "cleaned_content": "中新社华盛顿4月21日电 美国国务院21日发表声明称美国朝鲜政策特别代表约瑟夫尹将于4月25日访问日本在东京与日韩两国代表就朝鲜局势举行三方会晤。 美国国务院新闻发言人办公室的这份声明称约瑟夫尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治韩国外交部半岛和平交涉本部长金烘均举行三方会晤。 声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。约瑟夫尹金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。 此外约瑟夫尹还将与金杉宪治和金烘均分别举行双边会晤。 3月17日至23日约瑟夫尹曾先后访问中国和韩国会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。 4月15日朝鲜在平壤举行大规模阅兵并于16日试射导弹失败。",
        "sentences": [
            "中新社华盛顿4月21日电 美国国务院21日发表声明称美国朝鲜政策特别代表约瑟夫尹将于4月25日访问日本在东京与日韩两国代表就朝鲜局势举行三方会晤。",
            "美国国务院新闻发言人办公室的这份声明称约瑟夫尹将在东京与日本外务省亚洲与大洋洲局局长金杉宪治韩国外交部半岛和平交涉本部长金烘均举行三方会晤。",
            "声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。",
            "约瑟夫尹金杉宪治与金烘均三人最近一次会晤于今年2月27日在华盛顿举行。",
            "此外约瑟夫尹还将与金杉宪治和金烘均分别举行双边会晤。",
            "3月17日至23日约瑟夫尹曾先后访问中国和韩国会见了中国政府朝鲜半岛事务特别代表武大伟和韩国外交部半岛和平交涉本部长金烘均。",
            "4月15日朝鲜在平壤举行大规模阅兵并于16日试射导弹失败。"
        ],
        "filtered_sentences": [
            "声明称作为美日韩三方就朝鲜问题定期磋商以交换意见和协调行动的一部分上述三人将在本次会晤中讨论不断变化的朝鲜局势。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 7,
        "ratio": 0.14285714285714285
    },
    {
        "title": "日发布2017外交蓝皮书宣称东海局势“未见改善”",
        "link": "http://world.people.com.cn/n1/2017/0425/c1002-29235130.html",
        "date": "2017-04-25",
        "content": "日本外相岸田文雄在4月25日上午的内阁会议上报告了2017年版《外交蓝皮书》(下简称《蓝皮书》)。关于钓鱼岛问题，《蓝皮书》中认为，中国公务船常态化巡航的状况“未见改善”。\n据日本共同社4月25日报道，关于慰安妇问题的日韩共识，《蓝皮书》指出“负起责任加以落实是对国际社会的职责”，敦促韩国政府努力解决慰安妇少女像问题。蓝皮书还将朝鲜核导开发定性为“新阶段的威胁”。\n《蓝皮书》就日本驻韩国釜山总领馆前也被放置了慰安妇少女像的问题表示“极其遗憾”。有分析认为，鉴于即将举行总统选举的韩国近来出现了要求重新审视日韩共识的呼声，《蓝皮书》中写入上述内容意在明确展现日本政府的态度。\n围绕日本政府将该塑像称为“慰安妇像”一事，《蓝皮书》指出这只是一种“权宜性的称呼”，“绝非认为涉及该塑像的原慰安妇受害者相关描写是正确的”。在日韩独岛(日称：竹岛)主权问题上，《蓝皮书》提及2016年屡次发生的韩国国会议员登岛事件，称“坚决不能容忍”。\n关于朝鲜，《蓝皮书》详细介绍了其在2016年2次实施核试验和发射超过20枚弹道导弹的经过，表现出强烈警惕。此外《蓝皮书》还强调，针对朝鲜的日韩、美日韩合作“正变得前所未有的重要”。\n共同社称，关于中国船只多次进入钓鱼岛12海里及其周边海域常态化巡航等东海局势，《蓝皮书》认为“未见改善”。关于俄罗斯，《蓝皮书》虽然写进了2016年12月日俄首脑就签订和平条约表明“诚挚的决心”，但并未就南千岛群岛(日称：北方四岛)领土谈判的现状做出具体说明。\n日本《外交蓝皮书》是对过去1年的外交及国际局势的汇总报告，英文版也计划年内出炉。【环球网报道 记者 王欢】\n分享让更多人看到",
        "quarter": "2017Q2",
        "cleaned_content": "日本外相岸田文雄在4月25日上午的内阁会议上报告了2017年版外交蓝皮书下简称蓝皮书。关于钓鱼岛问题蓝皮书中认为中国公务船常态化巡航的状况未见改善。 据日本共同社4月25日报道关于慰安妇问题的日韩共识蓝皮书指出负起责任加以落实是对国际社会的职责敦促韩国政府努力解决慰安妇少女像问题。蓝皮书还将朝鲜核导开发定性为新阶段的威胁。 蓝皮书就日本驻韩国釜山总领馆前也被放置了慰安妇少女像的问题表示极其遗憾。有分析认为鉴于即将举行总统选举的韩国近来出现了要求重新审视日韩共识的呼声蓝皮书中写入上述内容意在明确展现日本政府的态度。 围绕日本政府将该塑像称为慰安妇像一事蓝皮书指出这只是一种权宜性的称呼绝非认为涉及该塑像的原慰安妇受害者相关描写是正确的。在日韩独岛日称竹岛主权问题上蓝皮书提及2016年屡次发生的韩国国会议员登岛事件称坚决不能容忍。 关于朝鲜蓝皮书详细介绍了其在2016年2次实施核试验和发射超过20枚弹道导弹的经过表现出强烈警惕。此外蓝皮书还强调针对朝鲜的日韩美日韩合作正变得前所未有的重要。 共同社称关于中国船只多次进入钓鱼岛12海里及其周边海域常态化巡航等东海局势蓝皮书认为未见改善。关于俄罗斯蓝皮书虽然写进了2016年12月日俄首脑就签订和平条约表明诚挚的决心但并未就南千岛群岛日称北方四岛领土谈判的现状做出具体说明。 日本外交蓝皮书是对过去1年的外交及国际局势的汇总报告英文版也计划年内出炉。环球网报道 记者 王欢 分享让更多人看到",
        "sentences": [
            "日本外相岸田文雄在4月25日上午的内阁会议上报告了2017年版外交蓝皮书下简称蓝皮书。",
            "关于钓鱼岛问题蓝皮书中认为中国公务船常态化巡航的状况未见改善。",
            "据日本共同社4月25日报道关于慰安妇问题的日韩共识蓝皮书指出负起责任加以落实是对国际社会的职责敦促韩国政府努力解决慰安妇少女像问题。",
            "蓝皮书还将朝鲜核导开发定性为新阶段的威胁。",
            "蓝皮书就日本驻韩国釜山总领馆前也被放置了慰安妇少女像的问题表示极其遗憾。",
            "有分析认为鉴于即将举行总统选举的韩国近来出现了要求重新审视日韩共识的呼声蓝皮书中写入上述内容意在明确展现日本政府的态度。",
            "围绕日本政府将该塑像称为慰安妇像一事蓝皮书指出这只是一种权宜性的称呼绝非认为涉及该塑像的原慰安妇受害者相关描写是正确的。",
            "在日韩独岛日称竹岛主权问题上蓝皮书提及2016年屡次发生的韩国国会议员登岛事件称坚决不能容忍。",
            "关于朝鲜蓝皮书详细介绍了其在2016年2次实施核试验和发射超过20枚弹道导弹的经过表现出强烈警惕。",
            "此外蓝皮书还强调针对朝鲜的日韩美日韩合作正变得前所未有的重要。",
            "共同社称关于中国船只多次进入钓鱼岛12海里及其周边海域常态化巡航等东海局势蓝皮书认为未见改善。",
            "关于俄罗斯蓝皮书虽然写进了2016年12月日俄首脑就签订和平条约表明诚挚的决心但并未就南千岛群岛日称北方四岛领土谈判的现状做出具体说明。",
            "日本外交蓝皮书是对过去1年的外交及国际局势的汇总报告英文版也计划年内出炉。"
        ],
        "filtered_sentences": [
            "此外蓝皮书还强调针对朝鲜的日韩美日韩合作正变得前所未有的重要。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 13,
        "ratio": 0.07692307692307693
    },
    {
        "title": "面临韩国内政外交两盘棋文在寅如何落子？",
        "link": "http://news.xinhuanet.com/world/2017-05/11/c_129599135.htm",
        "date": "2017-05-11",
        "content": "韩国９日举行第１９届总统选举。经过角逐，共同民主党前党首文在寅以较为明显的优势获胜，使得这一最大在野党重新成为执政党。\n自由派时隔十年重新执政，作为这一政治力量的代表人物，文在寅上台后面临韩国内政外交两盘棋局，如何落子，备受外界关注。\n分析人士认为，朝鲜半岛核问题将是韩国新政府面临的最紧迫议题之一，能否凝聚中国、美国、俄罗斯等大国力量共同解决朝核问题，对文在寅的考验可谓不小。\n【回应诉求　破除财阀特权是关键】\n一场喧嚣鼎沸的朴槿惠“亲信干政门”最终以这名前总统遭弹劾而告一段落，但其折射出的却是韩国政治、经济、社会层面的诸多深层次积弊。如何破除财阀特权、回应民众诉求，成为文在寅在内政方面面临的最大挑战。\n国际关系学院国际政治系副教授曹玮说，“亲信干政门”引发韩国民众大规模烛光集会，深度撕裂了国民与政府之间原本就不太坚实的信任纽带。如何重建国民信任，是新一届政府亟待解决的课题。\n中国社会科学院亚太与全球战略研究院研究员董向荣说，文在寅当选之后没有候任过渡期，将立即行使总统职权，组阁施政。对他来说，首要挑战是人事任命、能否顺利完成组阁；其次是如何提速经济发展、降低青年失业率。此外，针对朴槿惠时期民众抱怨颇多的方面，文在寅还提出“权力改革”，包括改组“国家情报院”、新设“高级公职人员腐败调查处”等一系列政策主张。\n社科院亚太与全球战略研究院副研究员王俊生说，文在寅上台执政意味着韩国政治的钟摆重新回到“左侧”，朝野政治力量重组在所难免。\n“政党林立是韩国政治生态一个较为独特的现象。如何弥合党派间的分歧、避免未来提案在议会受阻是文在寅政府要解决的另一个重要问题，”曹玮说。\n【先易后难　南北关系走向受关注】\n外交领域，备受关注的莫过于韩朝关系下一步如何走。\n作为韩国前总统卢武铉的幕僚长，文在寅在对朝政策上经历了金大中－卢武铉时期的“阳光政策”。董向荣认为，文在寅主张南北对话、促进南北经济交流和融合，主张恢复开城工业园区。不过，问题在于，虽然文在寅的对朝政策主张继承了自由派的传统、体现了自由派对朝政策的连续性，但在韩国民众对朝鲜认知严重恶化、韩国国内政治生态向着对朝采取强硬政策方向发展的大环境下，文在寅的对朝政策将不可避免地受到一些挑战，预计很难回到卢武铉时期。\n当然，也不排除文在寅上台后南北关系出现较大变化的可能性。复旦大学朝鲜韩国研究中心主任郑继永说，在恢复南北关系上，文在寅的一个主要想法是，由韩国来主导南北关系的进展。“或许有这样几种可能，文在寅上台后，开城工业园区可能重启；其他方面，金刚山旅游项目、从釜山到清津、从江原道束草到朝鲜的海上货运航线可能会开通。”\n按照王俊生的说法，对于南北关系，韩国新政府预计还是会按照“先易后难”的顺序来着手，先从民间交流、经济合作切入，进而过渡到南北对话、朝核问题层面。\n【步调难调　韩日、韩美关系添变数】\n作为自由派代表人物，文在寅上台后的美日韩三角关系似乎也将出现一些变量。\n日本《产经新闻》认为，文在寅当选后，日韩关系很有可能恶化。文在寅今后可能在对日问题上有以下强硬举动，一是在独岛（日本称“竹岛”）问题上毫不妥协；二是就“慰安妇”问题向日本政府追责；三是反对日本教科书歪曲史实；四是要求日本返还过去从韩国掠夺的文化财产。\n董向荣说，美国和日本把韩国自由派新政府的上台看做是双边关系的一个重要变数。毕竟，韩国领导人不仅是换了人，其所属政党也换了，而且是理念与过去９年完全不同的自由派。\n董向荣预计，韩美关系方面，驻韩美军费用如何分担、韩美自由贸易协定是否重新协商等问题都可能列上议事日程；韩日关系方面，日本大使刚刚回到韩国，持续了几个月之久的韩日“慰安妇”问题并没有结果，接下来仍将持续发酵。“从当前形势看，韩国新政府推翻上届政府的决定、撕毁韩日‘慰安妇’协议的可能性相当大。”\n社科院日本研究所外交室主任吕耀东同样认为，文在寅会在“慰安妇”问题上采取强硬态度，在独岛问题上坚持上一届政府的立场。另外，文在寅可能会对某些政策转换思路，进行一些调整。“文在寅看出，日本并非想真正解决朝核问题，而是想借机打修宪等自己的‘小算盘’，因此韩日关系预计不会比朴槿惠时期走得更近。”（闫洁）（新华社专特稿）",
        "quarter": "2017Q2",
        "cleaned_content": "韩国９日举行第１９届总统选举。经过角逐共同民主党前党首文在寅以较为明显的优势获胜使得这一最大在野党重新成为执政党。 自由派时隔十年重新执政作为这一政治力量的代表人物文在寅上台后面临韩国内政外交两盘棋局如何落子备受外界关注。 分析人士认为朝鲜半岛核问题将是韩国新政府面临的最紧迫议题之一能否凝聚中国美国俄罗斯等大国力量共同解决朝核问题对文在寅的考验可谓不小。 回应诉求 破除财阀特权是关键 一场喧嚣鼎沸的朴槿惠亲信干政门最终以这名前总统遭弹劾而告一段落但其折射出的却是韩国政治经济社会层面的诸多深层次积弊。如何破除财阀特权回应民众诉求成为文在寅在内政方面面临的最大挑战。 国际关系学院国际政治系副教授曹玮说亲信干政门引发韩国民众大规模烛光集会深度撕裂了国民与政府之间原本就不太坚实的信任纽带。如何重建国民信任是新一届政府亟待解决的课题。 中国社会科学院亚太与全球战略研究院研究员董向荣说文在寅当选之后没有候任过渡期将立即行使总统职权组阁施政。对他来说首要挑战是人事任命能否顺利完成组阁其次是如何提速经济发展降低青年失业率。此外针对朴槿惠时期民众抱怨颇多的方面文在寅还提出权力改革包括改组国家情报院新设高级公职人员腐败调查处等一系列政策主张。 社科院亚太与全球战略研究院副研究员王俊生说文在寅上台执政意味着韩国政治的钟摆重新回到左侧朝野政治力量重组在所难免。 政党林立是韩国政治生态一个较为独特的现象。如何弥合党派间的分歧避免未来提案在议会受阻是文在寅政府要解决的另一个重要问题曹玮说。 先易后难 南北关系走向受关注 外交领域备受关注的莫过于韩朝关系下一步如何走。 作为韩国前总统卢武铉的幕僚长文在寅在对朝政策上经历了金大中卢武铉时期的阳光政策。董向荣认为文在寅主张南北对话促进南北经济交流和融合主张恢复开城工业园区。不过问题在于虽然文在寅的对朝政策主张继承了自由派的传统体现了自由派对朝政策的连续性但在韩国民众对朝鲜认知严重恶化韩国国内政治生态向着对朝采取强硬政策方向发展的大环境下文在寅的对朝政策将不可避免地受到一些挑战预计很难回到卢武铉时期。 当然也不排除文在寅上台后南北关系出现较大变化的可能性。复旦大学朝鲜韩国研究中心主任郑继永说在恢复南北关系上文在寅的一个主要想法是由韩国来主导南北关系的进展。或许有这样几种可能文在寅上台后开城工业园区可能重启其他方面金刚山旅游项目从釜山到清津从江原道束草到朝鲜的海上货运航线可能会开通。 按照王俊生的说法对于南北关系韩国新政府预计还是会按照先易后难的顺序来着手先从民间交流经济合作切入进而过渡到南北对话朝核问题层面。 步调难调 韩日韩美关系添变数 作为自由派代表人物文在寅上台后的美日韩三角关系似乎也将出现一些变量。 日本产经新闻认为文在寅当选后日韩关系很有可能恶化。文在寅今后可能在对日问题上有以下强硬举动一是在独岛日本称竹岛问题上毫不妥协二是就慰安妇问题向日本政府追责三是反对日本教科书歪曲史实四是要求日本返还过去从韩国掠夺的文化财产。 董向荣说美国和日本把韩国自由派新政府的上台看做是双边关系的一个重要变数。毕竟韩国领导人不仅是换了人其所属政党也换了而且是理念与过去９年完全不同的自由派。 董向荣预计韩美关系方面驻韩美军费用如何分担韩美自由贸易协定是否重新协商等问题都可能列上议事日程韩日关系方面日本大使刚刚回到韩国持续了几个月之久的韩日慰安妇问题并没有结果接下来仍将持续发酵。从当前形势看韩国新政府推翻上届政府的决定撕毁韩日慰安妇协议的可能性相当大。 社科院日本研究所外交室主任吕耀东同样认为文在寅会在慰安妇问题上采取强硬态度在独岛问题上坚持上一届政府的立场。另外文在寅可能会对某些政策转换思路进行一些调整。文在寅看出日本并非想真正解决朝核问题而是想借机打修宪等自己的小算盘因此韩日关系预计不会比朴槿惠时期走得更近。闫洁新华社专特稿",
        "sentences": [
            "韩国９日举行第１９届总统选举。",
            "经过角逐共同民主党前党首文在寅以较为明显的优势获胜使得这一最大在野党重新成为执政党。",
            "自由派时隔十年重新执政作为这一政治力量的代表人物文在寅上台后面临韩国内政外交两盘棋局如何落子备受外界关注。",
            "分析人士认为朝鲜半岛核问题将是韩国新政府面临的最紧迫议题之一能否凝聚中国美国俄罗斯等大国力量共同解决朝核问题对文在寅的考验可谓不小。",
            "回应诉求 破除财阀特权是关键 一场喧嚣鼎沸的朴槿惠亲信干政门最终以这名前总统遭弹劾而告一段落但其折射出的却是韩国政治经济社会层面的诸多深层次积弊。",
            "如何破除财阀特权回应民众诉求成为文在寅在内政方面面临的最大挑战。",
            "国际关系学院国际政治系副教授曹玮说亲信干政门引发韩国民众大规模烛光集会深度撕裂了国民与政府之间原本就不太坚实的信任纽带。",
            "如何重建国民信任是新一届政府亟待解决的课题。",
            "中国社会科学院亚太与全球战略研究院研究员董向荣说文在寅当选之后没有候任过渡期将立即行使总统职权组阁施政。",
            "对他来说首要挑战是人事任命能否顺利完成组阁其次是如何提速经济发展降低青年失业率。",
            "此外针对朴槿惠时期民众抱怨颇多的方面文在寅还提出权力改革包括改组国家情报院新设高级公职人员腐败调查处等一系列政策主张。",
            "社科院亚太与全球战略研究院副研究员王俊生说文在寅上台执政意味着韩国政治的钟摆重新回到左侧朝野政治力量重组在所难免。",
            "政党林立是韩国政治生态一个较为独特的现象。",
            "如何弥合党派间的分歧避免未来提案在议会受阻是文在寅政府要解决的另一个重要问题曹玮说。",
            "先易后难 南北关系走向受关注 外交领域备受关注的莫过于韩朝关系下一步如何走。",
            "作为韩国前总统卢武铉的幕僚长文在寅在对朝政策上经历了金大中卢武铉时期的阳光政策。",
            "董向荣认为文在寅主张南北对话促进南北经济交流和融合主张恢复开城工业园区。",
            "不过问题在于虽然文在寅的对朝政策主张继承了自由派的传统体现了自由派对朝政策的连续性但在韩国民众对朝鲜认知严重恶化韩国国内政治生态向着对朝采取强硬政策方向发展的大环境下文在寅的对朝政策将不可避免地受到一些挑战预计很难回到卢武铉时期。",
            "当然也不排除文在寅上台后南北关系出现较大变化的可能性。",
            "复旦大学朝鲜韩国研究中心主任郑继永说在恢复南北关系上文在寅的一个主要想法是由韩国来主导南北关系的进展。",
            "或许有这样几种可能文在寅上台后开城工业园区可能重启其他方面金刚山旅游项目从釜山到清津从江原道束草到朝鲜的海上货运航线可能会开通。",
            "按照王俊生的说法对于南北关系韩国新政府预计还是会按照先易后难的顺序来着手先从民间交流经济合作切入进而过渡到南北对话朝核问题层面。",
            "步调难调 韩日韩美关系添变数 作为自由派代表人物文在寅上台后的美日韩三角关系似乎也将出现一些变量。",
            "日本产经新闻认为文在寅当选后日韩关系很有可能恶化。",
            "文在寅今后可能在对日问题上有以下强硬举动一是在独岛日本称竹岛问题上毫不妥协二是就慰安妇问题向日本政府追责三是反对日本教科书歪曲史实四是要求日本返还过去从韩国掠夺的文化财产。",
            "董向荣说美国和日本把韩国自由派新政府的上台看做是双边关系的一个重要变数。",
            "毕竟韩国领导人不仅是换了人其所属政党也换了而且是理念与过去９年完全不同的自由派。",
            "董向荣预计韩美关系方面驻韩美军费用如何分担韩美自由贸易协定是否重新协商等问题都可能列上议事日程韩日关系方面日本大使刚刚回到韩国持续了几个月之久的韩日慰安妇问题并没有结果接下来仍将持续发酵。",
            "从当前形势看韩国新政府推翻上届政府的决定撕毁韩日慰安妇协议的可能性相当大。",
            "社科院日本研究所外交室主任吕耀东同样认为文在寅会在慰安妇问题上采取强硬态度在独岛问题上坚持上一届政府的立场。",
            "另外文在寅可能会对某些政策转换思路进行一些调整。",
            "文在寅看出日本并非想真正解决朝核问题而是想借机打修宪等自己的小算盘因此韩日关系预计不会比朴槿惠时期走得更近。"
        ],
        "filtered_sentences": [
            "步调难调 韩日韩美关系添变数 作为自由派代表人物文在寅上台后的美日韩三角关系似乎也将出现一些变量。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 32,
        "ratio": 0.03125
    },
    {
        "title": "中美日韩高中生比较变化：中国高中生进步了吗？",
        "link": "http://japan.people.com.cn/n1/2017/0527/c35421-29305078.html",
        "date": "2017-05-27",
        "content": "【数读】\n中国青少年研究中心联合日本国立青少年教育振兴机构、韩国青少年活动振兴院并委托美国Buzz Hunter公司，共同实施了“中美日韩四国高中生学习意识与状况调查”。该调查共实施了两次，调查时间分别是2009年和2016年9月至10月，调查对象为中国、美国、日本和韩国的普通高中学生，2009年调查的样本量分别为1868、1020、1314、3379，2016年调查的样本量分别为2499、1540、2015、1800。\n总体来看，《国家中长期教育改革和发展规划纲要(2010-2020年)》发布以来，我国高中教育取得了明显的进展，高中生在学习的诸多方面优于美、日、韩三国高中生，同时仍存在一些需要改进的地方。\n“以学生为中心”的教学方式越来越多被采用\n通过纵向比较我们发现，中国教师教学方式的变化最突出地体现在越来越多地采用“以学生为中心”的教学方式。经常采用“小组研究性学习”的比例由2009年的35.3%增长至2016年的57.5%，增加了22.2个百分点，经常采用“个人研究性学习”的比例由27.6%增长至45.2%，增加了17.6个百分点(见表1)。积极开展研究性学习是我国基础教育改革的重大举措，这一教育理念在高中教师中得到了较好的普及和落实。\n比较还发现，教师采取体验式教学略有增长，经常组织校外参观、体验的比例由27.1%增至29.4%，上升了2.3个百分点。体验式教学更加注重学生的亲身参与，强调主动性和情感的体验，有助于发展学生的实践能力、创新能力，这种教学在我国基础教育中越来越受到重视。\n而另一方面，中国教师采用“以教师为中心”的教学方式的比例略有减少，经常“照本宣科”的减少了3.8个百分点，经常采用“题海战术”的减少了4.3个百分点，经常提问的减少了5.3个百分点。虽然新的教学方式快速兴起，但传统教学方式的使用未见明显减少。",
        "quarter": "2017Q2",
        "cleaned_content": "数读 中国青少年研究中心联合日本国立青少年教育振兴机构韩国青少年活动振兴院并委托美国Buzz Hunter公司共同实施了中美日韩四国高中生学习意识与状况调查。该调查共实施了两次调查时间分别是2009年和2016年9月至10月调查对象为中国美国日本和韩国的普通高中学生2009年调查的样本量分别为18681020131433792016年调查的样本量分别为2499154020151800。 总体来看国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育取得了明显的进展高中生在学习的诸多方面优于美日韩三国高中生同时仍存在一些需要改进的地方。 以学生为中心的教学方式越来越多被采用 通过纵向比较我们发现中国教师教学方式的变化最突出地体现在越来越多地采用以学生为中心的教学方式。经常采用小组研究性学习的比例由2009年的353增长至2016年的575增加了222个百分点经常采用个人研究性学习的比例由276增长至452增加了176个百分点见表1。积极开展研究性学习是我国基础教育改革的重大举措这一教育理念在高中教师中得到了较好的普及和落实。 比较还发现教师采取体验式教学略有增长经常组织校外参观体验的比例由271增至294上升了23个百分点。体验式教学更加注重学生的亲身参与强调主动性和情感的体验有助于发展学生的实践能力创新能力这种教学在我国基础教育中越来越受到重视。 而另一方面中国教师采用以教师为中心的教学方式的比例略有减少经常照本宣科的减少了38个百分点经常采用题海战术的减少了43个百分点经常提问的减少了53个百分点。虽然新的教学方式快速兴起但传统教学方式的使用未见明显减少。",
        "sentences": [
            "数读 中国青少年研究中心联合日本国立青少年教育振兴机构韩国青少年活动振兴院并委托美国Buzz Hunter公司共同实施了中美日韩四国高中生学习意识与状况调查。",
            "该调查共实施了两次调查时间分别是2009年和2016年9月至10月调查对象为中国美国日本和韩国的普通高中学生2009年调查的样本量分别为18681020131433792016年调查的样本量分别为2499154020151800。",
            "总体来看国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育取得了明显的进展高中生在学习的诸多方面优于美日韩三国高中生同时仍存在一些需要改进的地方。",
            "以学生为中心的教学方式越来越多被采用 通过纵向比较我们发现中国教师教学方式的变化最突出地体现在越来越多地采用以学生为中心的教学方式。",
            "经常采用小组研究性学习的比例由2009年的353增长至2016年的575增加了222个百分点经常采用个人研究性学习的比例由276增长至452增加了176个百分点见表1。",
            "积极开展研究性学习是我国基础教育改革的重大举措这一教育理念在高中教师中得到了较好的普及和落实。",
            "比较还发现教师采取体验式教学略有增长经常组织校外参观体验的比例由271增至294上升了23个百分点。",
            "体验式教学更加注重学生的亲身参与强调主动性和情感的体验有助于发展学生的实践能力创新能力这种教学在我国基础教育中越来越受到重视。",
            "而另一方面中国教师采用以教师为中心的教学方式的比例略有减少经常照本宣科的减少了38个百分点经常采用题海战术的减少了43个百分点经常提问的减少了53个百分点。",
            "虽然新的教学方式快速兴起但传统教学方式的使用未见明显减少。"
        ],
        "filtered_sentences": [
            "数读 中国青少年研究中心联合日本国立青少年教育振兴机构韩国青少年活动振兴院并委托美国Buzz Hunter公司共同实施了中美日韩四国高中生学习意识与状况调查。",
            "总体来看国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育取得了明显的进展高中生在学习的诸多方面优于美日韩三国高中生同时仍存在一些需要改进的地方。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 10,
        "ratio": 0.2
    },
    {
        "title": "中美日韩比较中看变化中国高中生进步了吗",
        "link": "https://news.gmw.cn/2017-05/27/content_24614828.htm",
        "date": "2017-05-27",
        "content": "【数读】\n近日，中国青少年研究中心在北京发布《中美日韩四国高中生学习意识与状况调查报告》。报告通过对比2009年和2016年两次调查的数据，解析《国家中长期教育改革和发展规划纲要（2010—2020年）》发布以来，我国高中教育的变化趋势——\n中美日韩比较中看变化 中国高中生进步了吗\n作者：赵霞（中国青少年研究中心少年儿童研究所副研究员）\n孙宏艳（中国青少年研究中心少年儿童研究所研究员）\n张旭东（中国青少年研究中心少年儿童研究所副编审）\n中国青少年研究中心联合日本国立青少年教育振兴机构、韩国青少年活动振兴院并委托美国Buzz Hunter公司，共同实施了“中美日韩四国高中生学习意识与状况调查”。该调查共实施了两次，调查时间分别是2009年和2016年9月至10月，调查对象为中国、美国、日本和韩国的普通高中学生，2009年调查的样本量分别为1868、1020、1314、3379，2016年调查的样本量分别为2499、1540、2015、1800。\n5月23日，河北省邯郸市第一中学即将参加高考的高三学生在上自习。郝群英摄 光明图片/视觉中国\n总体来看，《国家中长期教育改革和发展规划纲要（2010-2020年）》发布以来，我国高中教育取得了明显的进展，高中生在学习的诸多方面优于美、日、韩三国高中生，同时仍存在一些需要改进的地方。\n“以学生为中心”的教学方式越来越多被采用\n通过纵向比较我们发现，中国教师教学方式的变化最突出地体现在越来越多地采用“以学生为中心”的教学方式。经常采用“小组研究性学习”的比例由2009年的35.3%增长至2016年的57.5%，增加了22.2个百分点，经常采用“个人研究性学习”的比例由27.6%增长至45.2%，增加了17.6个百分点（见表1）。积极开展研究性学习是我国基础教育改革的重大举措，这一教育理念在高中教师中得到了较好的普及和落实。\n比较还发现，教师采取体验式教学略有增长，经常组织校外参观、体验的比例由27.1%增至29.4%，上升了2.3个百分点。体验式教学更加注重学生的亲身参与，强调主动性和情感的体验，有助于发展学生的实践能力、创新能力，这种教学在我国基础教育中越来越受到重视。\n而另一方面，中国教师采用“以教师为中心”的教学方式的比例略有减少，经常“照本宣科”的减少了3.8个百分点，经常采用“题海战术”的减少了4.3个百分点，经常提问的减少了5.3个百分点。虽然新的教学方式快速兴起，但传统教学方式的使用未见明显减少。\n网络应用大幅增加，学习习惯越来越好\n纵向比较发现，中国高中生学习的信息化水平大幅增长。经常使用电脑或手机软件学习的比例增长了27.1个百分点，经常上网看新闻的增长了24.9个百分点，经常上网收集查询有关学习的信息或资料的增长了24.5个百分点，经常上网观看教学视频的增长了18.9个百分点。但经常使用word等文字处理软件写文章反而下降了2个百分点（见表2）。\n纵向比较发现，中国高中生“时常带着疑问或好奇心，努力去弄明白”的比例由43.6%增加至53.2%。可见，越来越多的中国高中生表现出对求知过程本身具有直接的兴趣。这种兴趣伴随积极的情绪体验就成为求知欲，会直接影响学习的效果。\n与此同时，中国高中生的课堂习惯越来越好，调查显示，“上课认真记笔记”增加了2.9个百分点，“上课积极发言”增加了10.8个百分点，“上课发愣走神”减少了7.1个百分点；但“上课时睡觉”增加了8.4个百分点，除了美国略有下降之外，日本和韩国高中生上课睡觉的比例也有较大幅度的增长，日本增加17.6个百分点，韩国增加31.2个百分点。上课睡觉与睡眠不足有重要关系，亚洲学生学习压力较大和各类电子产品的普及都是导致高中生睡眠不足的因素。\n中国高中生的学习习惯也越来越好。“认真完成老师布置的作业”增加了2.1个百分点，“认真预习、复习”增长了9.2个百分点，“尽量自己思考”增加了7.0个百分点。\n此外，中国高中生采取各种学习方法的比例都有不同程度的增长，其中增长最多的是“多看参考书”，增加了10.4个百分点，其次是“完全按老师教的学”“将所学的东西自己归纳整理”“将老师教的东西举一反三地练习”，增加比例均不低于7个百分点。这表明，中国高中生更加注重学习方法。\n中国高中生在学业求助方面最大的变化是对网络的应用。由表3可知，当学习中遇到困难和疑问时，“上网查询”的比例大幅提升39.5个百分点，求助补习班的老师或家教的增加了8.9个百分点，求助家长的增加了1.7个百分点；“自己看书学”“问同学或伙伴”“放着不管”的，分别降低了15.5、7.6、3.5个百分点。可见，中国高中生不仅学业求助的渠道越来越多元化，也越来越善于使用学业求助策略来提高学习效率。\n满意度提升，压力减小，发泄行为上升\n通过调查纵向比较发现，中国高中生对学习成绩的满意度有了较大提升，对学习成绩满意的比例提升了13.3个百分点，而美国、日本高中生对学习成绩的满意度均呈现下降趋势，分别下降4.3和7.2个百分点（见表4）。这或许说明，随着中国近几年教育改革的不断推进，高中生对学习的把握、对成绩的认识有了变化，因此满意度有较大幅度的提升。\n另外，中国高中生认为学校生活快乐的比例有所下降，减少1.8个百分点，美国高中生也下降6.1个百分点，而日本、韩国高中生认为学校生活快乐的比例则呈现上升趋势，分别上升了3.5个百分点、2.1个百分点（见表5）。\n调查显示，一方面中国高中生的学习压力感下降，但因学习压力导致的逃避心理、发泄行为有所上升。\n纵向比较发现，亚洲三国高中生的学习压力均呈现下降趋势，其中，中国高中生下降了5.3个百分点，日本高中生下降了0.4个百分点，韩国高中生下降了9.6个百分点；与之相反，美国高中生的学习压力呈现上升趋势，上升了8.8个百分点（见表6）。近些年来，中国政府、教育部门等联合致力于减轻学生的学习负担，大力发展高等教育和职业技术教育，学生们出路多了，学习压力也会相应减小。\n在影响中国高中生学习压力的因素中，老师的要求、同学之间的竞争、自己的期望、学习内容难等几个方面都有所提升。其中，比例上升最大的是学习内容太难，上升了11.8个百分点；同学的竞争上升了6.1个百分点，自己的期望和老师的要求均上升比例较小。这或许说明，随着近几年中国教育的改革，对学生的学习能力、方法的挑战越来越大，尤其是近一两年开始的核心素养教育，更给高中生的学习带来挑战。数据还显示，父母的期望对学生压力的影响降低，下降6.8个百分点。这说明越来越多的中国父母降低了对孩子的成绩关注，转而更关注孩子的身体健康、交友情况、情绪变化等问题。\n纵向比较发现，中国高中生因学习压力而睡不着、情绪低落、烦躁、自卑、想退学等方面的负面感受均有所降低。\n但是，中国高中生不想去学校、想逃课、想摔砸东西、想骂人喊叫、对生活绝望的比例均有所上升。其中不想去学校上升了5个百分点，想逃课上升了10.3个百分点，想摔砸东西上升11.9个百分点，想骂人喊叫上升9.4个百分点，对生活绝望上升3.1个百分点。这说明中国高中生逃避心理、发泄行为有所上升。\n《光明日报》（ 2017年05月27日 07版）",
        "quarter": "2017Q2",
        "cleaned_content": "数读 近日中国青少年研究中心在北京发布中美日韩四国高中生学习意识与状况调查报告。报告通过对比2009年和2016年两次调查的数据解析国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育的变化趋势 中美日韩比较中看变化 中国高中生进步了吗 作者赵霞中国青少年研究中心少年儿童研究所副研究员 孙宏艳中国青少年研究中心少年儿童研究所研究员 张旭东中国青少年研究中心少年儿童研究所副编审 中国青少年研究中心联合日本国立青少年教育振兴机构韩国青少年活动振兴院并委托美国Buzz Hunter公司共同实施了中美日韩四国高中生学习意识与状况调查。该调查共实施了两次调查时间分别是2009年和2016年9月至10月调查对象为中国美国日本和韩国的普通高中学生2009年调查的样本量分别为18681020131433792016年调查的样本量分别为2499154020151800。 5月23日河北省邯郸市第一中学即将参加高考的高三学生在上自习。郝群英摄 光明图片视觉中国 总体来看国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育取得了明显的进展高中生在学习的诸多方面优于美日韩三国高中生同时仍存在一些需要改进的地方。 以学生为中心的教学方式越来越多被采用 通过纵向比较我们发现中国教师教学方式的变化最突出地体现在越来越多地采用以学生为中心的教学方式。经常采用小组研究性学习的比例由2009年的353增长至2016年的575增加了222个百分点经常采用个人研究性学习的比例由276增长至452增加了176个百分点见表1。积极开展研究性学习是我国基础教育改革的重大举措这一教育理念在高中教师中得到了较好的普及和落实。 比较还发现教师采取体验式教学略有增长经常组织校外参观体验的比例由271增至294上升了23个百分点。体验式教学更加注重学生的亲身参与强调主动性和情感的体验有助于发展学生的实践能力创新能力这种教学在我国基础教育中越来越受到重视。 而另一方面中国教师采用以教师为中心的教学方式的比例略有减少经常照本宣科的减少了38个百分点经常采用题海战术的减少了43个百分点经常提问的减少了53个百分点。虽然新的教学方式快速兴起但传统教学方式的使用未见明显减少。 网络应用大幅增加学习习惯越来越好 纵向比较发现中国高中生学习的信息化水平大幅增长。经常使用电脑或手机软件学习的比例增长了271个百分点经常上网看新闻的增长了249个百分点经常上网收集查询有关学习的信息或资料的增长了245个百分点经常上网观看教学视频的增长了189个百分点。但经常使用word等文字处理软件写文章反而下降了2个百分点见表2。 纵向比较发现中国高中生时常带着疑问或好奇心努力去弄明白的比例由436增加至532。可见越来越多的中国高中生表现出对求知过程本身具有直接的兴趣。这种兴趣伴随积极的情绪体验就成为求知欲会直接影响学习的效果。 与此同时中国高中生的课堂习惯越来越好调查显示上课认真记笔记增加了29个百分点上课积极发言增加了108个百分点上课发愣走神减少了71个百分点但上课时睡觉增加了84个百分点除了美国略有下降之外日本和韩国高中生上课睡觉的比例也有较大幅度的增长日本增加176个百分点韩国增加312个百分点。上课睡觉与睡眠不足有重要关系亚洲学生学习压力较大和各类电子产品的普及都是导致高中生睡眠不足的因素。 中国高中生的学习习惯也越来越好。认真完成老师布置的作业增加了21个百分点认真预习复习增长了92个百分点尽量自己思考增加了70个百分点。 此外中国高中生采取各种学习方法的比例都有不同程度的增长其中增长最多的是多看参考书增加了104个百分点其次是完全按老师教的学将所学的东西自己归纳整理将老师教的东西举一反三地练习增加比例均不低于7个百分点。这表明中国高中生更加注重学习方法。 中国高中生在学业求助方面最大的变化是对网络的应用。由表3可知当学习中遇到困难和疑问时上网查询的比例大幅提升395个百分点求助补习班的老师或家教的增加了89个百分点求助家长的增加了17个百分点自己看书学问同学或伙伴放着不管的分别降低了1557635个百分点。可见中国高中生不仅学业求助的渠道越来越多元化也越来越善于使用学业求助策略来提高学习效率。 满意度提升压力减小发泄行为上升 通过调查纵向比较发现中国高中生对学习成绩的满意度有了较大提升对学习成绩满意的比例提升了133个百分点而美国日本高中生对学习成绩的满意度均呈现下降趋势分别下降43和72个百分点见表4。这或许说明随着中国近几年教育改革的不断推进高中生对学习的把握对成绩的认识有了变化因此满意度有较大幅度的提升。 另外中国高中生认为学校生活快乐的比例有所下降减少18个百分点美国高中生也下降61个百分点而日本韩国高中生认为学校生活快乐的比例则呈现上升趋势分别上升了35个百分点21个百分点见表5。 调查显示一方面中国高中生的学习压力感下降但因学习压力导致的逃避心理发泄行为有所上升。 纵向比较发现亚洲三国高中生的学习压力均呈现下降趋势其中中国高中生下降了53个百分点日本高中生下降了04个百分点韩国高中生下降了96个百分点与之相反美国高中生的学习压力呈现上升趋势上升了88个百分点见表6。近些年来中国政府教育部门等联合致力于减轻学生的学习负担大力发展高等教育和职业技术教育学生们出路多了学习压力也会相应减小。 在影响中国高中生学习压力的因素中老师的要求同学之间的竞争自己的期望学习内容难等几个方面都有所提升。其中比例上升最大的是学习内容太难上升了118个百分点同学的竞争上升了61个百分点自己的期望和老师的要求均上升比例较小。这或许说明随着近几年中国教育的改革对学生的学习能力方法的挑战越来越大尤其是近一两年开始的核心素养教育更给高中生的学习带来挑战。数据还显示父母的期望对学生压力的影响降低下降68个百分点。这说明越来越多的中国父母降低了对孩子的成绩关注转而更关注孩子的身体健康交友情况情绪变化等问题。 纵向比较发现中国高中生因学习压力而睡不着情绪低落烦躁自卑想退学等方面的负面感受均有所降低。 但是中国高中生不想去学校想逃课想摔砸东西想骂人喊叫对生活绝望的比例均有所上升。其中不想去学校上升了5个百分点想逃课上升了103个百分点想摔砸东西上升119个百分点想骂人喊叫上升94个百分点对生活绝望上升31个百分点。这说明中国高中生逃避心理发泄行为有所上升。 光明日报 2017年05月27日 07版",
        "sentences": [
            "数读 近日中国青少年研究中心在北京发布中美日韩四国高中生学习意识与状况调查报告。",
            "报告通过对比2009年和2016年两次调查的数据解析国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育的变化趋势 中美日韩比较中看变化 中国高中生进步了吗 作者赵霞中国青少年研究中心少年儿童研究所副研究员 孙宏艳中国青少年研究中心少年儿童研究所研究员 张旭东中国青少年研究中心少年儿童研究所副编审 中国青少年研究中心联合日本国立青少年教育振兴机构韩国青少年活动振兴院并委托美国Buzz Hunter公司共同实施了中美日韩四国高中生学习意识与状况调查。",
            "该调查共实施了两次调查时间分别是2009年和2016年9月至10月调查对象为中国美国日本和韩国的普通高中学生2009年调查的样本量分别为18681020131433792016年调查的样本量分别为2499154020151800。",
            "5月23日河北省邯郸市第一中学即将参加高考的高三学生在上自习。",
            "郝群英摄 光明图片视觉中国 总体来看国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育取得了明显的进展高中生在学习的诸多方面优于美日韩三国高中生同时仍存在一些需要改进的地方。",
            "以学生为中心的教学方式越来越多被采用 通过纵向比较我们发现中国教师教学方式的变化最突出地体现在越来越多地采用以学生为中心的教学方式。",
            "经常采用小组研究性学习的比例由2009年的353增长至2016年的575增加了222个百分点经常采用个人研究性学习的比例由276增长至452增加了176个百分点见表1。",
            "积极开展研究性学习是我国基础教育改革的重大举措这一教育理念在高中教师中得到了较好的普及和落实。",
            "比较还发现教师采取体验式教学略有增长经常组织校外参观体验的比例由271增至294上升了23个百分点。",
            "体验式教学更加注重学生的亲身参与强调主动性和情感的体验有助于发展学生的实践能力创新能力这种教学在我国基础教育中越来越受到重视。",
            "而另一方面中国教师采用以教师为中心的教学方式的比例略有减少经常照本宣科的减少了38个百分点经常采用题海战术的减少了43个百分点经常提问的减少了53个百分点。",
            "虽然新的教学方式快速兴起但传统教学方式的使用未见明显减少。",
            "网络应用大幅增加学习习惯越来越好 纵向比较发现中国高中生学习的信息化水平大幅增长。",
            "经常使用电脑或手机软件学习的比例增长了271个百分点经常上网看新闻的增长了249个百分点经常上网收集查询有关学习的信息或资料的增长了245个百分点经常上网观看教学视频的增长了189个百分点。",
            "但经常使用word等文字处理软件写文章反而下降了2个百分点见表2。",
            "纵向比较发现中国高中生时常带着疑问或好奇心努力去弄明白的比例由436增加至532。",
            "可见越来越多的中国高中生表现出对求知过程本身具有直接的兴趣。",
            "这种兴趣伴随积极的情绪体验就成为求知欲会直接影响学习的效果。",
            "与此同时中国高中生的课堂习惯越来越好调查显示上课认真记笔记增加了29个百分点上课积极发言增加了108个百分点上课发愣走神减少了71个百分点但上课时睡觉增加了84个百分点除了美国略有下降之外日本和韩国高中生上课睡觉的比例也有较大幅度的增长日本增加176个百分点韩国增加312个百分点。",
            "上课睡觉与睡眠不足有重要关系亚洲学生学习压力较大和各类电子产品的普及都是导致高中生睡眠不足的因素。",
            "中国高中生的学习习惯也越来越好。",
            "认真完成老师布置的作业增加了21个百分点认真预习复习增长了92个百分点尽量自己思考增加了70个百分点。",
            "此外中国高中生采取各种学习方法的比例都有不同程度的增长其中增长最多的是多看参考书增加了104个百分点其次是完全按老师教的学将所学的东西自己归纳整理将老师教的东西举一反三地练习增加比例均不低于7个百分点。",
            "这表明中国高中生更加注重学习方法。",
            "中国高中生在学业求助方面最大的变化是对网络的应用。",
            "由表3可知当学习中遇到困难和疑问时上网查询的比例大幅提升395个百分点求助补习班的老师或家教的增加了89个百分点求助家长的增加了17个百分点自己看书学问同学或伙伴放着不管的分别降低了1557635个百分点。",
            "可见中国高中生不仅学业求助的渠道越来越多元化也越来越善于使用学业求助策略来提高学习效率。",
            "满意度提升压力减小发泄行为上升 通过调查纵向比较发现中国高中生对学习成绩的满意度有了较大提升对学习成绩满意的比例提升了133个百分点而美国日本高中生对学习成绩的满意度均呈现下降趋势分别下降43和72个百分点见表4。",
            "这或许说明随着中国近几年教育改革的不断推进高中生对学习的把握对成绩的认识有了变化因此满意度有较大幅度的提升。",
            "另外中国高中生认为学校生活快乐的比例有所下降减少18个百分点美国高中生也下降61个百分点而日本韩国高中生认为学校生活快乐的比例则呈现上升趋势分别上升了35个百分点21个百分点见表5。",
            "调查显示一方面中国高中生的学习压力感下降但因学习压力导致的逃避心理发泄行为有所上升。",
            "纵向比较发现亚洲三国高中生的学习压力均呈现下降趋势其中中国高中生下降了53个百分点日本高中生下降了04个百分点韩国高中生下降了96个百分点与之相反美国高中生的学习压力呈现上升趋势上升了88个百分点见表6。",
            "近些年来中国政府教育部门等联合致力于减轻学生的学习负担大力发展高等教育和职业技术教育学生们出路多了学习压力也会相应减小。",
            "在影响中国高中生学习压力的因素中老师的要求同学之间的竞争自己的期望学习内容难等几个方面都有所提升。",
            "其中比例上升最大的是学习内容太难上升了118个百分点同学的竞争上升了61个百分点自己的期望和老师的要求均上升比例较小。",
            "这或许说明随着近几年中国教育的改革对学生的学习能力方法的挑战越来越大尤其是近一两年开始的核心素养教育更给高中生的学习带来挑战。",
            "数据还显示父母的期望对学生压力的影响降低下降68个百分点。",
            "这说明越来越多的中国父母降低了对孩子的成绩关注转而更关注孩子的身体健康交友情况情绪变化等问题。",
            "纵向比较发现中国高中生因学习压力而睡不着情绪低落烦躁自卑想退学等方面的负面感受均有所降低。",
            "但是中国高中生不想去学校想逃课想摔砸东西想骂人喊叫对生活绝望的比例均有所上升。",
            "其中不想去学校上升了5个百分点想逃课上升了103个百分点想摔砸东西上升119个百分点想骂人喊叫上升94个百分点对生活绝望上升31个百分点。",
            "这说明中国高中生逃避心理发泄行为有所上升。"
        ],
        "filtered_sentences": [
            "数读 近日中国青少年研究中心在北京发布中美日韩四国高中生学习意识与状况调查报告。",
            "报告通过对比2009年和2016年两次调查的数据解析国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育的变化趋势 中美日韩比较中看变化 中国高中生进步了吗 作者赵霞中国青少年研究中心少年儿童研究所副研究员 孙宏艳中国青少年研究中心少年儿童研究所研究员 张旭东中国青少年研究中心少年儿童研究所副编审 中国青少年研究中心联合日本国立青少年教育振兴机构韩国青少年活动振兴院并委托美国Buzz Hunter公司共同实施了中美日韩四国高中生学习意识与状况调查。",
            "郝群英摄 光明图片视觉中国 总体来看国家中长期教育改革和发展规划纲要20102020年发布以来我国高中教育取得了明显的进展高中生在学习的诸多方面优于美日韩三国高中生同时仍存在一些需要改进的地方。"
        ],
        "num_filtered_sentences": 3,
        "num_sentences": 42,
        "ratio": 0.07142857142857142
    },
    {
        "title": "海外之声 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2017-06/12/content_1781733.htm",
        "date": "2017-06-12",
        "content": "2014年，习近平在中央财经领导小组第七次会议上的讲话强调，党的十八大提出的实施创新驱动发展战略，就是要推动以科技创新为核心的全面创新，坚持需求导向和产业化方向，坚持企业在创新中的主体地位，发挥市场在资源配置中的决定性作用和社会主义制度优势，增强科技进步对经济增长的贡献度，形成新的增长动力源泉，推动经济持续健康发展。数年来，中国企业坚持科技创新，加强知识产权保护，推动“中国制造”向“中国创造”转变。\n中国专利申请数比肩美日韩总和\n世界知识产权组织发布统计显示，2015年中国的专利申请数约110万项，首次突破100万项大关。申请数量与排在第二、三、四位的美国、日本和韩国3国的总和相当。中国2011年的专利申请数达到全球第一，此后逐年拉开与第二位的差距。\n全球整体的专利申请数约为288万项，同比增加7.8％，获得认可的专利数约为120万项，增长5.2％。按行业来看，计算机科技和电子相关领域申请较多。\n按受理申请的国家和地区来看，中国排在首位，其次为美国（约58万项），日本（约31万项）和韩国（约21万项）紧随其后。\n中国专利申请的增速在全球范围处于最高水平，同比增长18.7％。此外，印度尼西亚和俄罗斯增速也较快，分别为14.1%和12.9%。欧美和韩国的专利申请也在增加，而日本却减少了2.2％。\n——《日本经济新闻》\n中国科技企业商标申请量领跑全球\n2016年，以腾讯为首的中国知名科技企业在全球商标申请数量方面走在世界前列。根据商标搜索平台的数据显示，2016年腾讯提交了4100项商标申请。腾讯的业务涵盖游戏、社交媒体、支付以及其他大量经营活动。\n排在前20的还有以制造电视机起家的科技集团乐视以及电商集团阿里巴巴。两者的申请量分别为2200项和1700项。\n欧华律师事务所专注于知识产权和品牌保护的合伙人爱德华·查特顿表示：“本质上说，这是崛起中的中国企业试图在国际上保护他们的品牌。许多此类企业现在所做的事情是积极寻求海外业务扩张，而此举的先决条件是为自己的品牌申请保护。”\n近年来，中国企业已成为知识产权的积极申请者，他们斥重资搞内部研发，力图摆脱抄袭者的名声。德勤中国科技、传媒和电信业务主管周锦昌称这是一个“真正且非常有趣的趋势”，他还表示这与硅谷科技初创企业类似。他说：“当它们做大时，首先做的事情之一就是开始在世界各地积极保护品牌。”\n——英国《金融时报》",
        "quarter": "2017Q2",
        "cleaned_content": "2014年习近平在中央财经领导小组第七次会议上的讲话强调党的十八大提出的实施创新驱动发展战略就是要推动以科技创新为核心的全面创新坚持需求导向和产业化方向坚持企业在创新中的主体地位发挥市场在资源配置中的决定性作用和社会主义制度优势增强科技进步对经济增长的贡献度形成新的增长动力源泉推动经济持续健康发展。数年来中国企业坚持科技创新加强知识产权保护推动中国制造向中国创造转变。 中国专利申请数比肩美日韩总和 世界知识产权组织发布统计显示2015年中国的专利申请数约110万项首次突破100万项大关。申请数量与排在第二三四位的美国日本和韩国3国的总和相当。中国2011年的专利申请数达到全球第一此后逐年拉开与第二位的差距。 全球整体的专利申请数约为288万项同比增加78获得认可的专利数约为120万项增长52。按行业来看计算机科技和电子相关领域申请较多。 按受理申请的国家和地区来看中国排在首位其次为美国约58万项日本约31万项和韩国约21万项紧随其后。 中国专利申请的增速在全球范围处于最高水平同比增长187。此外印度尼西亚和俄罗斯增速也较快分别为141和129。欧美和韩国的专利申请也在增加而日本却减少了22。 日本经济新闻 中国科技企业商标申请量领跑全球 2016年以腾讯为首的中国知名科技企业在全球商标申请数量方面走在世界前列。根据商标搜索平台的数据显示2016年腾讯提交了4100项商标申请。腾讯的业务涵盖游戏社交媒体支付以及其他大量经营活动。 排在前20的还有以制造电视机起家的科技集团乐视以及电商集团阿里巴巴。两者的申请量分别为2200项和1700项。 欧华律师事务所专注于知识产权和品牌保护的合伙人爱德华查特顿表示本质上说这是崛起中的中国企业试图在国际上保护他们的品牌。许多此类企业现在所做的事情是积极寻求海外业务扩张而此举的先决条件是为自己的品牌申请保护。 近年来中国企业已成为知识产权的积极申请者他们斥重资搞内部研发力图摆脱抄袭者的名声。德勤中国科技传媒和电信业务主管周锦昌称这是一个真正且非常有趣的趋势他还表示这与硅谷科技初创企业类似。他说当它们做大时首先做的事情之一就是开始在世界各地积极保护品牌。 英国金融时报",
        "sentences": [
            "2014年习近平在中央财经领导小组第七次会议上的讲话强调党的十八大提出的实施创新驱动发展战略就是要推动以科技创新为核心的全面创新坚持需求导向和产业化方向坚持企业在创新中的主体地位发挥市场在资源配置中的决定性作用和社会主义制度优势增强科技进步对经济增长的贡献度形成新的增长动力源泉推动经济持续健康发展。",
            "数年来中国企业坚持科技创新加强知识产权保护推动中国制造向中国创造转变。",
            "中国专利申请数比肩美日韩总和 世界知识产权组织发布统计显示2015年中国的专利申请数约110万项首次突破100万项大关。",
            "申请数量与排在第二三四位的美国日本和韩国3国的总和相当。",
            "中国2011年的专利申请数达到全球第一此后逐年拉开与第二位的差距。",
            "全球整体的专利申请数约为288万项同比增加78获得认可的专利数约为120万项增长52。",
            "按行业来看计算机科技和电子相关领域申请较多。",
            "按受理申请的国家和地区来看中国排在首位其次为美国约58万项日本约31万项和韩国约21万项紧随其后。",
            "中国专利申请的增速在全球范围处于最高水平同比增长187。",
            "此外印度尼西亚和俄罗斯增速也较快分别为141和129。",
            "欧美和韩国的专利申请也在增加而日本却减少了22。",
            "日本经济新闻 中国科技企业商标申请量领跑全球 2016年以腾讯为首的中国知名科技企业在全球商标申请数量方面走在世界前列。",
            "根据商标搜索平台的数据显示2016年腾讯提交了4100项商标申请。",
            "腾讯的业务涵盖游戏社交媒体支付以及其他大量经营活动。",
            "排在前20的还有以制造电视机起家的科技集团乐视以及电商集团阿里巴巴。",
            "两者的申请量分别为2200项和1700项。",
            "欧华律师事务所专注于知识产权和品牌保护的合伙人爱德华查特顿表示本质上说这是崛起中的中国企业试图在国际上保护他们的品牌。",
            "许多此类企业现在所做的事情是积极寻求海外业务扩张而此举的先决条件是为自己的品牌申请保护。",
            "近年来中国企业已成为知识产权的积极申请者他们斥重资搞内部研发力图摆脱抄袭者的名声。",
            "德勤中国科技传媒和电信业务主管周锦昌称这是一个真正且非常有趣的趋势他还表示这与硅谷科技初创企业类似。",
            "他说当它们做大时首先做的事情之一就是开始在世界各地积极保护品牌。"
        ],
        "filtered_sentences": [
            "中国专利申请数比肩美日韩总和 世界知识产权组织发布统计显示2015年中国的专利申请数约110万项首次突破100万项大关。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 21,
        "ratio": 0.047619047619047616
    },
    {
        "title": "美日韩就朝核问题发表声明：将联手继续对朝鲜施压",
        "link": "https://world.huanqiu.com/article/9CaKrnK3Xgp",
        "date": "2017-07-07",
        "content": "美国总统特朗普、韩国总统文在寅和日本首相安倍晋三6日在二十国集团汉堡峰会期间，就朝鲜半岛核问题举行会谈并发表联合声明，谴责朝鲜4日试射弹道导弹。\n声明说，朝鲜试射导弹公然违背联合国安理会决议，是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性，重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。\n声明还说，三国领导人决定敦促安理会对朝鲜采取新的制裁措施，同时呼吁国际社会迅速且完全执行所有相关安理会决议，减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作，以应对朝鲜可能带来的任何威胁。\n据报道，朝鲜4日宣布，当天成功试射了“火星-14”洲际弹道导弹。导弹按预定轨道飞行39分钟，准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令，并于4日在现场观看了发射。",
        "quarter": "2017Q3",
        "cleaned_content": "美国总统特朗普韩国总统文在寅和日本首相安倍晋三6日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜4日试射弹道导弹。 声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。 声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。 据报道朝鲜4日宣布当天成功试射了火星14洲际弹道导弹。导弹按预定轨道飞行39分钟准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令并于4日在现场观看了发射。",
        "sentences": [
            "美国总统特朗普韩国总统文在寅和日本首相安倍晋三6日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜4日试射弹道导弹。",
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。",
            "三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。",
            "据报道朝鲜4日宣布当天成功试射了火星14洲际弹道导弹。",
            "导弹按预定轨道飞行39分钟准确命中朝鲜半岛东部海域公海上的预设目标。",
            "朝鲜最高领导人金正恩３日签署试射导弹的命令并于4日在现场观看了发射。"
        ],
        "filtered_sentences": [
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "美日韩领导人就朝核问题发表联合声明-新华网",
        "link": "http://us.xinhuanet.com/2017-07/08/c_1121285567.htm",
        "date": "2017-07-08",
        "content": "新华社德国汉堡７月７日电（记者胡尊元　乔继红）美国总统特朗普、韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间，就朝鲜半岛核问题举行会谈并发表联合声明，谴责朝鲜４日试射弹道导弹。\n声明说，朝鲜试射导弹公然违背联合国安理会决议，是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性，重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。\n声明还说，三国领导人决定敦促安理会对朝鲜采取新的制裁措施，同时呼吁国际社会迅速且完全执行所有相关安理会决议，减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作，以应对朝鲜可能带来的任何威胁。\n据报道，朝鲜４日宣布，当天成功试射了“火星－１４”洲际弹道导弹。导弹按预定轨道飞行３９分钟，准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令，并于４日在现场观看了发射。",
        "quarter": "2017Q3",
        "cleaned_content": "新华社德国汉堡７月７日电记者胡尊元 乔继红美国总统特朗普韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜４日试射弹道导弹。 声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。 声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。 据报道朝鲜４日宣布当天成功试射了火星１４洲际弹道导弹。导弹按预定轨道飞行３９分钟准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令并于４日在现场观看了发射。",
        "sentences": [
            "新华社德国汉堡７月７日电记者胡尊元 乔继红美国总统特朗普韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜４日试射弹道导弹。",
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。",
            "三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。",
            "据报道朝鲜４日宣布当天成功试射了火星１４洲际弹道导弹。",
            "导弹按预定轨道飞行３９分钟准确命中朝鲜半岛东部海域公海上的预设目标。",
            "朝鲜最高领导人金正恩３日签署试射导弹的命令并于４日在现场观看了发射。"
        ],
        "filtered_sentences": [
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "美日韩领导人就朝核问题发表联合声明",
        "link": "http://world.people.com.cn/n1/2017/0708/c1002-29391831.html",
        "date": "2017-07-08",
        "content": "新华社德国汉堡７月７日电（记者胡尊元　乔继红）美国总统特朗普、韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间，就朝鲜半岛核问题举行会谈并发表联合声明，谴责朝鲜４日试射弹道导弹。\n声明说，朝鲜试射导弹公然违背联合国安理会决议，是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性，重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。\n声明还说，三国领导人决定敦促安理会对朝鲜采取新的制裁措施，同时呼吁国际社会迅速且完全执行所有相关安理会决议，减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作，以应对朝鲜可能带来的任何威胁。\n据报道，朝鲜４日宣布，当天成功试射了“火星－１４”洲际弹道导弹。导弹按预定轨道飞行３９分钟，准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令，并于４日在现场观看了发射。\n分享让更多人看到",
        "quarter": "2017Q3",
        "cleaned_content": "新华社德国汉堡７月７日电记者胡尊元 乔继红美国总统特朗普韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜４日试射弹道导弹。 声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。 声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。 据报道朝鲜４日宣布当天成功试射了火星１４洲际弹道导弹。导弹按预定轨道飞行３９分钟准确命中朝鲜半岛东部海域公海上的预设目标。朝鲜最高领导人金正恩３日签署试射导弹的命令并于４日在现场观看了发射。 分享让更多人看到",
        "sentences": [
            "新华社德国汉堡７月７日电记者胡尊元 乔继红美国总统特朗普韩国总统文在寅和日本首相安倍晋三６日在二十国集团汉堡峰会期间就朝鲜半岛核问题举行会谈并发表联合声明谴责朝鲜４日试射弹道导弹。",
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调携手解决朝核问题的重要性重申以和平方式实现半岛无核化的共同目标。",
            "三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "声明还说三国领导人决定敦促安理会对朝鲜采取新的制裁措施同时呼吁国际社会迅速且完全执行所有相关安理会决议减少与朝鲜经济往来。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。",
            "据报道朝鲜４日宣布当天成功试射了火星１４洲际弹道导弹。",
            "导弹按预定轨道飞行３９分钟准确命中朝鲜半岛东部海域公海上的预设目标。",
            "朝鲜最高领导人金正恩３日签署试射导弹的命令并于４日在现场观看了发射。"
        ],
        "filtered_sentences": [
            "声明说朝鲜试射导弹公然违背联合国安理会决议是对美日韩三国和世界其他国家的严重挑衅。",
            "三国领导人强调进一步加强美日韩安保合作以应对朝鲜可能带来的任何威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 9,
        "ratio": 0.2222222222222222
    },
    {
        "title": "朝鲜证实试射洲际弹道导弹美日韩回应",
        "link": "https://world.huanqiu.com/article/9CaKrnK4ncT",
        "date": "2017-07-28",
        "content": "中新社北京7月29日电 综合消息：朝鲜官方媒体29日证实，朝鲜于28日晚间第二次成功试射了“火星—14”洲际弹道导弹。\n朝中社29日报道称，朝鲜最高领导人金正恩27日签署进行第二次洲际弹道导弹试射的命令，并于28日在现场指导试射。报道称，试射在朝鲜西北部地区进行，导弹最大飞行高度为3724.9公里，飞行距离为998公里，飞行时长47分12秒，最终准确命中公海上的目标水域。\n金正恩表示，本次试射再次验证了洲际弹道导弹体系的可靠性，展现了朝鲜具备在任何地点和任意时间发射洲际弹道导弹的能力，清楚证明了美国本土全境都在朝鲜的射程以内。报道还说，本次试射对周边国家安全不会造成任何影响。\n韩国联合参谋本部分析认为，朝鲜28日试射的是洲际弹道导弹(ICBM)级别的导弹，从射程来看优于上一次，韩美两国正在对相关情况进行进一步分析。\n韩国总统文在寅29日凌晨1点紧急召开青瓦台国家安全保障会议。在会议上，文在寅下达指令，将立即与美国协商关于韩美间战略遏制力的强化方案，其中包括追加部署剩余的4辆“萨德”发射车。韩国政府于29日发表声明，强烈谴责朝鲜发射弹道导弹。\n美国总统特朗普28日也发表声明，谴责朝鲜在不到一个月时间内第二次发射洲际弹道导弹，称美国将采取一切必要步骤确保美国本土安全并保护该地区的盟友。美国国防部发言人戴维斯当天在声明中说，此次朝鲜导弹发射不会对北美构成威胁。\n日本防卫省发布消息称，朝鲜发射的导弹可能落入日本专属经济区水域。日本首相安倍晋三称，日本对此提出最强烈谴责和抗议。安倍还指示日相关部门全力收集分析情报，迅速准确向国民提供信息，彻底确认飞机船舶安全，并防不测事态发生。日本内阁官房长官菅义伟称，朝鲜发射的导弹，据推测经过45分钟飞行，可能落入了日本专属经济水域，目前暂无飞机或船舶遭受危害的消息。\n本月4日，朝鲜宣布成功试射“火星-14”洲际弹道导弹。(完)",
        "quarter": "2017Q3",
        "cleaned_content": "中新社北京7月29日电 综合消息朝鲜官方媒体29日证实朝鲜于28日晚间第二次成功试射了火星14洲际弹道导弹。 朝中社29日报道称朝鲜最高领导人金正恩27日签署进行第二次洲际弹道导弹试射的命令并于28日在现场指导试射。报道称试射在朝鲜西北部地区进行导弹最大飞行高度为37249公里飞行距离为998公里飞行时长47分12秒最终准确命中公海上的目标水域。 金正恩表示本次试射再次验证了洲际弹道导弹体系的可靠性展现了朝鲜具备在任何地点和任意时间发射洲际弹道导弹的能力清楚证明了美国本土全境都在朝鲜的射程以内。报道还说本次试射对周边国家安全不会造成任何影响。 韩国联合参谋本部分析认为朝鲜28日试射的是洲际弹道导弹ICBM级别的导弹从射程来看优于上一次韩美两国正在对相关情况进行进一步分析。 韩国总统文在寅29日凌晨1点紧急召开青瓦台国家安全保障会议。在会议上文在寅下达指令将立即与美国协商关于韩美间战略遏制力的强化方案其中包括追加部署剩余的4辆萨德发射车。韩国政府于29日发表声明强烈谴责朝鲜发射弹道导弹。 美国总统特朗普28日也发表声明谴责朝鲜在不到一个月时间内第二次发射洲际弹道导弹称美国将采取一切必要步骤确保美国本土安全并保护该地区的盟友。美国国防部发言人戴维斯当天在声明中说此次朝鲜导弹发射不会对北美构成威胁。 日本防卫省发布消息称朝鲜发射的导弹可能落入日本专属经济区水域。日本首相安倍晋三称日本对此提出最强烈谴责和抗议。安倍还指示日相关部门全力收集分析情报迅速准确向国民提供信息彻底确认飞机船舶安全并防不测事态发生。日本内阁官房长官菅义伟称朝鲜发射的导弹据推测经过45分钟飞行可能落入了日本专属经济水域目前暂无飞机或船舶遭受危害的消息。 本月4日朝鲜宣布成功试射火星14洲际弹道导弹。完",
        "sentences": [
            "中新社北京7月29日电 综合消息朝鲜官方媒体29日证实朝鲜于28日晚间第二次成功试射了火星14洲际弹道导弹。",
            "朝中社29日报道称朝鲜最高领导人金正恩27日签署进行第二次洲际弹道导弹试射的命令并于28日在现场指导试射。",
            "报道称试射在朝鲜西北部地区进行导弹最大飞行高度为37249公里飞行距离为998公里飞行时长47分12秒最终准确命中公海上的目标水域。",
            "金正恩表示本次试射再次验证了洲际弹道导弹体系的可靠性展现了朝鲜具备在任何地点和任意时间发射洲际弹道导弹的能力清楚证明了美国本土全境都在朝鲜的射程以内。",
            "报道还说本次试射对周边国家安全不会造成任何影响。",
            "韩国联合参谋本部分析认为朝鲜28日试射的是洲际弹道导弹ICBM级别的导弹从射程来看优于上一次韩美两国正在对相关情况进行进一步分析。",
            "韩国总统文在寅29日凌晨1点紧急召开青瓦台国家安全保障会议。",
            "在会议上文在寅下达指令将立即与美国协商关于韩美间战略遏制力的强化方案其中包括追加部署剩余的4辆萨德发射车。",
            "韩国政府于29日发表声明强烈谴责朝鲜发射弹道导弹。",
            "美国总统特朗普28日也发表声明谴责朝鲜在不到一个月时间内第二次发射洲际弹道导弹称美国将采取一切必要步骤确保美国本土安全并保护该地区的盟友。",
            "美国国防部发言人戴维斯当天在声明中说此次朝鲜导弹发射不会对北美构成威胁。",
            "日本防卫省发布消息称朝鲜发射的导弹可能落入日本专属经济区水域。",
            "日本首相安倍晋三称日本对此提出最强烈谴责和抗议。",
            "安倍还指示日相关部门全力收集分析情报迅速准确向国民提供信息彻底确认飞机船舶安全并防不测事态发生。",
            "日本内阁官房长官菅义伟称朝鲜发射的导弹据推测经过45分钟飞行可能落入了日本专属经济水域目前暂无飞机或船舶遭受危害的消息。",
            "本月4日朝鲜宣布成功试射火星14洲际弹道导弹。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 16,
        "ratio": 0.0
    },
    {
        "title": "综合消息：美日称将对朝加大施压安理会将召开紧急会议-新华网",
        "link": "http://us.xinhuanet.com/2017-08/30/c_1121565921.htm",
        "date": "2017-08-30",
        "content": "新华社北京８月２９日电针对朝鲜最新试射导弹，美国和日本领导人进行通话，表示将加大对朝施压力度。应美日韩要求，联合国安理会将于美国东部时间２９日下午举行进行紧急会议，讨论朝鲜发射导弹问题。\n美国白宫２９日在一份声明中说，美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成“严重的和直接的”威胁。美日领导人承诺将加大对朝施压力度，并将竭力说服国际社会对朝施压。\n特朗普当天在另一份声明中表示，朝鲜的威胁性举措和破坏安定的行为只会加剧朝鲜的孤立状态。他还称，关于半岛核问题的所有解决办法都在考虑范围内。\n据日本媒体报道，朝鲜于日本当地时间２９日早５时５８分发射一枚导弹，导弹于６时０６分左右飞过日本北海道襟裳岬地区，其后落入该地区以东１１８０公里的太平洋海域。\n安倍当天表示，朝鲜发射导弹飞越日本上空的行为对日本是“前所未有的重大威胁”，日方已向朝鲜表示严正抗议。\n联合国秘书长古特雷斯也通过发言人发表声明，认为朝鲜发射弹道导弹违反了联合国相关决议，“破坏了地区安全和稳定以及营造对话空间的努力”。古特雷斯敦促朝鲜政府全面履行国际义务，努力朝重新打开沟通渠道的方向努力。\n欧盟外交与安全政策高级代表莫盖里尼２９日发表声明，谴责朝鲜发射导弹飞越日本上空，并称欧盟将根据联合国安理会的审议情况，与主要合作伙伴密切磋商，考虑进一步适当回应。\n韩国政府当天发表声明，强烈谴责朝鲜不顾联合国安理会涉朝第２３７１号决议和国际社会严重警告，再次“挑衅”。声明敦促朝方立刻重返谈判道路，认识到只有无核化才是实现其安全与经济发展的唯一途径。声明说，如果朝方继续“挑衅”活动，韩方将基于韩美联盟坚决应对。（参与记者：陆佳飞、周而捷、郑江华、王建刚、尚绪谦）\n日本说朝鲜发射一枚导弹从日本上空飞过\n朝鲜再射导弹 日韩美俄神经紧绷",
        "quarter": "2017Q3",
        "cleaned_content": "新华社北京８月２９日电针对朝鲜最新试射导弹美国和日本领导人进行通话表示将加大对朝施压力度。应美日韩要求联合国安理会将于美国东部时间２９日下午举行进行紧急会议讨论朝鲜发射导弹问题。 美国白宫２９日在一份声明中说美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成严重的和直接的威胁。美日领导人承诺将加大对朝施压力度并将竭力说服国际社会对朝施压。 特朗普当天在另一份声明中表示朝鲜的威胁性举措和破坏安定的行为只会加剧朝鲜的孤立状态。他还称关于半岛核问题的所有解决办法都在考虑范围内。 据日本媒体报道朝鲜于日本当地时间２９日早５时５８分发射一枚导弹导弹于６时０６分左右飞过日本北海道襟裳岬地区其后落入该地区以东１１８０公里的太平洋海域。 安倍当天表示朝鲜发射导弹飞越日本上空的行为对日本是前所未有的重大威胁日方已向朝鲜表示严正抗议。 联合国秘书长古特雷斯也通过发言人发表声明认为朝鲜发射弹道导弹违反了联合国相关决议破坏了地区安全和稳定以及营造对话空间的努力。古特雷斯敦促朝鲜政府全面履行国际义务努力朝重新打开沟通渠道的方向努力。 欧盟外交与安全政策高级代表莫盖里尼２９日发表声明谴责朝鲜发射导弹飞越日本上空并称欧盟将根据联合国安理会的审议情况与主要合作伙伴密切磋商考虑进一步适当回应。 韩国政府当天发表声明强烈谴责朝鲜不顾联合国安理会涉朝第２３７１号决议和国际社会严重警告再次挑衅。声明敦促朝方立刻重返谈判道路认识到只有无核化才是实现其安全与经济发展的唯一途径。声明说如果朝方继续挑衅活动韩方将基于韩美联盟坚决应对。参与记者陆佳飞周而捷郑江华王建刚尚绪谦 日本说朝鲜发射一枚导弹从日本上空飞过 朝鲜再射导弹 日韩美俄神经紧绷",
        "sentences": [
            "新华社北京８月２９日电针对朝鲜最新试射导弹美国和日本领导人进行通话表示将加大对朝施压力度。",
            "应美日韩要求联合国安理会将于美国东部时间２９日下午举行进行紧急会议讨论朝鲜发射导弹问题。",
            "美国白宫２９日在一份声明中说美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成严重的和直接的威胁。",
            "美日领导人承诺将加大对朝施压力度并将竭力说服国际社会对朝施压。",
            "特朗普当天在另一份声明中表示朝鲜的威胁性举措和破坏安定的行为只会加剧朝鲜的孤立状态。",
            "他还称关于半岛核问题的所有解决办法都在考虑范围内。",
            "据日本媒体报道朝鲜于日本当地时间２９日早５时５８分发射一枚导弹导弹于６时０６分左右飞过日本北海道襟裳岬地区其后落入该地区以东１１８０公里的太平洋海域。",
            "安倍当天表示朝鲜发射导弹飞越日本上空的行为对日本是前所未有的重大威胁日方已向朝鲜表示严正抗议。",
            "联合国秘书长古特雷斯也通过发言人发表声明认为朝鲜发射弹道导弹违反了联合国相关决议破坏了地区安全和稳定以及营造对话空间的努力。",
            "古特雷斯敦促朝鲜政府全面履行国际义务努力朝重新打开沟通渠道的方向努力。",
            "欧盟外交与安全政策高级代表莫盖里尼２９日发表声明谴责朝鲜发射导弹飞越日本上空并称欧盟将根据联合国安理会的审议情况与主要合作伙伴密切磋商考虑进一步适当回应。",
            "韩国政府当天发表声明强烈谴责朝鲜不顾联合国安理会涉朝第２３７１号决议和国际社会严重警告再次挑衅。",
            "声明敦促朝方立刻重返谈判道路认识到只有无核化才是实现其安全与经济发展的唯一途径。",
            "声明说如果朝方继续挑衅活动韩方将基于韩美联盟坚决应对。"
        ],
        "filtered_sentences": [
            "应美日韩要求联合国安理会将于美国东部时间２９日下午举行进行紧急会议讨论朝鲜发射导弹问题。",
            "美国白宫２９日在一份声明中说美国总统特朗普和日本首相安倍晋三一致认为朝鲜对美日韩以及世界其他国家构成严重的和直接的威胁。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 14,
        "ratio": 0.14285714285714285
    },
    {
        "title": "联合国安理会：严厉谴责朝鲜导弹试射",
        "link": "http://www.81.cn/bqtd/2017-08/31/content_7738587.htm",
        "date": "2017-08-31",
        "content": "新华社联合国８月２９日电（记者王建刚　尚绪谦）联合国安理会２９日晚发表主席声明，严厉谴责朝鲜最新导弹试射。声明要求朝鲜严格遵守联合国相关决议，立即停止导弹试射。声明说，朝鲜的行为“不仅对地区造成威胁，对所有联合国会员国也构成了威胁”。声明要求朝鲜立即停止此类“粗暴行为”，“完全、可验证和不可逆地放弃所有核武器以及现存的核计划……不再进行任何新的核试验，停止进一步的挑衅行为，并放弃其他现存大规模杀伤性武器”。声明说，安理会认为，朝鲜发射从日本上空飞过的导弹及最近一系列的举动和公开言论，意在蓄意破坏地区和平与稳定，安理会对此表示严重关注。此外，声明要求安理会所有理事国“严格、全面、立即执行涉朝相关决议”，并重申维护朝鲜半岛以及东北亚和平与稳定的重要性。声明强调，安理会承诺通过和平、外交以及政治手段解决相关问题，并欢迎通过对话和平全面解决问题的努力。中国常驻联合国代表刘结一在当晚举行的安理会公开会议上表示，“中方反对朝鲜违反安理会决议进行有关发射活动。我们要求朝方遵守安理会有关决议要求，呼吁有关各方保持克制，不要做相互刺激、加剧地区紧张局势的事，共同维护朝鲜半岛的和平稳定。”他表示，中方提出的“双暂停”倡议和“双轨并行”思路是妥善解决半岛问题的现实可行方案。希望有关各方认真考虑并积极响应，同中方一道为解决半岛问题开辟有效路径。应美日韩三国要求，安理会当天下午就朝鲜最新导弹试射举行闭门磋商。会后，安理会于当晚再次举行公开会议，并发明主席声明。",
        "quarter": "2017Q3",
        "cleaned_content": "新华社联合国８月２９日电记者王建刚 尚绪谦联合国安理会２９日晚发表主席声明严厉谴责朝鲜最新导弹试射。声明要求朝鲜严格遵守联合国相关决议立即停止导弹试射。声明说朝鲜的行为不仅对地区造成威胁对所有联合国会员国也构成了威胁。声明要求朝鲜立即停止此类粗暴行为完全可验证和不可逆地放弃所有核武器以及现存的核计划不再进行任何新的核试验停止进一步的挑衅行为并放弃其他现存大规模杀伤性武器。声明说安理会认为朝鲜发射从日本上空飞过的导弹及最近一系列的举动和公开言论意在蓄意破坏地区和平与稳定安理会对此表示严重关注。此外声明要求安理会所有理事国严格全面立即执行涉朝相关决议并重申维护朝鲜半岛以及东北亚和平与稳定的重要性。声明强调安理会承诺通过和平外交以及政治手段解决相关问题并欢迎通过对话和平全面解决问题的努力。中国常驻联合国代表刘结一在当晚举行的安理会公开会议上表示中方反对朝鲜违反安理会决议进行有关发射活动。我们要求朝方遵守安理会有关决议要求呼吁有关各方保持克制不要做相互刺激加剧地区紧张局势的事共同维护朝鲜半岛的和平稳定。他表示中方提出的双暂停倡议和双轨并行思路是妥善解决半岛问题的现实可行方案。希望有关各方认真考虑并积极响应同中方一道为解决半岛问题开辟有效路径。应美日韩三国要求安理会当天下午就朝鲜最新导弹试射举行闭门磋商。会后安理会于当晚再次举行公开会议并发明主席声明。",
        "sentences": [
            "新华社联合国８月２９日电记者王建刚 尚绪谦联合国安理会２９日晚发表主席声明严厉谴责朝鲜最新导弹试射。",
            "声明要求朝鲜严格遵守联合国相关决议立即停止导弹试射。",
            "声明说朝鲜的行为不仅对地区造成威胁对所有联合国会员国也构成了威胁。",
            "声明要求朝鲜立即停止此类粗暴行为完全可验证和不可逆地放弃所有核武器以及现存的核计划不再进行任何新的核试验停止进一步的挑衅行为并放弃其他现存大规模杀伤性武器。",
            "声明说安理会认为朝鲜发射从日本上空飞过的导弹及最近一系列的举动和公开言论意在蓄意破坏地区和平与稳定安理会对此表示严重关注。",
            "此外声明要求安理会所有理事国严格全面立即执行涉朝相关决议并重申维护朝鲜半岛以及东北亚和平与稳定的重要性。",
            "声明强调安理会承诺通过和平外交以及政治手段解决相关问题并欢迎通过对话和平全面解决问题的努力。",
            "中国常驻联合国代表刘结一在当晚举行的安理会公开会议上表示中方反对朝鲜违反安理会决议进行有关发射活动。",
            "我们要求朝方遵守安理会有关决议要求呼吁有关各方保持克制不要做相互刺激加剧地区紧张局势的事共同维护朝鲜半岛的和平稳定。",
            "他表示中方提出的双暂停倡议和双轨并行思路是妥善解决半岛问题的现实可行方案。",
            "希望有关各方认真考虑并积极响应同中方一道为解决半岛问题开辟有效路径。",
            "应美日韩三国要求安理会当天下午就朝鲜最新导弹试射举行闭门磋商。",
            "会后安理会于当晚再次举行公开会议并发明主席声明。"
        ],
        "filtered_sentences": [
            "应美日韩三国要求安理会当天下午就朝鲜最新导弹试射举行闭门磋商。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 13,
        "ratio": 0.07692307692307693
    },
    {
        "title": "美日韩称朝鲜试射导弹飞越日本上空-新华网",
        "link": "http://us.xinhuanet.com/2017-09/15/c_1121667624.htm",
        "date": "2017-09-15",
        "content": "新华社北京９月１５日电 综合新华社驻外记者报道：美国太平洋司令部称，朝鲜１５日早晨试射一枚中程弹道导弹，导弹飞过日本上空后坠入日本以东太平洋海域。\n美军太平洋司令部声明说，美军于格林威治时间１４日２１时５７分（北京时间１５日５时５７分）探测到朝鲜进行导弹试射。声明说，导弹飞过日本北部上空，最终坠入日本以东的太平洋海域。\n声明还说，北美防空司令部评估后确定，此次朝鲜试射的导弹不对北美构成威胁。美军太平洋司令部评估后确定，此次朝鲜试射导弹也不对美国关岛构成威胁。\n美国白宫当天发表简短声明说，美国总统特朗普已就朝鲜最新试射导弹接受了吹风。\n日本政府１５日确认，朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。\n据日本广播协会电视台报道，朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。当天早晨，日本政府通过“全国瞬时警报系统”向东北部１２县发出警报。\n韩国媒体１５日援引韩军联合参谋本部发布的消息报道，朝鲜当天上午在平壤顺安一带发射导弹。韩国总统府已召集国家安保会议商讨对策。\n据悉，联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。\n朝鲜于９月３日进行第六次核试验。联合国安理会１１日一致通过第２３７５号决议，决定对朝鲜实施新的制裁。朝鲜外务省１３日发表公报说，朝鲜对该决议予以“严厉谴责和全面反对”。（参与记者记者耿学鹏、姚琪琳、陆佳飞、刘晨、姜俏梅）\n日本说朝鲜发射一枚导弹从北海道上空飞过",
        "quarter": "2017Q3",
        "cleaned_content": "新华社北京９月１５日电 综合新华社驻外记者报道美国太平洋司令部称朝鲜１５日早晨试射一枚中程弹道导弹导弹飞过日本上空后坠入日本以东太平洋海域。 美军太平洋司令部声明说美军于格林威治时间１４日２１时５７分北京时间１５日５时５７分探测到朝鲜进行导弹试射。声明说导弹飞过日本北部上空最终坠入日本以东的太平洋海域。 声明还说北美防空司令部评估后确定此次朝鲜试射的导弹不对北美构成威胁。美军太平洋司令部评估后确定此次朝鲜试射导弹也不对美国关岛构成威胁。 美国白宫当天发表简短声明说美国总统特朗普已就朝鲜最新试射导弹接受了吹风。 日本政府１５日确认朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。 据日本广播协会电视台报道朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。当天早晨日本政府通过全国瞬时警报系统向东北部１２县发出警报。 韩国媒体１５日援引韩军联合参谋本部发布的消息报道朝鲜当天上午在平壤顺安一带发射导弹。韩国总统府已召集国家安保会议商讨对策。 据悉联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。 朝鲜于９月３日进行第六次核试验。联合国安理会１１日一致通过第２３７５号决议决定对朝鲜实施新的制裁。朝鲜外务省１３日发表公报说朝鲜对该决议予以严厉谴责和全面反对。参与记者记者耿学鹏姚琪琳陆佳飞刘晨姜俏梅 日本说朝鲜发射一枚导弹从北海道上空飞过",
        "sentences": [
            "新华社北京９月１５日电 综合新华社驻外记者报道美国太平洋司令部称朝鲜１５日早晨试射一枚中程弹道导弹导弹飞过日本上空后坠入日本以东太平洋海域。",
            "美军太平洋司令部声明说美军于格林威治时间１４日２１时５７分北京时间１５日５时５７分探测到朝鲜进行导弹试射。",
            "声明说导弹飞过日本北部上空最终坠入日本以东的太平洋海域。",
            "声明还说北美防空司令部评估后确定此次朝鲜试射的导弹不对北美构成威胁。",
            "美军太平洋司令部评估后确定此次朝鲜试射导弹也不对美国关岛构成威胁。",
            "美国白宫当天发表简短声明说美国总统特朗普已就朝鲜最新试射导弹接受了吹风。",
            "日本政府１５日确认朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。",
            "日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。",
            "据日本广播协会电视台报道朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。",
            "当天早晨日本政府通过全国瞬时警报系统向东北部１２县发出警报。",
            "韩国媒体１５日援引韩军联合参谋本部发布的消息报道朝鲜当天上午在平壤顺安一带发射导弹。",
            "韩国总统府已召集国家安保会议商讨对策。",
            "据悉联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。",
            "朝鲜于９月３日进行第六次核试验。",
            "联合国安理会１１日一致通过第２３７５号决议决定对朝鲜实施新的制裁。",
            "朝鲜外务省１３日发表公报说朝鲜对该决议予以严厉谴责和全面反对。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 16,
        "ratio": 0.0
    },
    {
        "title": "美日韩称朝鲜试射导弹飞越日本上空",
        "link": "http://news.xinhuanet.com/world/2017-09/15/c_1121667624.htm",
        "date": "2017-09-15",
        "content": "新华社北京９月１５日电 综合新华社驻外记者报道：美国太平洋司令部称，朝鲜１５日早晨试射一枚中程弹道导弹，导弹飞过日本上空后坠入日本以东太平洋海域。\n美军太平洋司令部声明说，美军于格林威治时间１４日２１时５７分（北京时间１５日５时５７分）探测到朝鲜进行导弹试射。声明说，导弹飞过日本北部上空，最终坠入日本以东的太平洋海域。\n声明还说，北美防空司令部评估后确定，此次朝鲜试射的导弹不对北美构成威胁。美军太平洋司令部评估后确定，此次朝鲜试射导弹也不对美国关岛构成威胁。\n美国白宫当天发表简短声明说，美国总统特朗普已就朝鲜最新试射导弹接受了吹风。\n日本政府１５日确认，朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。\n据日本广播协会电视台报道，朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。当天早晨，日本政府通过“全国瞬时警报系统”向东北部１２县发出警报。\n韩国媒体１５日援引韩军联合参谋本部发布的消息报道，朝鲜当天上午在平壤顺安一带发射导弹。韩国总统府已召集国家安保会议商讨对策。\n据悉，联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。\n朝鲜于９月３日进行第六次核试验。联合国安理会１１日一致通过第２３７５号决议，决定对朝鲜实施新的制裁。朝鲜外务省１３日发表公报说，朝鲜对该决议予以“严厉谴责和全面反对”。（参与记者记者耿学鹏、姚琪琳、陆佳飞、刘晨、姜俏梅）\n日本说朝鲜发射一枚导弹从北海道上空飞过",
        "quarter": "2017Q3",
        "cleaned_content": "新华社北京９月１５日电 综合新华社驻外记者报道美国太平洋司令部称朝鲜１５日早晨试射一枚中程弹道导弹导弹飞过日本上空后坠入日本以东太平洋海域。 美军太平洋司令部声明说美军于格林威治时间１４日２１时５７分北京时间１５日５时５７分探测到朝鲜进行导弹试射。声明说导弹飞过日本北部上空最终坠入日本以东的太平洋海域。 声明还说北美防空司令部评估后确定此次朝鲜试射的导弹不对北美构成威胁。美军太平洋司令部评估后确定此次朝鲜试射导弹也不对美国关岛构成威胁。 美国白宫当天发表简短声明说美国总统特朗普已就朝鲜最新试射导弹接受了吹风。 日本政府１５日确认朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。 据日本广播协会电视台报道朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。当天早晨日本政府通过全国瞬时警报系统向东北部１２县发出警报。 韩国媒体１５日援引韩军联合参谋本部发布的消息报道朝鲜当天上午在平壤顺安一带发射导弹。韩国总统府已召集国家安保会议商讨对策。 据悉联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。 朝鲜于９月３日进行第六次核试验。联合国安理会１１日一致通过第２３７５号决议决定对朝鲜实施新的制裁。朝鲜外务省１３日发表公报说朝鲜对该决议予以严厉谴责和全面反对。参与记者记者耿学鹏姚琪琳陆佳飞刘晨姜俏梅 日本说朝鲜发射一枚导弹从北海道上空飞过",
        "sentences": [
            "新华社北京９月１５日电 综合新华社驻外记者报道美国太平洋司令部称朝鲜１５日早晨试射一枚中程弹道导弹导弹飞过日本上空后坠入日本以东太平洋海域。",
            "美军太平洋司令部声明说美军于格林威治时间１４日２１时５７分北京时间１５日５时５７分探测到朝鲜进行导弹试射。",
            "声明说导弹飞过日本北部上空最终坠入日本以东的太平洋海域。",
            "声明还说北美防空司令部评估后确定此次朝鲜试射的导弹不对北美构成威胁。",
            "美军太平洋司令部评估后确定此次朝鲜试射导弹也不对美国关岛构成威胁。",
            "美国白宫当天发表简短声明说美国总统特朗普已就朝鲜最新试射导弹接受了吹风。",
            "日本政府１５日确认朝鲜当天早晨发射的一枚弹道导弹从北海道上空飞过后落入太平洋海域。",
            "日本官房长官菅义伟在当天的记者会上对朝鲜再次发射导弹表示谴责和抗议。",
            "据日本广播协会电视台报道朝鲜发射的导弹坠入北海道襟裳岬以东２０００公里的太平洋海域。",
            "当天早晨日本政府通过全国瞬时警报系统向东北部１２县发出警报。",
            "韩国媒体１５日援引韩军联合参谋本部发布的消息报道朝鲜当天上午在平壤顺安一带发射导弹。",
            "韩国总统府已召集国家安保会议商讨对策。",
            "据悉联合国安理会１５日将就朝鲜试射导弹举行紧急磋商。",
            "朝鲜于９月３日进行第六次核试验。",
            "联合国安理会１１日一致通过第２３７５号决议决定对朝鲜实施新的制裁。",
            "朝鲜外务省１３日发表公报说朝鲜对该决议予以严厉谴责和全面反对。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 16,
        "ratio": 0.0
    },
    {
        "title": "美媒：美日韩战机朝鲜半岛实弹演习",
        "link": "http://world.people.com.cn/n1/2017/0919/c1002-29544221.html",
        "date": "2017-09-19",
        "content": "人民网讯 据美国媒体报道，17日，美国、日本和韩国近十几架战机携带实弹飞越朝鲜半岛，美军称这是由于朝鲜最新的导弹试射“导致的双边武力展示”。\n美国五角大楼表示，这些飞机在韩国的训练场地发射实弹，练习攻击能力。日本也派出四架F-2战斗机在九州附近的水域另外进行了编队训练。\n美国太平洋司令部在宣布17日的演习时表示，“有能力随时对印度洋和亚太地区的任何威胁做出回应。”参与这次演习的包括两架美国B-1B轰炸机，四艘美国海军陆战队F-35B闪电先进战斗机和四架韩国F-15K战机。演习是针对朝鲜15日发射飞越日本的中程导弹而进行的，这是平壤在不到一个月内第二次发射飞越日本的导弹。导弹飞行了3700公里之后落入北太平洋，是朝鲜试射的行程最长的弹道导弹。\n本月早些时候，朝鲜测试了它所说的为安装在洲际弹道导弹上而制造的热核武器。今年初，朝鲜领导人金正恩宣布了将研制一枚可以到达美国本土目标的远程洲际弹道导弹的计划。（老任）\n分享让更多人看到",
        "quarter": "2017Q3",
        "cleaned_content": "人民网讯 据美国媒体报道17日美国日本和韩国近十几架战机携带实弹飞越朝鲜半岛美军称这是由于朝鲜最新的导弹试射导致的双边武力展示。 美国五角大楼表示这些飞机在韩国的训练场地发射实弹练习攻击能力。日本也派出四架F2战斗机在九州附近的水域另外进行了编队训练。 美国太平洋司令部在宣布17日的演习时表示有能力随时对印度洋和亚太地区的任何威胁做出回应。参与这次演习的包括两架美国B1B轰炸机四艘美国海军陆战队F35B闪电先进战斗机和四架韩国F15K战机。演习是针对朝鲜15日发射飞越日本的中程导弹而进行的这是平壤在不到一个月内第二次发射飞越日本的导弹。导弹飞行了3700公里之后落入北太平洋是朝鲜试射的行程最长的弹道导弹。 本月早些时候朝鲜测试了它所说的为安装在洲际弹道导弹上而制造的热核武器。今年初朝鲜领导人金正恩宣布了将研制一枚可以到达美国本土目标的远程洲际弹道导弹的计划。老任 分享让更多人看到",
        "sentences": [
            "人民网讯 据美国媒体报道17日美国日本和韩国近十几架战机携带实弹飞越朝鲜半岛美军称这是由于朝鲜最新的导弹试射导致的双边武力展示。",
            "美国五角大楼表示这些飞机在韩国的训练场地发射实弹练习攻击能力。",
            "日本也派出四架F2战斗机在九州附近的水域另外进行了编队训练。",
            "美国太平洋司令部在宣布17日的演习时表示有能力随时对印度洋和亚太地区的任何威胁做出回应。",
            "参与这次演习的包括两架美国B1B轰炸机四艘美国海军陆战队F35B闪电先进战斗机和四架韩国F15K战机。",
            "演习是针对朝鲜15日发射飞越日本的中程导弹而进行的这是平壤在不到一个月内第二次发射飞越日本的导弹。",
            "导弹飞行了3700公里之后落入北太平洋是朝鲜试射的行程最长的弹道导弹。",
            "本月早些时候朝鲜测试了它所说的为安装在洲际弹道导弹上而制造的热核武器。",
            "今年初朝鲜领导人金正恩宣布了将研制一枚可以到达美国本土目标的远程洲际弹道导弹的计划。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 9,
        "ratio": 0.0
    },
    {
        "title": "美日韩“三角同盟”各有所图",
        "link": "http://news.xinhuanet.com/world/2017-09/21/c_129709429.htm",
        "date": "2017-09-21",
        "content": "第72届联合国大会渐入尾声，美日韩三国首脑会晤却在此时成为本次联大期间另一看点。美国总统特朗普、日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤，这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。\n“双边”成“三角” 缝隙犹存\n今年7月，美日韩三国首脑已就朝鲜半岛核问题进行会谈，发表联合声明谴责朝鲜试射弹道导弹，并表示三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。两个多月后，三国再次举行首脑会晤，依然聚焦于朝鲜半岛问题。\n“这两个多月里，朝鲜半岛局势发生了非常深刻的变化。9月3日朝鲜进行的第6次核试验是迄今为止威力最大的一次，所以9月的半岛问题更紧张了。”大连外国语大学东北亚研究中心副主任薛晓芃认为，美日韩“三角同盟”关系实际上已经成型。\n据韩联社报道，当地时间9月18日下午，韩国总统文在寅在纽约表示，韩美两国虽无法在所有问题上保持一致立场，但韩美同盟坚不可摧。\n和美国的双边同盟关系是日韩两国外交的重要依赖，如今，朝鲜半岛问题的升级，又给美日韩三国同盟提供了握手契机，两条线的双边关系趁机发展成“三角同盟”。在应对朝核问题共同利益的驱使下，美日韩结成“三角同盟”，但缝隙仍是存在的。\n“从三国关系来看，美日之间比较协调。日韩之间历史遗留问题过多，目前还存在领土争端，两国国民情感矛盾非常大。而韩国总统文在寅本人对半岛问题的政策理念和美国的政策是有矛盾的，但目前只能向美国靠拢。”延边大学东北亚研究院院长金强一教授在接受采访时指出。\n持共同诉求 三国合作\n如今美日韩三国以解决朝核问题为共同诉求，频频展现合作姿态，一面共同呼吁国际社会团结一致对朝鲜制裁和施压，一面不断向国际社会显示“三角同盟”的稳定性。据法新社9月17日报道，美国常驻联合国代表黑莉对半岛问题表态强硬，“如果美国需要自卫或者保卫盟友，那么朝鲜将会被摧毁。”而这“稳定”的三角关系下，不过是三国各有所谋。\n日本《读卖新闻》9月9日发表文章表示美国有可能向日提供进攻性武器。并称有驻华盛顿的军方消息人士说：“美国以朝鲜的威胁作为理由，希望以此强化与日韩的同盟关系。”\n另据日本《朝日新闻》报道，日本首相安倍晋三称，针对当前朝鲜半岛局势，日本将推动修改《防卫计划大纲》和《中期防卫力整备计划》，以加强防御力量。而关于弹道导弹防御系统中引进陆上“宙斯盾”反导系统的计划，防卫相小野寺五典称，“将加紧进行必要调整，以最快速度引进该系统。”\n与美日对朝的气势汹汹不同，韩国作为三国中距离朝鲜最近的国家，更倾向于半岛问题和平解决。韩国外长康京和11日明确表示，韩国政府将继续致力于通过和平方式解决半岛问题。\n对此，国际关系学院国际政治系副教授孟晓旭认为：“三国同盟各有动机。美国主张绝对安全，朝核问题对美国会造成一定安全压力，美国需要盟国帮助以削弱朝鲜的远程攻击能力，同时同盟也是美国介入亚太的利器。日本担心美国的安全保护会出现不确定性，可是自己经济实力不够，寻求美国保护对日而言最为现实，但有趁机实现本国防卫政策之意。朝核问题对韩国的影响最大，韩国不希望发生战争所以选择和平解决半岛问题。”\n“保护伞”承诺 疑信参半\n美国《华尔街日报》网站9月5日提到，美国太平洋舰队司令斯威夫特称，朝鲜最近的一系列导弹和核试验活动令美国与日韩等盟国的关系更加紧密，而不是像朝鲜所希望的那样陷入分裂。他还称，美国对于向朝鲜半岛输送更多战略资源持开放态度，包括部署航母。\n“目前美国认为朝鲜没有撞他的‘红线’即国家安全，一旦撞‘红线’，美国可能有政策的大转换，不可能为日韩提供百分百的‘核保护伞’。”金强一表示，如果影响到了美国国家安全，美国会从危机管控的角度从半岛抽身，那么日韩就会陷入安全困境。\n另据韩联社9月6日报道，美国6日向韩国和日本保证会对朝鲜使用基于其常规武库和核武库的全面延伸威慑。韩国国防部称，美国重申了对区域主要盟友“牢不可破”的安全承诺。并表示将使用包括军事力量在内的一切必要手段来实现对日韩“永不动摇”的安全承诺。\n美国接连给日韩抛去“定心丸”，但似乎效果有限。“目前来看，日韩对美国的信心动摇了，两国国内出现的针对朝核问题的众多不同呼声已经反映了这个趋势。”孟晓旭认为，“三国有安全信任问题，虽然三国之间互信比其它国家高很多，表面同盟牢不可破，但美国实际无法确保日韩安全，同时美国有限的应对动作让日韩对其缺乏信心。”\n如今，美日韩三国抛弃六方会谈框架，形成“三角同盟”，短期来看三国巩固同盟是一个必然趋势，但目前面对焦灼的半岛局势最应该做的是，让周边国家坐下来共同商榷一个和平解决朝核问题的方案，形成一个安全合作的对话机制，避免半岛问题进一步激化升级。（杨 宁 田 晨）",
        "quarter": "2017Q3",
        "cleaned_content": "第72届联合国大会渐入尾声美日韩三国首脑会晤却在此时成为本次联大期间另一看点。美国总统特朗普日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。 双边成三角 缝隙犹存 今年7月美日韩三国首脑已就朝鲜半岛核问题进行会谈发表联合声明谴责朝鲜试射弹道导弹并表示三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。两个多月后三国再次举行首脑会晤依然聚焦于朝鲜半岛问题。 这两个多月里朝鲜半岛局势发生了非常深刻的变化。9月3日朝鲜进行的第6次核试验是迄今为止威力最大的一次所以9月的半岛问题更紧张了。大连外国语大学东北亚研究中心副主任薛晓芃认为美日韩三角同盟关系实际上已经成型。 据韩联社报道当地时间9月18日下午韩国总统文在寅在纽约表示韩美两国虽无法在所有问题上保持一致立场但韩美同盟坚不可摧。 和美国的双边同盟关系是日韩两国外交的重要依赖如今朝鲜半岛问题的升级又给美日韩三国同盟提供了握手契机两条线的双边关系趁机发展成三角同盟。在应对朝核问题共同利益的驱使下美日韩结成三角同盟但缝隙仍是存在的。 从三国关系来看美日之间比较协调。日韩之间历史遗留问题过多目前还存在领土争端两国国民情感矛盾非常大。而韩国总统文在寅本人对半岛问题的政策理念和美国的政策是有矛盾的但目前只能向美国靠拢。延边大学东北亚研究院院长金强一教授在接受采访时指出。 持共同诉求 三国合作 如今美日韩三国以解决朝核问题为共同诉求频频展现合作姿态一面共同呼吁国际社会团结一致对朝鲜制裁和施压一面不断向国际社会显示三角同盟的稳定性。据法新社9月17日报道美国常驻联合国代表黑莉对半岛问题表态强硬如果美国需要自卫或者保卫盟友那么朝鲜将会被摧毁。而这稳定的三角关系下不过是三国各有所谋。 日本读卖新闻9月9日发表文章表示美国有可能向日提供进攻性武器。并称有驻华盛顿的军方消息人士说美国以朝鲜的威胁作为理由希望以此强化与日韩的同盟关系。 另据日本朝日新闻报道日本首相安倍晋三称针对当前朝鲜半岛局势日本将推动修改防卫计划大纲和中期防卫力整备计划以加强防御力量。而关于弹道导弹防御系统中引进陆上宙斯盾反导系统的计划防卫相小野寺五典称将加紧进行必要调整以最快速度引进该系统。 与美日对朝的气势汹汹不同韩国作为三国中距离朝鲜最近的国家更倾向于半岛问题和平解决。韩国外长康京和11日明确表示韩国政府将继续致力于通过和平方式解决半岛问题。 对此国际关系学院国际政治系副教授孟晓旭认为三国同盟各有动机。美国主张绝对安全朝核问题对美国会造成一定安全压力美国需要盟国帮助以削弱朝鲜的远程攻击能力同时同盟也是美国介入亚太的利器。日本担心美国的安全保护会出现不确定性可是自己经济实力不够寻求美国保护对日而言最为现实但有趁机实现本国防卫政策之意。朝核问题对韩国的影响最大韩国不希望发生战争所以选择和平解决半岛问题。 保护伞承诺 疑信参半 美国华尔街日报网站9月5日提到美国太平洋舰队司令斯威夫特称朝鲜最近的一系列导弹和核试验活动令美国与日韩等盟国的关系更加紧密而不是像朝鲜所希望的那样陷入分裂。他还称美国对于向朝鲜半岛输送更多战略资源持开放态度包括部署航母。 目前美国认为朝鲜没有撞他的红线即国家安全一旦撞红线美国可能有政策的大转换不可能为日韩提供百分百的核保护伞。金强一表示如果影响到了美国国家安全美国会从危机管控的角度从半岛抽身那么日韩就会陷入安全困境。 另据韩联社9月6日报道美国6日向韩国和日本保证会对朝鲜使用基于其常规武库和核武库的全面延伸威慑。韩国国防部称美国重申了对区域主要盟友牢不可破的安全承诺。并表示将使用包括军事力量在内的一切必要手段来实现对日韩永不动摇的安全承诺。 美国接连给日韩抛去定心丸但似乎效果有限。目前来看日韩对美国的信心动摇了两国国内出现的针对朝核问题的众多不同呼声已经反映了这个趋势。孟晓旭认为三国有安全信任问题虽然三国之间互信比其它国家高很多表面同盟牢不可破但美国实际无法确保日韩安全同时美国有限的应对动作让日韩对其缺乏信心。 如今美日韩三国抛弃六方会谈框架形成三角同盟短期来看三国巩固同盟是一个必然趋势但目前面对焦灼的半岛局势最应该做的是让周边国家坐下来共同商榷一个和平解决朝核问题的方案形成一个安全合作的对话机制避免半岛问题进一步激化升级。杨 宁 田 晨",
        "sentences": [
            "第72届联合国大会渐入尾声美日韩三国首脑会晤却在此时成为本次联大期间另一看点。",
            "美国总统特朗普日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。",
            "双边成三角 缝隙犹存 今年7月美日韩三国首脑已就朝鲜半岛核问题进行会谈发表联合声明谴责朝鲜试射弹道导弹并表示三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "两个多月后三国再次举行首脑会晤依然聚焦于朝鲜半岛问题。",
            "这两个多月里朝鲜半岛局势发生了非常深刻的变化。",
            "9月3日朝鲜进行的第6次核试验是迄今为止威力最大的一次所以9月的半岛问题更紧张了。",
            "大连外国语大学东北亚研究中心副主任薛晓芃认为美日韩三角同盟关系实际上已经成型。",
            "据韩联社报道当地时间9月18日下午韩国总统文在寅在纽约表示韩美两国虽无法在所有问题上保持一致立场但韩美同盟坚不可摧。",
            "和美国的双边同盟关系是日韩两国外交的重要依赖如今朝鲜半岛问题的升级又给美日韩三国同盟提供了握手契机两条线的双边关系趁机发展成三角同盟。",
            "在应对朝核问题共同利益的驱使下美日韩结成三角同盟但缝隙仍是存在的。",
            "从三国关系来看美日之间比较协调。",
            "日韩之间历史遗留问题过多目前还存在领土争端两国国民情感矛盾非常大。",
            "而韩国总统文在寅本人对半岛问题的政策理念和美国的政策是有矛盾的但目前只能向美国靠拢。",
            "延边大学东北亚研究院院长金强一教授在接受采访时指出。",
            "持共同诉求 三国合作 如今美日韩三国以解决朝核问题为共同诉求频频展现合作姿态一面共同呼吁国际社会团结一致对朝鲜制裁和施压一面不断向国际社会显示三角同盟的稳定性。",
            "据法新社9月17日报道美国常驻联合国代表黑莉对半岛问题表态强硬如果美国需要自卫或者保卫盟友那么朝鲜将会被摧毁。",
            "而这稳定的三角关系下不过是三国各有所谋。",
            "日本读卖新闻9月9日发表文章表示美国有可能向日提供进攻性武器。",
            "并称有驻华盛顿的军方消息人士说美国以朝鲜的威胁作为理由希望以此强化与日韩的同盟关系。",
            "另据日本朝日新闻报道日本首相安倍晋三称针对当前朝鲜半岛局势日本将推动修改防卫计划大纲和中期防卫力整备计划以加强防御力量。",
            "而关于弹道导弹防御系统中引进陆上宙斯盾反导系统的计划防卫相小野寺五典称将加紧进行必要调整以最快速度引进该系统。",
            "与美日对朝的气势汹汹不同韩国作为三国中距离朝鲜最近的国家更倾向于半岛问题和平解决。",
            "韩国外长康京和11日明确表示韩国政府将继续致力于通过和平方式解决半岛问题。",
            "对此国际关系学院国际政治系副教授孟晓旭认为三国同盟各有动机。",
            "美国主张绝对安全朝核问题对美国会造成一定安全压力美国需要盟国帮助以削弱朝鲜的远程攻击能力同时同盟也是美国介入亚太的利器。",
            "日本担心美国的安全保护会出现不确定性可是自己经济实力不够寻求美国保护对日而言最为现实但有趁机实现本国防卫政策之意。",
            "朝核问题对韩国的影响最大韩国不希望发生战争所以选择和平解决半岛问题。",
            "保护伞承诺 疑信参半 美国华尔街日报网站9月5日提到美国太平洋舰队司令斯威夫特称朝鲜最近的一系列导弹和核试验活动令美国与日韩等盟国的关系更加紧密而不是像朝鲜所希望的那样陷入分裂。",
            "他还称美国对于向朝鲜半岛输送更多战略资源持开放态度包括部署航母。",
            "目前美国认为朝鲜没有撞他的红线即国家安全一旦撞红线美国可能有政策的大转换不可能为日韩提供百分百的核保护伞。",
            "金强一表示如果影响到了美国国家安全美国会从危机管控的角度从半岛抽身那么日韩就会陷入安全困境。",
            "另据韩联社9月6日报道美国6日向韩国和日本保证会对朝鲜使用基于其常规武库和核武库的全面延伸威慑。",
            "韩国国防部称美国重申了对区域主要盟友牢不可破的安全承诺。",
            "并表示将使用包括军事力量在内的一切必要手段来实现对日韩永不动摇的安全承诺。",
            "美国接连给日韩抛去定心丸但似乎效果有限。",
            "目前来看日韩对美国的信心动摇了两国国内出现的针对朝核问题的众多不同呼声已经反映了这个趋势。",
            "孟晓旭认为三国有安全信任问题虽然三国之间互信比其它国家高很多表面同盟牢不可破但美国实际无法确保日韩安全同时美国有限的应对动作让日韩对其缺乏信心。",
            "如今美日韩三国抛弃六方会谈框架形成三角同盟短期来看三国巩固同盟是一个必然趋势但目前面对焦灼的半岛局势最应该做的是让周边国家坐下来共同商榷一个和平解决朝核问题的方案形成一个安全合作的对话机制避免半岛问题进一步激化升级。"
        ],
        "filtered_sentences": [
            "第72届联合国大会渐入尾声美日韩三国首脑会晤却在此时成为本次联大期间另一看点。",
            "美国总统特朗普日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。",
            "双边成三角 缝隙犹存 今年7月美日韩三国首脑已就朝鲜半岛核问题进行会谈发表联合声明谴责朝鲜试射弹道导弹并表示三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "大连外国语大学东北亚研究中心副主任薛晓芃认为美日韩三角同盟关系实际上已经成型。",
            "和美国的双边同盟关系是日韩两国外交的重要依赖如今朝鲜半岛问题的升级又给美日韩三国同盟提供了握手契机两条线的双边关系趁机发展成三角同盟。",
            "在应对朝核问题共同利益的驱使下美日韩结成三角同盟但缝隙仍是存在的。",
            "持共同诉求 三国合作 如今美日韩三国以解决朝核问题为共同诉求频频展现合作姿态一面共同呼吁国际社会团结一致对朝鲜制裁和施压一面不断向国际社会显示三角同盟的稳定性。",
            "如今美日韩三国抛弃六方会谈框架形成三角同盟短期来看三国巩固同盟是一个必然趋势但目前面对焦灼的半岛局势最应该做的是让周边国家坐下来共同商榷一个和平解决朝核问题的方案形成一个安全合作的对话机制避免半岛问题进一步激化升级。"
        ],
        "num_filtered_sentences": 8,
        "num_sentences": 38,
        "ratio": 0.21052631578947367
    },
    {
        "title": "美日韩“三角同盟”各有所图（环球热点） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2017-09/21/content_1806837.htm",
        "date": "2017-09-21",
        "content": "第72届联合国大会渐入尾声，美日韩三国首脑会晤却在此时成为本次联大期间另一看点。美国总统特朗普、日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤，这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。\n“双边”成“三角” 缝隙犹存\n今年7月，美日韩三国首脑已就朝鲜半岛核问题进行会谈，发表联合声明谴责朝鲜试射弹道导弹，并表示三国将联手继续对朝鲜施压，重启朝鲜半岛无核化会谈。两个多月后，三国再次举行首脑会晤，依然聚焦于朝鲜半岛问题。\n“这两个多月里，朝鲜半岛局势发生了非常深刻的变化。9月3日朝鲜进行的第6次核试验是迄今为止威力最大的一次，所以9月的半岛问题更紧张了。”大连外国语大学东北亚研究中心副主任薛晓芃认为，美日韩“三角同盟”关系实际上已经成型。\n据韩联社报道，当地时间9月18日下午，韩国总统文在寅在纽约表示，韩美两国虽无法在所有问题上保持一致立场，但韩美同盟坚不可摧。\n和美国的双边同盟关系是日韩两国外交的重要依赖，如今，朝鲜半岛问题的升级，又给美日韩三国同盟提供了握手契机，两条线的双边关系趁机发展成“三角同盟”。在应对朝核问题共同利益的驱使下，美日韩结成“三角同盟”，但缝隙仍是存在的。\n“从三国关系来看，美日之间比较协调。日韩之间历史遗留问题过多，目前还存在领土争端，两国国民情感矛盾非常大。而韩国总统文在寅本人对半岛问题的政策理念和美国的政策是有矛盾的，但目前只能向美国靠拢。”延边大学东北亚研究院院长金强一教授在接受采访时指出。\n持共同诉求 三国合作\n如今美日韩三国以解决朝核问题为共同诉求，频频展现合作姿态，一面共同呼吁国际社会团结一致对朝鲜制裁和施压，一面不断向国际社会显示“三角同盟”的稳定性。据法新社9月17日报道，美国常驻联合国代表黑莉对半岛问题表态强硬，“如果美国需要自卫或者保卫盟友，那么朝鲜将会被摧毁。”而这“稳定”的三角关系下，不过是三国各有所谋。\n日本《读卖新闻》9月9日发表文章表示美国有可能向日提供进攻性武器。并称有驻华盛顿的军方消息人士说：“美国以朝鲜的威胁作为理由，希望以此强化与日韩的同盟关系。”\n另据日本《朝日新闻》报道，日本首相安倍晋三称，针对当前朝鲜半岛局势，日本将推动修改《防卫计划大纲》和《中期防卫力整备计划》，以加强防御力量。而关于弹道导弹防御系统中引进陆上“宙斯盾”反导系统的计划，防卫相小野寺五典称，“将加紧进行必要调整，以最快速度引进该系统。”\n与美日对朝的气势汹汹不同，韩国作为三国中距离朝鲜最近的国家，更倾向于半岛问题和平解决。韩国外长康京和11日明确表示，韩国政府将继续致力于通过和平方式解决半岛问题。\n对此，国际关系学院国际政治系副教授孟晓旭认为：“三国同盟各有动机。美国主张绝对安全，朝核问题对美国会造成一定安全压力，美国需要盟国帮助以削弱朝鲜的远程攻击能力，同时同盟也是美国介入亚太的利器。日本担心美国的安全保护会出现不确定性，可是自己经济实力不够，寻求美国保护对日而言最为现实，但有趁机实现本国防卫政策之意。朝核问题对韩国的影响最大，韩国不希望发生战争所以选择和平解决半岛问题。”\n“保护伞”承诺 疑信参半\n美国《华尔街日报》网站9月5日提到，美国太平洋舰队司令斯威夫特称，朝鲜最近的一系列导弹和核试验活动令美国与日韩等盟国的关系更加紧密，而不是像朝鲜所希望的那样陷入分裂。他还称，美国对于向朝鲜半岛输送更多战略资源持开放态度，包括部署航母。\n“目前美国认为朝鲜没有撞他的‘红线’即国家安全，一旦撞‘红线’，美国可能有政策的大转换，不可能为日韩提供百分百的‘核保护伞’。”金强一表示，如果影响到了美国国家安全，美国会从危机管控的角度从半岛抽身，那么日韩就会陷入安全困境。\n另据韩联社9月6日报道，美国6日向韩国和日本保证会对朝鲜使用基于其常规武库和核武库的全面延伸威慑。韩国国防部称，美国重申了对区域主要盟友“牢不可破”的安全承诺。并表示将使用包括军事力量在内的一切必要手段来实现对日韩“永不动摇”的安全承诺。\n美国接连给日韩抛去“定心丸”，但似乎效果有限。“目前来看，日韩对美国的信心动摇了，两国国内出现的针对朝核问题的众多不同呼声已经反映了这个趋势。”孟晓旭认为，“三国有安全信任问题，虽然三国之间互信比其它国家高很多，表面同盟牢不可破，但美国实际无法确保日韩安全，同时美国有限的应对动作让日韩对其缺乏信心。”\n如今，美日韩三国抛弃六方会谈框架，形成“三角同盟”，短期来看三国巩固同盟是一个必然趋势，但目前面对焦灼的半岛局势最应该做的是，让周边国家坐下来共同商榷一个和平解决朝核问题的方案，形成一个安全合作的对话机制，避免半岛问题进一步激化升级。",
        "quarter": "2017Q3",
        "cleaned_content": "第72届联合国大会渐入尾声美日韩三国首脑会晤却在此时成为本次联大期间另一看点。美国总统特朗普日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。 双边成三角 缝隙犹存 今年7月美日韩三国首脑已就朝鲜半岛核问题进行会谈发表联合声明谴责朝鲜试射弹道导弹并表示三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。两个多月后三国再次举行首脑会晤依然聚焦于朝鲜半岛问题。 这两个多月里朝鲜半岛局势发生了非常深刻的变化。9月3日朝鲜进行的第6次核试验是迄今为止威力最大的一次所以9月的半岛问题更紧张了。大连外国语大学东北亚研究中心副主任薛晓芃认为美日韩三角同盟关系实际上已经成型。 据韩联社报道当地时间9月18日下午韩国总统文在寅在纽约表示韩美两国虽无法在所有问题上保持一致立场但韩美同盟坚不可摧。 和美国的双边同盟关系是日韩两国外交的重要依赖如今朝鲜半岛问题的升级又给美日韩三国同盟提供了握手契机两条线的双边关系趁机发展成三角同盟。在应对朝核问题共同利益的驱使下美日韩结成三角同盟但缝隙仍是存在的。 从三国关系来看美日之间比较协调。日韩之间历史遗留问题过多目前还存在领土争端两国国民情感矛盾非常大。而韩国总统文在寅本人对半岛问题的政策理念和美国的政策是有矛盾的但目前只能向美国靠拢。延边大学东北亚研究院院长金强一教授在接受采访时指出。 持共同诉求 三国合作 如今美日韩三国以解决朝核问题为共同诉求频频展现合作姿态一面共同呼吁国际社会团结一致对朝鲜制裁和施压一面不断向国际社会显示三角同盟的稳定性。据法新社9月17日报道美国常驻联合国代表黑莉对半岛问题表态强硬如果美国需要自卫或者保卫盟友那么朝鲜将会被摧毁。而这稳定的三角关系下不过是三国各有所谋。 日本读卖新闻9月9日发表文章表示美国有可能向日提供进攻性武器。并称有驻华盛顿的军方消息人士说美国以朝鲜的威胁作为理由希望以此强化与日韩的同盟关系。 另据日本朝日新闻报道日本首相安倍晋三称针对当前朝鲜半岛局势日本将推动修改防卫计划大纲和中期防卫力整备计划以加强防御力量。而关于弹道导弹防御系统中引进陆上宙斯盾反导系统的计划防卫相小野寺五典称将加紧进行必要调整以最快速度引进该系统。 与美日对朝的气势汹汹不同韩国作为三国中距离朝鲜最近的国家更倾向于半岛问题和平解决。韩国外长康京和11日明确表示韩国政府将继续致力于通过和平方式解决半岛问题。 对此国际关系学院国际政治系副教授孟晓旭认为三国同盟各有动机。美国主张绝对安全朝核问题对美国会造成一定安全压力美国需要盟国帮助以削弱朝鲜的远程攻击能力同时同盟也是美国介入亚太的利器。日本担心美国的安全保护会出现不确定性可是自己经济实力不够寻求美国保护对日而言最为现实但有趁机实现本国防卫政策之意。朝核问题对韩国的影响最大韩国不希望发生战争所以选择和平解决半岛问题。 保护伞承诺 疑信参半 美国华尔街日报网站9月5日提到美国太平洋舰队司令斯威夫特称朝鲜最近的一系列导弹和核试验活动令美国与日韩等盟国的关系更加紧密而不是像朝鲜所希望的那样陷入分裂。他还称美国对于向朝鲜半岛输送更多战略资源持开放态度包括部署航母。 目前美国认为朝鲜没有撞他的红线即国家安全一旦撞红线美国可能有政策的大转换不可能为日韩提供百分百的核保护伞。金强一表示如果影响到了美国国家安全美国会从危机管控的角度从半岛抽身那么日韩就会陷入安全困境。 另据韩联社9月6日报道美国6日向韩国和日本保证会对朝鲜使用基于其常规武库和核武库的全面延伸威慑。韩国国防部称美国重申了对区域主要盟友牢不可破的安全承诺。并表示将使用包括军事力量在内的一切必要手段来实现对日韩永不动摇的安全承诺。 美国接连给日韩抛去定心丸但似乎效果有限。目前来看日韩对美国的信心动摇了两国国内出现的针对朝核问题的众多不同呼声已经反映了这个趋势。孟晓旭认为三国有安全信任问题虽然三国之间互信比其它国家高很多表面同盟牢不可破但美国实际无法确保日韩安全同时美国有限的应对动作让日韩对其缺乏信心。 如今美日韩三国抛弃六方会谈框架形成三角同盟短期来看三国巩固同盟是一个必然趋势但目前面对焦灼的半岛局势最应该做的是让周边国家坐下来共同商榷一个和平解决朝核问题的方案形成一个安全合作的对话机制避免半岛问题进一步激化升级。",
        "sentences": [
            "第72届联合国大会渐入尾声美日韩三国首脑会晤却在此时成为本次联大期间另一看点。",
            "美国总统特朗普日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。",
            "双边成三角 缝隙犹存 今年7月美日韩三国首脑已就朝鲜半岛核问题进行会谈发表联合声明谴责朝鲜试射弹道导弹并表示三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "两个多月后三国再次举行首脑会晤依然聚焦于朝鲜半岛问题。",
            "这两个多月里朝鲜半岛局势发生了非常深刻的变化。",
            "9月3日朝鲜进行的第6次核试验是迄今为止威力最大的一次所以9月的半岛问题更紧张了。",
            "大连外国语大学东北亚研究中心副主任薛晓芃认为美日韩三角同盟关系实际上已经成型。",
            "据韩联社报道当地时间9月18日下午韩国总统文在寅在纽约表示韩美两国虽无法在所有问题上保持一致立场但韩美同盟坚不可摧。",
            "和美国的双边同盟关系是日韩两国外交的重要依赖如今朝鲜半岛问题的升级又给美日韩三国同盟提供了握手契机两条线的双边关系趁机发展成三角同盟。",
            "在应对朝核问题共同利益的驱使下美日韩结成三角同盟但缝隙仍是存在的。",
            "从三国关系来看美日之间比较协调。",
            "日韩之间历史遗留问题过多目前还存在领土争端两国国民情感矛盾非常大。",
            "而韩国总统文在寅本人对半岛问题的政策理念和美国的政策是有矛盾的但目前只能向美国靠拢。",
            "延边大学东北亚研究院院长金强一教授在接受采访时指出。",
            "持共同诉求 三国合作 如今美日韩三国以解决朝核问题为共同诉求频频展现合作姿态一面共同呼吁国际社会团结一致对朝鲜制裁和施压一面不断向国际社会显示三角同盟的稳定性。",
            "据法新社9月17日报道美国常驻联合国代表黑莉对半岛问题表态强硬如果美国需要自卫或者保卫盟友那么朝鲜将会被摧毁。",
            "而这稳定的三角关系下不过是三国各有所谋。",
            "日本读卖新闻9月9日发表文章表示美国有可能向日提供进攻性武器。",
            "并称有驻华盛顿的军方消息人士说美国以朝鲜的威胁作为理由希望以此强化与日韩的同盟关系。",
            "另据日本朝日新闻报道日本首相安倍晋三称针对当前朝鲜半岛局势日本将推动修改防卫计划大纲和中期防卫力整备计划以加强防御力量。",
            "而关于弹道导弹防御系统中引进陆上宙斯盾反导系统的计划防卫相小野寺五典称将加紧进行必要调整以最快速度引进该系统。",
            "与美日对朝的气势汹汹不同韩国作为三国中距离朝鲜最近的国家更倾向于半岛问题和平解决。",
            "韩国外长康京和11日明确表示韩国政府将继续致力于通过和平方式解决半岛问题。",
            "对此国际关系学院国际政治系副教授孟晓旭认为三国同盟各有动机。",
            "美国主张绝对安全朝核问题对美国会造成一定安全压力美国需要盟国帮助以削弱朝鲜的远程攻击能力同时同盟也是美国介入亚太的利器。",
            "日本担心美国的安全保护会出现不确定性可是自己经济实力不够寻求美国保护对日而言最为现实但有趁机实现本国防卫政策之意。",
            "朝核问题对韩国的影响最大韩国不希望发生战争所以选择和平解决半岛问题。",
            "保护伞承诺 疑信参半 美国华尔街日报网站9月5日提到美国太平洋舰队司令斯威夫特称朝鲜最近的一系列导弹和核试验活动令美国与日韩等盟国的关系更加紧密而不是像朝鲜所希望的那样陷入分裂。",
            "他还称美国对于向朝鲜半岛输送更多战略资源持开放态度包括部署航母。",
            "目前美国认为朝鲜没有撞他的红线即国家安全一旦撞红线美国可能有政策的大转换不可能为日韩提供百分百的核保护伞。",
            "金强一表示如果影响到了美国国家安全美国会从危机管控的角度从半岛抽身那么日韩就会陷入安全困境。",
            "另据韩联社9月6日报道美国6日向韩国和日本保证会对朝鲜使用基于其常规武库和核武库的全面延伸威慑。",
            "韩国国防部称美国重申了对区域主要盟友牢不可破的安全承诺。",
            "并表示将使用包括军事力量在内的一切必要手段来实现对日韩永不动摇的安全承诺。",
            "美国接连给日韩抛去定心丸但似乎效果有限。",
            "目前来看日韩对美国的信心动摇了两国国内出现的针对朝核问题的众多不同呼声已经反映了这个趋势。",
            "孟晓旭认为三国有安全信任问题虽然三国之间互信比其它国家高很多表面同盟牢不可破但美国实际无法确保日韩安全同时美国有限的应对动作让日韩对其缺乏信心。",
            "如今美日韩三国抛弃六方会谈框架形成三角同盟短期来看三国巩固同盟是一个必然趋势但目前面对焦灼的半岛局势最应该做的是让周边国家坐下来共同商榷一个和平解决朝核问题的方案形成一个安全合作的对话机制避免半岛问题进一步激化升级。"
        ],
        "filtered_sentences": [
            "第72届联合国大会渐入尾声美日韩三国首脑会晤却在此时成为本次联大期间另一看点。",
            "美国总统特朗普日本首相安倍晋三和韩国总统文在寅将于今日共进午餐并举行三国首脑会晤这是继今年7月德国汉堡G20峰会后美日韩领导人再次聚首。",
            "双边成三角 缝隙犹存 今年7月美日韩三国首脑已就朝鲜半岛核问题进行会谈发表联合声明谴责朝鲜试射弹道导弹并表示三国将联手继续对朝鲜施压重启朝鲜半岛无核化会谈。",
            "大连外国语大学东北亚研究中心副主任薛晓芃认为美日韩三角同盟关系实际上已经成型。",
            "和美国的双边同盟关系是日韩两国外交的重要依赖如今朝鲜半岛问题的升级又给美日韩三国同盟提供了握手契机两条线的双边关系趁机发展成三角同盟。",
            "在应对朝核问题共同利益的驱使下美日韩结成三角同盟但缝隙仍是存在的。",
            "持共同诉求 三国合作 如今美日韩三国以解决朝核问题为共同诉求频频展现合作姿态一面共同呼吁国际社会团结一致对朝鲜制裁和施压一面不断向国际社会显示三角同盟的稳定性。",
            "如今美日韩三国抛弃六方会谈框架形成三角同盟短期来看三国巩固同盟是一个必然趋势但目前面对焦灼的半岛局势最应该做的是让周边国家坐下来共同商榷一个和平解决朝核问题的方案形成一个安全合作的对话机制避免半岛问题进一步激化升级。"
        ],
        "num_filtered_sentences": 8,
        "num_sentences": 38,
        "ratio": 0.21052631578947367
    },
    {
        "title": "美日韓三國舉行首腦會晤：“三角同盟”各有所圖",
        "link": "http://japan.people.com.cn/BIG5/n1/2017/0921/c35421-29548788.html",
        "date": "2017-09-21",
        "content": "第72屆聯合國大會漸入尾聲，美日韓三國首腦會晤卻在此時成為本次聯大期間另一看點。美國總統特朗普、日本首相安倍晉三和韓國總統文在寅將於今日共進午餐並舉行三國首腦會晤，這是繼今年7月德國漢堡G20峰會后美日韓領導人再次聚首。\n“雙邊”成“三角” 縫隙猶存\n今年7月，美日韓三國首腦已就朝鮮半島核問題進行會談，發表聯合聲明譴責朝鮮試射彈道導彈，並表示三國將聯手繼續對朝鮮施壓，重啟朝鮮半島無核化會談。兩個多月后，三國再次舉行首腦會晤，依然聚焦於朝鮮半島問題。\n“這兩個多月裡，朝鮮半島局勢發生了非常深刻的變化。9月3日朝鮮進行的第6次核試驗是迄今為止威力最大的一次，所以9月的半島問題更緊張了。”大連外國語大學東北亞研究中心副主任薛曉芃認為，美日韓“三角同盟”關系實際上已經成型。\n據韓聯社報道，當地時間9月18日下午，韓國總統文在寅在紐約表示，韓美兩國雖無法在所有問題上保持一致立場，但韓美同盟堅不可摧。\n和美國的雙邊同盟關系是日韓兩國外交的重要依賴，如今，朝鮮半島問題的升級，又給美日韓三國同盟提供了握手契機，兩條線的雙邊關系趁機發展成“三角同盟”。在應對朝核問題共同利益的驅使下，美日韓結成“三角同盟”，但縫隙仍是存在的。\n“從三國關系來看，美日之間比較協調。日韓之間歷史遺留問題過多，目前還存在領土爭端，兩國國民情感矛盾非常大。而韓國總統文在寅本人對半島問題的政策理念和美國的政策是有矛盾的，但目前隻能向美國靠攏。”延邊大學東北亞研究院院長金強一教授在接受採訪時指出。\n持共同訴求 三國合作\n如今美日韓三國以解決朝核問題為共同訴求，頻頻展現合作姿態，一面共同呼吁國際社會團結一致對朝鮮制裁和施壓，一面不斷向國際社會顯示“三角同盟”的穩定性。據法新社9月17日報道，美國常駐聯合國代表黑莉對半島問題表態強硬，“如果美國需要自衛或者保衛盟友，那麼朝鮮將會被摧毀。”而這“穩定”的三角關系下，不過是三國各有所謀。\n日本《讀賣新聞》9月9日發表文章表示美國有可能向日提供進攻性武器。並稱有駐華盛頓的軍方消息人士說：“美國以朝鮮的威脅作為理由，希望以此強化與日韓的同盟關系。”\n另據日本《朝日新聞》報道，日本首相安倍晉三稱，針對當前朝鮮半島局勢，日本將推動修改《防衛計劃大綱》和《中期防衛力整備計劃》，以加強防御力量。而關於彈道導彈防御系統中引進陸上“宙斯盾”反導系統的計劃，防衛相小野寺五典稱，“將加緊進行必要調整，以最快速度引進該系統。”\n與美日對朝的氣勢洶洶不同，韓國作為三國中距離朝鮮最近的國家，更傾向於半島問題和平解決。韓國外長康京和11日明確表示，韓國政府將繼續致力於通過和平方式解決半島問題。\n對此，國際關系學院國際政治系副教授孟曉旭認為：“三國同盟各有動機。美國主張絕對安全，朝核問題對美國會造成一定安全壓力，美國需要盟國幫助以削弱朝鮮的遠程攻擊能力，同時同盟也是美國介入亞太的利器。日本擔心美國的安全保護會出現不確定性，可是自己經濟實力不夠，尋求美國保護對日而言最為現實，但有趁機實現本國防衛政策之意。朝核問題對韓國的影響最大，韓國不希望發生戰爭所以選擇和平解決半島問題。”\n“保護傘”承諾 疑信參半\n美國《華爾街日報》網站9月5日提到，美國太平洋艦隊司令斯威夫特稱，朝鮮最近的一系列導彈和核試驗活動令美國與日韓等盟國的關系更加緊密，而不是像朝鮮所希望的那樣陷入分裂。他還稱，美國對於向朝鮮半島輸送更多戰略資源持開放態度，包括部署航母。\n“目前美國認為朝鮮沒有撞他的‘紅線’即國家安全，一旦撞‘紅線’，美國可能有政策的大轉換，不可能為日韓提供百分百的‘核保護傘’。”金強一表示，如果影響到了美國國家安全，美國會從危機管控的角度從半島抽身，那麼日韓就會陷入安全困境。\n另據韓聯社9月6日報道，美國6日向韓國和日本保証會對朝鮮使用基於其常規武庫和核武庫的全面延伸威懾。韓國國防部稱，美國重申了對區域主要盟友“牢不可破”的安全承諾。並表示將使用包括軍事力量在內的一切必要手段來實現對日韓“永不動搖”的安全承諾。\n美國接連給日韓拋去“定心丸”，但似乎效果有限。“目前來看，日韓對美國的信心動搖了，兩國國內出現的針對朝核問題的眾多不同呼聲已經反映了這個趨勢。”孟曉旭認為，“三國有安全信任問題，雖然三國之間互信比其它國家高很多，表面同盟牢不可破，但美國實際無法確保日韓安全，同時美國有限的應對動作讓日韓對其缺乏信心。”\n如今，美日韓三國拋棄六方會談框架，形成“三角同盟”，短期來看三國鞏固同盟是一個必然趨勢，但目前面對焦灼的半島局勢最應該做的是，讓周邊國家坐下來共同商榷一個和平解決朝核問題的方案，形成一個安全合作的對話機制，避免半島問題進一步激化升級。",
        "quarter": "2017Q3",
        "cleaned_content": "第72屆聯合國大會漸入尾聲美日韓三國首腦會晤卻在此時成為本次聯大期間另一看點。美國總統特朗普日本首相安倍晉三和韓國總統文在寅將於今日共進午餐並舉行三國首腦會晤這是繼今年7月德國漢堡G20峰會后美日韓領導人再次聚首。 雙邊成三角 縫隙猶存 今年7月美日韓三國首腦已就朝鮮半島核問題進行會談發表聯合聲明譴責朝鮮試射彈道導彈並表示三國將聯手繼續對朝鮮施壓重啟朝鮮半島無核化會談。兩個多月后三國再次舉行首腦會晤依然聚焦於朝鮮半島問題。 這兩個多月裡朝鮮半島局勢發生了非常深刻的變化。9月3日朝鮮進行的第6次核試驗是迄今為止威力最大的一次所以9月的半島問題更緊張了。大連外國語大學東北亞研究中心副主任薛曉芃認為美日韓三角同盟關系實際上已經成型。 據韓聯社報道當地時間9月18日下午韓國總統文在寅在紐約表示韓美兩國雖無法在所有問題上保持一致立場但韓美同盟堅不可摧。 和美國的雙邊同盟關系是日韓兩國外交的重要依賴如今朝鮮半島問題的升級又給美日韓三國同盟提供了握手契機兩條線的雙邊關系趁機發展成三角同盟。在應對朝核問題共同利益的驅使下美日韓結成三角同盟但縫隙仍是存在的。 從三國關系來看美日之間比較協調。日韓之間歷史遺留問題過多目前還存在領土爭端兩國國民情感矛盾非常大。而韓國總統文在寅本人對半島問題的政策理念和美國的政策是有矛盾的但目前隻能向美國靠攏。延邊大學東北亞研究院院長金強一教授在接受採訪時指出。 持共同訴求 三國合作 如今美日韓三國以解決朝核問題為共同訴求頻頻展現合作姿態一面共同呼吁國際社會團結一致對朝鮮制裁和施壓一面不斷向國際社會顯示三角同盟的穩定性。據法新社9月17日報道美國常駐聯合國代表黑莉對半島問題表態強硬如果美國需要自衛或者保衛盟友那麼朝鮮將會被摧毀。而這穩定的三角關系下不過是三國各有所謀。 日本讀賣新聞9月9日發表文章表示美國有可能向日提供進攻性武器。並稱有駐華盛頓的軍方消息人士說美國以朝鮮的威脅作為理由希望以此強化與日韓的同盟關系。 另據日本朝日新聞報道日本首相安倍晉三稱針對當前朝鮮半島局勢日本將推動修改防衛計劃大綱和中期防衛力整備計劃以加強防御力量。而關於彈道導彈防御系統中引進陸上宙斯盾反導系統的計劃防衛相小野寺五典稱將加緊進行必要調整以最快速度引進該系統。 與美日對朝的氣勢洶洶不同韓國作為三國中距離朝鮮最近的國家更傾向於半島問題和平解決。韓國外長康京和11日明確表示韓國政府將繼續致力於通過和平方式解決半島問題。 對此國際關系學院國際政治系副教授孟曉旭認為三國同盟各有動機。美國主張絕對安全朝核問題對美國會造成一定安全壓力美國需要盟國幫助以削弱朝鮮的遠程攻擊能力同時同盟也是美國介入亞太的利器。日本擔心美國的安全保護會出現不確定性可是自己經濟實力不夠尋求美國保護對日而言最為現實但有趁機實現本國防衛政策之意。朝核問題對韓國的影響最大韓國不希望發生戰爭所以選擇和平解決半島問題。 保護傘承諾 疑信參半 美國華爾街日報網站9月5日提到美國太平洋艦隊司令斯威夫特稱朝鮮最近的一系列導彈和核試驗活動令美國與日韓等盟國的關系更加緊密而不是像朝鮮所希望的那樣陷入分裂。他還稱美國對於向朝鮮半島輸送更多戰略資源持開放態度包括部署航母。 目前美國認為朝鮮沒有撞他的紅線即國家安全一旦撞紅線美國可能有政策的大轉換不可能為日韓提供百分百的核保護傘。金強一表示如果影響到了美國國家安全美國會從危機管控的角度從半島抽身那麼日韓就會陷入安全困境。 另據韓聯社9月6日報道美國6日向韓國和日本保証會對朝鮮使用基於其常規武庫和核武庫的全面延伸威懾。韓國國防部稱美國重申了對區域主要盟友牢不可破的安全承諾。並表示將使用包括軍事力量在內的一切必要手段來實現對日韓永不動搖的安全承諾。 美國接連給日韓拋去定心丸但似乎效果有限。目前來看日韓對美國的信心動搖了兩國國內出現的針對朝核問題的眾多不同呼聲已經反映了這個趨勢。孟曉旭認為三國有安全信任問題雖然三國之間互信比其它國家高很多表面同盟牢不可破但美國實際無法確保日韓安全同時美國有限的應對動作讓日韓對其缺乏信心。 如今美日韓三國拋棄六方會談框架形成三角同盟短期來看三國鞏固同盟是一個必然趨勢但目前面對焦灼的半島局勢最應該做的是讓周邊國家坐下來共同商榷一個和平解決朝核問題的方案形成一個安全合作的對話機制避免半島問題進一步激化升級。",
        "sentences": [
            "第72屆聯合國大會漸入尾聲美日韓三國首腦會晤卻在此時成為本次聯大期間另一看點。",
            "美國總統特朗普日本首相安倍晉三和韓國總統文在寅將於今日共進午餐並舉行三國首腦會晤這是繼今年7月德國漢堡G20峰會后美日韓領導人再次聚首。",
            "雙邊成三角 縫隙猶存 今年7月美日韓三國首腦已就朝鮮半島核問題進行會談發表聯合聲明譴責朝鮮試射彈道導彈並表示三國將聯手繼續對朝鮮施壓重啟朝鮮半島無核化會談。",
            "兩個多月后三國再次舉行首腦會晤依然聚焦於朝鮮半島問題。",
            "這兩個多月裡朝鮮半島局勢發生了非常深刻的變化。",
            "9月3日朝鮮進行的第6次核試驗是迄今為止威力最大的一次所以9月的半島問題更緊張了。",
            "大連外國語大學東北亞研究中心副主任薛曉芃認為美日韓三角同盟關系實際上已經成型。",
            "據韓聯社報道當地時間9月18日下午韓國總統文在寅在紐約表示韓美兩國雖無法在所有問題上保持一致立場但韓美同盟堅不可摧。",
            "和美國的雙邊同盟關系是日韓兩國外交的重要依賴如今朝鮮半島問題的升級又給美日韓三國同盟提供了握手契機兩條線的雙邊關系趁機發展成三角同盟。",
            "在應對朝核問題共同利益的驅使下美日韓結成三角同盟但縫隙仍是存在的。",
            "從三國關系來看美日之間比較協調。",
            "日韓之間歷史遺留問題過多目前還存在領土爭端兩國國民情感矛盾非常大。",
            "而韓國總統文在寅本人對半島問題的政策理念和美國的政策是有矛盾的但目前隻能向美國靠攏。",
            "延邊大學東北亞研究院院長金強一教授在接受採訪時指出。",
            "持共同訴求 三國合作 如今美日韓三國以解決朝核問題為共同訴求頻頻展現合作姿態一面共同呼吁國際社會團結一致對朝鮮制裁和施壓一面不斷向國際社會顯示三角同盟的穩定性。",
            "據法新社9月17日報道美國常駐聯合國代表黑莉對半島問題表態強硬如果美國需要自衛或者保衛盟友那麼朝鮮將會被摧毀。",
            "而這穩定的三角關系下不過是三國各有所謀。",
            "日本讀賣新聞9月9日發表文章表示美國有可能向日提供進攻性武器。",
            "並稱有駐華盛頓的軍方消息人士說美國以朝鮮的威脅作為理由希望以此強化與日韓的同盟關系。",
            "另據日本朝日新聞報道日本首相安倍晉三稱針對當前朝鮮半島局勢日本將推動修改防衛計劃大綱和中期防衛力整備計劃以加強防御力量。",
            "而關於彈道導彈防御系統中引進陸上宙斯盾反導系統的計劃防衛相小野寺五典稱將加緊進行必要調整以最快速度引進該系統。",
            "與美日對朝的氣勢洶洶不同韓國作為三國中距離朝鮮最近的國家更傾向於半島問題和平解決。",
            "韓國外長康京和11日明確表示韓國政府將繼續致力於通過和平方式解決半島問題。",
            "對此國際關系學院國際政治系副教授孟曉旭認為三國同盟各有動機。",
            "美國主張絕對安全朝核問題對美國會造成一定安全壓力美國需要盟國幫助以削弱朝鮮的遠程攻擊能力同時同盟也是美國介入亞太的利器。",
            "日本擔心美國的安全保護會出現不確定性可是自己經濟實力不夠尋求美國保護對日而言最為現實但有趁機實現本國防衛政策之意。",
            "朝核問題對韓國的影響最大韓國不希望發生戰爭所以選擇和平解決半島問題。",
            "保護傘承諾 疑信參半 美國華爾街日報網站9月5日提到美國太平洋艦隊司令斯威夫特稱朝鮮最近的一系列導彈和核試驗活動令美國與日韓等盟國的關系更加緊密而不是像朝鮮所希望的那樣陷入分裂。",
            "他還稱美國對於向朝鮮半島輸送更多戰略資源持開放態度包括部署航母。",
            "目前美國認為朝鮮沒有撞他的紅線即國家安全一旦撞紅線美國可能有政策的大轉換不可能為日韓提供百分百的核保護傘。",
            "金強一表示如果影響到了美國國家安全美國會從危機管控的角度從半島抽身那麼日韓就會陷入安全困境。",
            "另據韓聯社9月6日報道美國6日向韓國和日本保証會對朝鮮使用基於其常規武庫和核武庫的全面延伸威懾。",
            "韓國國防部稱美國重申了對區域主要盟友牢不可破的安全承諾。",
            "並表示將使用包括軍事力量在內的一切必要手段來實現對日韓永不動搖的安全承諾。",
            "美國接連給日韓拋去定心丸但似乎效果有限。",
            "目前來看日韓對美國的信心動搖了兩國國內出現的針對朝核問題的眾多不同呼聲已經反映了這個趨勢。",
            "孟曉旭認為三國有安全信任問題雖然三國之間互信比其它國家高很多表面同盟牢不可破但美國實際無法確保日韓安全同時美國有限的應對動作讓日韓對其缺乏信心。",
            "如今美日韓三國拋棄六方會談框架形成三角同盟短期來看三國鞏固同盟是一個必然趨勢但目前面對焦灼的半島局勢最應該做的是讓周邊國家坐下來共同商榷一個和平解決朝核問題的方案形成一個安全合作的對話機制避免半島問題進一步激化升級。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 38,
        "ratio": 0.0
    },
    {
        "title": "美日韩领导人讨论朝核问题",
        "link": "http://news.xinhuanet.com/world/2017-09/22/c_1121708116.htm",
        "date": "2017-09-22",
        "content": "新华社纽约９月２１日电（记者 刘晨）美国总统特朗普２１日在纽约举行工作午餐会，与来纽约参加联合国大会的日本首相安倍晋三、韩国总统文在寅讨论朝鲜半岛核问题。\n白宫当天在晚些时候发布的声明中说，三国领导人表示，朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁，他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议，将动用一切现有手段最大限度对朝施压。\n特朗普出席午餐会期间对媒体说，他已签署一项旨在扩大美财政部对朝制裁范围的行政令。根据新令，美财政部将有权制裁任何与朝鲜进行贸易往来的个人或实体，以及协助促成相关贸易交易的金融机构。\n本月３日，朝鲜不顾国际社会普遍反对，再次进行核试验。１１日，安理会一致通过第２３７５号决议，决定对朝鲜实施新的制裁，决议同时重申维护朝鲜半岛和东北亚和平与稳定，呼吁以外交和政治方式和平解决问题。",
        "quarter": "2017Q3",
        "cleaned_content": "新华社纽约９月２１日电记者 刘晨美国总统特朗普２１日在纽约举行工作午餐会与来纽约参加联合国大会的日本首相安倍晋三韩国总统文在寅讨论朝鲜半岛核问题。 白宫当天在晚些时候发布的声明中说三国领导人表示朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议将动用一切现有手段最大限度对朝施压。 特朗普出席午餐会期间对媒体说他已签署一项旨在扩大美财政部对朝制裁范围的行政令。根据新令美财政部将有权制裁任何与朝鲜进行贸易往来的个人或实体以及协助促成相关贸易交易的金融机构。 本月３日朝鲜不顾国际社会普遍反对再次进行核试验。１１日安理会一致通过第２３７５号决议决定对朝鲜实施新的制裁决议同时重申维护朝鲜半岛和东北亚和平与稳定呼吁以外交和政治方式和平解决问题。",
        "sentences": [
            "新华社纽约９月２１日电记者 刘晨美国总统特朗普２１日在纽约举行工作午餐会与来纽约参加联合国大会的日本首相安倍晋三韩国总统文在寅讨论朝鲜半岛核问题。",
            "白宫当天在晚些时候发布的声明中说三国领导人表示朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议将动用一切现有手段最大限度对朝施压。",
            "特朗普出席午餐会期间对媒体说他已签署一项旨在扩大美财政部对朝制裁范围的行政令。",
            "根据新令美财政部将有权制裁任何与朝鲜进行贸易往来的个人或实体以及协助促成相关贸易交易的金融机构。",
            "本月３日朝鲜不顾国际社会普遍反对再次进行核试验。",
            "１１日安理会一致通过第２３７５号决议决定对朝鲜实施新的制裁决议同时重申维护朝鲜半岛和东北亚和平与稳定呼吁以外交和政治方式和平解决问题。"
        ],
        "filtered_sentences": [
            "白宫当天在晚些时候发布的声明中说三国领导人表示朝鲜已成为对美日韩三国以及全球其他国家日益严峻的威胁他们承诺要迅速全面落实旨在制裁朝鲜的联合国安理会第２３７５号决议将动用一切现有手段最大限度对朝施压。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 6,
        "ratio": 0.16666666666666666
    },
    {
        "title": "美轰炸机10日夜在日本海分别与日韩军机举行联合训练 - 国际新闻",
        "link": "https://world.huanqiu.com/article/9CaKrnK5vk2",
        "date": "2017-10-10",
        "content": "【环球网报道 记者 马丽】据日本NHK电视台10月11日报道，日本航空自卫队公布，10日晚间，从关岛基地起飞的美军2架B-1轰炸机在九州附近空域与自卫队2架F-15战斗机汇合，举行了联合训练。\n航空自卫队还透露，美日联合训练在临近日本防空识别区边界空域结束。美军轰炸机此后又与韩国军机汇合，在日本海上空举行了联合训练。\n报道称，10日是朝鲜劳动党建党72周年纪念日。美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。",
        "quarter": "2017Q4",
        "cleaned_content": "环球网报道 记者 马丽据日本NHK电视台10月11日报道日本航空自卫队公布10日晚间从关岛基地起飞的美军2架B1轰炸机在九州附近空域与自卫队2架F15战斗机汇合举行了联合训练。 航空自卫队还透露美日联合训练在临近日本防空识别区边界空域结束。美军轰炸机此后又与韩国军机汇合在日本海上空举行了联合训练。 报道称10日是朝鲜劳动党建党72周年纪念日。美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。",
        "sentences": [
            "环球网报道 记者 马丽据日本NHK电视台10月11日报道日本航空自卫队公布10日晚间从关岛基地起飞的美军2架B1轰炸机在九州附近空域与自卫队2架F15战斗机汇合举行了联合训练。",
            "航空自卫队还透露美日联合训练在临近日本防空识别区边界空域结束。",
            "美军轰炸机此后又与韩国军机汇合在日本海上空举行了联合训练。",
            "报道称10日是朝鲜劳动党建党72周年纪念日。",
            "美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。"
        ],
        "filtered_sentences": [
            "美日韩三国的上述举措旨在向朝方传达正在加强戒备的信息。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 5,
        "ratio": 0.2
    },
    {
        "title": "美日韩军机在日本海附近进行夜间飞行演练",
        "link": "http://news.xinhuanet.com/world/2017-10/11/c_1121786352.htm",
        "date": "2017-10-11",
        "content": "新华社华盛顿１０月１０日电（记者刘晨　陆佳飞）美国军方１０日说，美军两架战略轰炸机当晚与日本和韩国战斗机在日本海附近进行了飞行军事演练。\n美军太平洋空军在一份声明中说，美空军两架Ｂ－１Ｂ轰炸机当天从关岛美军基地出发完成了此次飞行。日本航空自卫队和韩国空军分别派出两架Ｆ－１５战斗机和两架Ｆ－１５Ｋ战斗机参加演练。\n声明说，这是美军太平洋司令部Ｂ－１Ｂ轰炸机首次和日韩空军进行联合夜间飞行演练。此次演练意在展现位于亚太地区的美军有能力保护美国本土，同时也体现了美国与日韩间坚定的同盟关系。\n朝鲜半岛局势持续紧张，美军机近期在东北亚活动频繁。９月２３日，美军多架战略轰炸机在战斗机的护航下至朝鲜以东水域上空飞行，抵达本世纪以来美军战机飞抵的韩朝非军事区最北端。",
        "quarter": "2017Q4",
        "cleaned_content": "新华社华盛顿１０月１０日电记者刘晨 陆佳飞美国军方１０日说美军两架战略轰炸机当晚与日本和韩国战斗机在日本海附近进行了飞行军事演练。 美军太平洋空军在一份声明中说美空军两架Ｂ１Ｂ轰炸机当天从关岛美军基地出发完成了此次飞行。日本航空自卫队和韩国空军分别派出两架Ｆ１５战斗机和两架Ｆ１５Ｋ战斗机参加演练。 声明说这是美军太平洋司令部Ｂ１Ｂ轰炸机首次和日韩空军进行联合夜间飞行演练。此次演练意在展现位于亚太地区的美军有能力保护美国本土同时也体现了美国与日韩间坚定的同盟关系。 朝鲜半岛局势持续紧张美军机近期在东北亚活动频繁。９月２３日美军多架战略轰炸机在战斗机的护航下至朝鲜以东水域上空飞行抵达本世纪以来美军战机飞抵的韩朝非军事区最北端。",
        "sentences": [
            "新华社华盛顿１０月１０日电记者刘晨 陆佳飞美国军方１０日说美军两架战略轰炸机当晚与日本和韩国战斗机在日本海附近进行了飞行军事演练。",
            "美军太平洋空军在一份声明中说美空军两架Ｂ１Ｂ轰炸机当天从关岛美军基地出发完成了此次飞行。",
            "日本航空自卫队和韩国空军分别派出两架Ｆ１５战斗机和两架Ｆ１５Ｋ战斗机参加演练。",
            "声明说这是美军太平洋司令部Ｂ１Ｂ轰炸机首次和日韩空军进行联合夜间飞行演练。",
            "此次演练意在展现位于亚太地区的美军有能力保护美国本土同时也体现了美国与日韩间坚定的同盟关系。",
            "朝鲜半岛局势持续紧张美军机近期在东北亚活动频繁。",
            "９月２３日美军多架战略轰炸机在战斗机的护航下至朝鲜以东水域上空飞行抵达本世纪以来美军战机飞抵的韩朝非军事区最北端。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 7,
        "ratio": 0.0
    },
    {
        "title": "韩媒称文在寅不接受韩美日军事同盟",
        "link": "http://news.xinhuanet.com/world/2017-11/08/c_129735441.htm",
        "date": "2017-11-08",
        "content": "韩媒称，韩国总统府青瓦台高层人士5日接受韩联社电话采访时表示，总统文在寅9月访美出席联合国大会期间与美日首脑会晤时曾表示，美国是韩国的同盟，但日本并不是。\n据韩联社11月5日报道，该人士介绍，当时美国总统特朗普随即表示理解。分析认为，文在寅之所以明确表明韩日非同盟，意在强调无法接受日方所要求的韩美日军事同盟。\n报道称，文在寅3日接受新加坡亚洲新闻台采访时也表示，韩美日密切军事合作的理由在于应对朝鲜，但其若发展成为三国军事同盟则并不可取。据分析，文在寅这番话意在消除外界对韩美日关系或发展成为军事同盟的忧虑，同时强调鉴于“慰安妇”问题等韩日间悬而未决的问题，不能将韩日关系界定为军事同盟关系。\n报道还称，军事同盟的核心为联合军演，演习时日本自卫队便可进入韩国领海与领空，这难以让韩国国民接受，同时军事同盟还可能为日本自卫队进入朝鲜半岛提供依据。文在寅或鉴于这些因素而作出上述发言。\n青瓦台高层人士表示，巩固韩美同盟符合韩国人的思路，但是韩日合作关系存在局限，若发展为军事同盟，韩国国民定将无法接受。\n美日韩“三角同盟”各有所图\n韩总统重申无法接受韩日慰安妇协议：偏离国民情感\n韩日关系旧伤难愈 历史问题如鲠在喉",
        "quarter": "2017Q4",
        "cleaned_content": "韩媒称韩国总统府青瓦台高层人士5日接受韩联社电话采访时表示总统文在寅9月访美出席联合国大会期间与美日首脑会晤时曾表示美国是韩国的同盟但日本并不是。 据韩联社11月5日报道该人士介绍当时美国总统特朗普随即表示理解。分析认为文在寅之所以明确表明韩日非同盟意在强调无法接受日方所要求的韩美日军事同盟。 报道称文在寅3日接受新加坡亚洲新闻台采访时也表示韩美日密切军事合作的理由在于应对朝鲜但其若发展成为三国军事同盟则并不可取。据分析文在寅这番话意在消除外界对韩美日关系或发展成为军事同盟的忧虑同时强调鉴于慰安妇问题等韩日间悬而未决的问题不能将韩日关系界定为军事同盟关系。 报道还称军事同盟的核心为联合军演演习时日本自卫队便可进入韩国领海与领空这难以让韩国国民接受同时军事同盟还可能为日本自卫队进入朝鲜半岛提供依据。文在寅或鉴于这些因素而作出上述发言。 青瓦台高层人士表示巩固韩美同盟符合韩国人的思路但是韩日合作关系存在局限若发展为军事同盟韩国国民定将无法接受。 美日韩三角同盟各有所图 韩总统重申无法接受韩日慰安妇协议偏离国民情感 韩日关系旧伤难愈 历史问题如鲠在喉",
        "sentences": [
            "韩媒称韩国总统府青瓦台高层人士5日接受韩联社电话采访时表示总统文在寅9月访美出席联合国大会期间与美日首脑会晤时曾表示美国是韩国的同盟但日本并不是。",
            "据韩联社11月5日报道该人士介绍当时美国总统特朗普随即表示理解。",
            "分析认为文在寅之所以明确表明韩日非同盟意在强调无法接受日方所要求的韩美日军事同盟。",
            "报道称文在寅3日接受新加坡亚洲新闻台采访时也表示韩美日密切军事合作的理由在于应对朝鲜但其若发展成为三国军事同盟则并不可取。",
            "据分析文在寅这番话意在消除外界对韩美日关系或发展成为军事同盟的忧虑同时强调鉴于慰安妇问题等韩日间悬而未决的问题不能将韩日关系界定为军事同盟关系。",
            "报道还称军事同盟的核心为联合军演演习时日本自卫队便可进入韩国领海与领空这难以让韩国国民接受同时军事同盟还可能为日本自卫队进入朝鲜半岛提供依据。",
            "文在寅或鉴于这些因素而作出上述发言。",
            "青瓦台高层人士表示巩固韩美同盟符合韩国人的思路但是韩日合作关系存在局限若发展为军事同盟韩国国民定将无法接受。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "朝鲜谴责美日韩进行导弹预警演习 - 韩国频道- 新华网",
        "link": "http://korea.xinhuanet.com/2017-12/15/c_1122119450.htm",
        "date": "2017-12-15",
        "content": "新华社平壤１２月１５日电（记者程大雨）朝鲜外务省官员１５日表示，近期美日韩举行的导弹预警演习使半岛局势进一步恶化，是军事挑衅举动。\n据朝中社报道，朝鲜外务省裁军与和平研究所所长当天发表谈话说，最近美国以探测和追踪朝鲜导弹为由，在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。这是今年在美国主导下进行的第四次导弹预警演习，是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。\n该所长表示，美国以应对朝鲜核导名义联合日韩推行这一演习，其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟，从而维持美国在亚太地区的军事霸权。美国的举动必将在东北亚地区引发新的军备竞赛和“新冷战”。\n本月１１日至１２日，美日韩三国在韩国和日本海域进行了对朝导弹预警演习。这是自朝鲜１１月２９日发射“火星－１５”型洲际弹道导弹以来美日韩首次举行导弹预警课目演练，也是三国继今年１月、３月、１０月之后第四次进行导弹预警演习。",
        "quarter": "2017Q4",
        "cleaned_content": "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。 据朝中社报道朝鲜外务省裁军与和平研究所所长当天发表谈话说最近美国以探测和追踪朝鲜导弹为由在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。这是今年在美国主导下进行的第四次导弹预警演习是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。 该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。美国的举动必将在东北亚地区引发新的军备竞赛和新冷战。 本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。",
        "sentences": [
            "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。",
            "据朝中社报道朝鲜外务省裁军与和平研究所所长当天发表谈话说最近美国以探测和追踪朝鲜导弹为由在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。",
            "这是今年在美国主导下进行的第四次导弹预警演习是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。",
            "该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。",
            "美国的举动必将在东北亚地区引发新的军备竞赛和新冷战。",
            "本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。",
            "这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。"
        ],
        "filtered_sentences": [
            "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。",
            "该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。",
            "本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。",
            "这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 7,
        "ratio": 0.5714285714285714
    },
    {
        "title": "朝鲜谴责美日韩进行导弹预警演习",
        "link": "http://news.xinhuanet.com/world/2017-12/15/c_1122119450.htm",
        "date": "2017-12-15",
        "content": "新华社平壤１２月１５日电（记者程大雨）朝鲜外务省官员１５日表示，近期美日韩举行的导弹预警演习使半岛局势进一步恶化，是军事挑衅举动。\n据朝中社报道，朝鲜外务省裁军与和平研究所所长当天发表谈话说，最近美国以探测和追踪朝鲜导弹为由，在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。这是今年在美国主导下进行的第四次导弹预警演习，是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。\n该所长表示，美国以应对朝鲜核导名义联合日韩推行这一演习，其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟，从而维持美国在亚太地区的军事霸权。美国的举动必将在东北亚地区引发新的军备竞赛和“新冷战”。\n本月１１日至１２日，美日韩三国在韩国和日本海域进行了对朝导弹预警演习。这是自朝鲜１１月２９日发射“火星－１５”型洲际弹道导弹以来美日韩首次举行导弹预警课目演练，也是三国继今年１月、３月、１０月之后第四次进行导弹预警演习。",
        "quarter": "2017Q4",
        "cleaned_content": "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。 据朝中社报道朝鲜外务省裁军与和平研究所所长当天发表谈话说最近美国以探测和追踪朝鲜导弹为由在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。这是今年在美国主导下进行的第四次导弹预警演习是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。 该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。美国的举动必将在东北亚地区引发新的军备竞赛和新冷战。 本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。",
        "sentences": [
            "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。",
            "据朝中社报道朝鲜外务省裁军与和平研究所所长当天发表谈话说最近美国以探测和追踪朝鲜导弹为由在朝鲜半岛水域与日本及韩国再次进行导弹预警演习。",
            "这是今年在美国主导下进行的第四次导弹预警演习是进一步恶化本已凶险的朝鲜半岛及其周边形势的严重军事挑衅行为。",
            "该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。",
            "美国的举动必将在东北亚地区引发新的军备竞赛和新冷战。",
            "本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。",
            "这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。"
        ],
        "filtered_sentences": [
            "新华社平壤１２月１５日电记者程大雨朝鲜外务省官员１５日表示近期美日韩举行的导弹预警演习使半岛局势进一步恶化是军事挑衅举动。",
            "该所长表示美国以应对朝鲜核导名义联合日韩推行这一演习其目的在于加快推进导弹防御体系建设并构筑美日韩三角军事同盟从而维持美国在亚太地区的军事霸权。",
            "本月１１日至１２日美日韩三国在韩国和日本海域进行了对朝导弹预警演习。",
            "这是自朝鲜１１月２９日发射火星１５型洲际弹道导弹以来美日韩首次举行导弹预警课目演练也是三国继今年１月３月１０月之后第四次进行导弹预警演习。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 7,
        "ratio": 0.5714285714285714
    }
]