[
    {
        "title": "安倍“变脸”出席平昌冬奥会唱的是哪出戏",
        "link": "http://www.xinhuanet.com/world/2018-01/24/c_129803611.htm",
        "date": "2018-01-24",
        "content": "日本首相安倍晋三24日在官邸对媒体表示，有意出席将于2月9日在韩国平昌召开的第23届冬奥会开幕式。\n此前，安倍曾对韩国政府制定《韩日“慰安妇”协议》新方针的做法表示不满，称“协议一毫米都不能改”，希望韩国切实履行协议内容，不会接受包括进一步道歉在内的新要求。对于是否出席平昌冬奥会开幕式，安倍虽然一直宣称“将视国会日程进行讨论”，实际上，一周前日本政府内部已经开始讨论由两名部长级官员出席的方案。\n本不愿出席开幕式的安倍缘何改变了主意？综合外界分析来看，主要原因有四。\n其一，为2020年东京奥运会成功举办广结善缘。众所周知，奥运会是最具国际化的一项体育盛事。承办国不仅可以提升在国际社会中的形象，还能拉动本国经济发展，凝聚人心、增强民族自豪感。安倍晋三第二次上台后，为重振日本经济、给自己的“安倍经济学”增加动力，力挺东京申奥。他认为，在经济持续低迷的日本，需要一场体育盛会来刺激经济、振奋民心。安倍曾表示，希望2020年东京奥运会能够成为日本扫除15年通缩和经济下滑状况的开端。\n安倍曾出席了2014年索契冬奥会开幕式和2016年里约奥运会闭幕式。他在里约曾鼓励日本选手：要努力让2020东京奥运成为“最好的一届奥运”。\n2018平昌冬奥会、2020东京奥运会、2022北京冬奥会，未来5年亚洲将成为全球体坛的焦点。韩国政府在推介平昌冬奥会时，就经常提出亚洲捆绑盛会概念，争取中日两国的合作。\n日本官房长官菅义伟24日在记者会上说明安倍出席理由称：“希望为同在亚洲举行的此次冬奥会获得成功给予配合。”安倍此次出席平昌冬奥会开幕式，两年后自然也希望韩国去给日本捧场。\n其二，当面就“慰安妇”协议问题向韩国施压。安倍24日表示，他将在冬奥会访问韩国期间，与韩国总统文在寅举行会谈，会谈中“将充分传达日本有关‘慰安妇’共识的立场”。表明要在会谈中拒绝就“慰安妇”问题要求日方道歉的韩国政府新方针，要求切实履行日韩共识。\n自从2015年12月韩日两国突然签订“慰安妇”协议以来，韩国国内反对声音一直不断。去年1月9日，日本政府曾因韩国市民团体在釜山日本总领事馆前设置“慰安妇”少女像一事召回驻韩大使和驻釜山总领事，但未取得任何效果。而文在寅上台后又制定了新的方针，认为两国政府签订的协议不能解决“慰安妇”问题。既然撤回大使也无济于事，这次干脆自己赴韩直接向文在寅施压。据悉，安倍计划在与文在寅会谈上介绍，“慰安妇”共识已得到国际社会的肯定，并要求撤走设在首尔的日本驻韩大使馆前的少女像。\n其三，在对朝问题上保持美日韩三国紧密合作的立场。在朝鲜核试验和发射弹道导弹问题上，日本依然需要与韩国政府的合作。安倍希望韩国能够确认对朝鲜加强施压，以及日美韩三国保持密切合作。鉴于以平昌冬奥会为契机，朝韩之间已营造出良好对话氛围，安倍有意传递应当将确保冬奥会成功举办与安保问题分开对待的立场。\n其四，安倍还打算与文在寅就在东京举行中日韩领导人会议进行协商，以便尽快敲定峰会在东京举办的时间。\n中日韩领导人会议，源于东盟与中日韩领导人会议。2008年12月，中日韩领导人首次在东盟与中日韩（10+3）框架外在日本福冈举行会议，决定建立面向未来、全方位合作的伙伴关系。三国并决定，在保留10+3领导人会议期间会晤的同时，将三国领导人单独举行会议机制化，每年在三国轮流举行。\n该会议分别于从2008年至2012年连续举行，此后于2015年11月在首尔举行，接下来是由日本担任主席国筹办会议。2018年是《中日和平友好条约》缔结40周年，日本认为这是改善两国关系举行会谈的好时机。据日本媒体报道，日本力争在举行会谈后，在年内实现首脑互访。\n以上各种事由，促成了安倍最终作出访韩的决定。韩国总统府发言人朴洙贤24日表示，对日方当日正式传达的访韩意愿表示欢迎。他说，韩方愿与日方一道密切合作促进安倍晋三访韩，助力双方发展面向未来的韩日关系。韩国政府的一位官员表示，韩方已阐明区别对待历史问题和务实合作的对日双轨外交策略，如果安倍晋三就“慰安妇”问题表态，韩方也将重申一贯立场，即：不认为前政府与日方达成的协议解决了“慰安妇”问题。（张蕾）",
        "quarter": "2018Q1",
        "cleaned_content": "日本首相安倍晋三24日在官邸对媒体表示有意出席将于2月9日在韩国平昌召开的第23届冬奥会开幕式。 此前安倍曾对韩国政府制定韩日慰安妇协议新方针的做法表示不满称协议一毫米都不能改希望韩国切实履行协议内容不会接受包括进一步道歉在内的新要求。对于是否出席平昌冬奥会开幕式安倍虽然一直宣称将视国会日程进行讨论实际上一周前日本政府内部已经开始讨论由两名部长级官员出席的方案。 本不愿出席开幕式的安倍缘何改变了主意？综合外界分析来看主要原因有四。 其一为2020年东京奥运会成功举办广结善缘。众所周知奥运会是最具国际化的一项体育盛事。承办国不仅可以提升在国际社会中的形象还能拉动本国经济发展凝聚人心增强民族自豪感。安倍晋三第二次上台后为重振日本经济给自己的安倍经济学增加动力力挺东京申奥。他认为在经济持续低迷的日本需要一场体育盛会来刺激经济振奋民心。安倍曾表示希望2020年东京奥运会能够成为日本扫除15年通缩和经济下滑状况的开端。 安倍曾出席了2014年索契冬奥会开幕式和2016年里约奥运会闭幕式。他在里约曾鼓励日本选手要努力让2020东京奥运成为最好的一届奥运。 2018平昌冬奥会2020东京奥运会2022北京冬奥会未来5年亚洲将成为全球体坛的焦点。韩国政府在推介平昌冬奥会时就经常提出亚洲捆绑盛会概念争取中日两国的合作。 日本官房长官菅义伟24日在记者会上说明安倍出席理由称希望为同在亚洲举行的此次冬奥会获得成功给予配合。安倍此次出席平昌冬奥会开幕式两年后自然也希望韩国去给日本捧场。 其二当面就慰安妇协议问题向韩国施压。安倍24日表示他将在冬奥会访问韩国期间与韩国总统文在寅举行会谈会谈中将充分传达日本有关慰安妇共识的立场。表明要在会谈中拒绝就慰安妇问题要求日方道歉的韩国政府新方针要求切实履行日韩共识。 自从2015年12月韩日两国突然签订慰安妇协议以来韩国国内反对声音一直不断。去年1月9日日本政府曾因韩国市民团体在釜山日本总领事馆前设置慰安妇少女像一事召回驻韩大使和驻釜山总领事但未取得任何效果。而文在寅上台后又制定了新的方针认为两国政府签订的协议不能解决慰安妇问题。既然撤回大使也无济于事这次干脆自己赴韩直接向文在寅施压。据悉安倍计划在与文在寅会谈上介绍慰安妇共识已得到国际社会的肯定并要求撤走设在首尔的日本驻韩大使馆前的少女像。 其三在对朝问题上保持美日韩三国紧密合作的立场。在朝鲜核试验和发射弹道导弹问题上日本依然需要与韩国政府的合作。安倍希望韩国能够确认对朝鲜加强施压以及日美韩三国保持密切合作。鉴于以平昌冬奥会为契机朝韩之间已营造出良好对话氛围安倍有意传递应当将确保冬奥会成功举办与安保问题分开对待的立场。 其四安倍还打算与文在寅就在东京举行中日韩领导人会议进行协商以便尽快敲定峰会在东京举办的时间。 中日韩领导人会议源于东盟与中日韩领导人会议。2008年12月中日韩领导人首次在东盟与中日韩103框架外在日本福冈举行会议决定建立面向未来全方位合作的伙伴关系。三国并决定在保留103领导人会议期间会晤的同时将三国领导人单独举行会议机制化每年在三国轮流举行。 该会议分别于从2008年至2012年连续举行此后于2015年11月在首尔举行接下来是由日本担任主席国筹办会议。2018年是中日和平友好条约缔结40周年日本认为这是改善两国关系举行会谈的好时机。据日本媒体报道日本力争在举行会谈后在年内实现首脑互访。 以上各种事由促成了安倍最终作出访韩的决定。韩国总统府发言人朴洙贤24日表示对日方当日正式传达的访韩意愿表示欢迎。他说韩方愿与日方一道密切合作促进安倍晋三访韩助力双方发展面向未来的韩日关系。韩国政府的一位官员表示韩方已阐明区别对待历史问题和务实合作的对日双轨外交策略如果安倍晋三就慰安妇问题表态韩方也将重申一贯立场即不认为前政府与日方达成的协议解决了慰安妇问题。张蕾",
        "sentences": [
            "日本首相安倍晋三24日在官邸对媒体表示有意出席将于2月9日在韩国平昌召开的第23届冬奥会开幕式。",
            "此前安倍曾对韩国政府制定韩日慰安妇协议新方针的做法表示不满称协议一毫米都不能改希望韩国切实履行协议内容不会接受包括进一步道歉在内的新要求。",
            "对于是否出席平昌冬奥会开幕式安倍虽然一直宣称将视国会日程进行讨论实际上一周前日本政府内部已经开始讨论由两名部长级官员出席的方案。",
            "本不愿出席开幕式的安倍缘何改变了主意？",
            "综合外界分析来看主要原因有四。",
            "其一为2020年东京奥运会成功举办广结善缘。",
            "众所周知奥运会是最具国际化的一项体育盛事。",
            "承办国不仅可以提升在国际社会中的形象还能拉动本国经济发展凝聚人心增强民族自豪感。",
            "安倍晋三第二次上台后为重振日本经济给自己的安倍经济学增加动力力挺东京申奥。",
            "他认为在经济持续低迷的日本需要一场体育盛会来刺激经济振奋民心。",
            "安倍曾表示希望2020年东京奥运会能够成为日本扫除15年通缩和经济下滑状况的开端。",
            "安倍曾出席了2014年索契冬奥会开幕式和2016年里约奥运会闭幕式。",
            "他在里约曾鼓励日本选手要努力让2020东京奥运成为最好的一届奥运。",
            "2018平昌冬奥会2020东京奥运会2022北京冬奥会未来5年亚洲将成为全球体坛的焦点。",
            "韩国政府在推介平昌冬奥会时就经常提出亚洲捆绑盛会概念争取中日两国的合作。",
            "日本官房长官菅义伟24日在记者会上说明安倍出席理由称希望为同在亚洲举行的此次冬奥会获得成功给予配合。",
            "安倍此次出席平昌冬奥会开幕式两年后自然也希望韩国去给日本捧场。",
            "其二当面就慰安妇协议问题向韩国施压。",
            "安倍24日表示他将在冬奥会访问韩国期间与韩国总统文在寅举行会谈会谈中将充分传达日本有关慰安妇共识的立场。",
            "表明要在会谈中拒绝就慰安妇问题要求日方道歉的韩国政府新方针要求切实履行日韩共识。",
            "自从2015年12月韩日两国突然签订慰安妇协议以来韩国国内反对声音一直不断。",
            "去年1月9日日本政府曾因韩国市民团体在釜山日本总领事馆前设置慰安妇少女像一事召回驻韩大使和驻釜山总领事但未取得任何效果。",
            "而文在寅上台后又制定了新的方针认为两国政府签订的协议不能解决慰安妇问题。",
            "既然撤回大使也无济于事这次干脆自己赴韩直接向文在寅施压。",
            "据悉安倍计划在与文在寅会谈上介绍慰安妇共识已得到国际社会的肯定并要求撤走设在首尔的日本驻韩大使馆前的少女像。",
            "其三在对朝问题上保持美日韩三国紧密合作的立场。",
            "在朝鲜核试验和发射弹道导弹问题上日本依然需要与韩国政府的合作。",
            "安倍希望韩国能够确认对朝鲜加强施压以及日美韩三国保持密切合作。",
            "鉴于以平昌冬奥会为契机朝韩之间已营造出良好对话氛围安倍有意传递应当将确保冬奥会成功举办与安保问题分开对待的立场。",
            "其四安倍还打算与文在寅就在东京举行中日韩领导人会议进行协商以便尽快敲定峰会在东京举办的时间。",
            "中日韩领导人会议源于东盟与中日韩领导人会议。",
            "2008年12月中日韩领导人首次在东盟与中日韩103框架外在日本福冈举行会议决定建立面向未来全方位合作的伙伴关系。",
            "三国并决定在保留103领导人会议期间会晤的同时将三国领导人单独举行会议机制化每年在三国轮流举行。",
            "该会议分别于从2008年至2012年连续举行此后于2015年11月在首尔举行接下来是由日本担任主席国筹办会议。",
            "2018年是中日和平友好条约缔结40周年日本认为这是改善两国关系举行会谈的好时机。",
            "据日本媒体报道日本力争在举行会谈后在年内实现首脑互访。",
            "以上各种事由促成了安倍最终作出访韩的决定。",
            "韩国总统府发言人朴洙贤24日表示对日方当日正式传达的访韩意愿表示欢迎。",
            "他说韩方愿与日方一道密切合作促进安倍晋三访韩助力双方发展面向未来的韩日关系。",
            "韩国政府的一位官员表示韩方已阐明区别对待历史问题和务实合作的对日双轨外交策略如果安倍晋三就慰安妇问题表态韩方也将重申一贯立场即不认为前政府与日方达成的协议解决了慰安妇问题。"
        ],
        "filtered_sentences": [
            "其三在对朝问题上保持美日韩三国紧密合作的立场。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 40,
        "ratio": 0.025
    },
    {
        "title": "彭斯访日强化对朝施压冬奥契机难得应多珍惜",
        "link": "http://www.xinhuanet.com/world/2018-02/07/c_129808089.htm",
        "date": "2018-02-07",
        "content": "新华社北京２月７日电（全球热点）彭斯访日强化对朝施压　冬奥契机难得应多珍惜\n新华社记者\n将前往韩国出席平昌冬奥会开幕式的美国副总统彭斯７日在日本表示，美国很快将针对朝鲜推出迄今最严厉的经济制裁措施，并与日韩等盟友携手实现朝鲜半岛无核化。\n分析人士认为，彭斯访日目的是强调美日韩三国在半岛问题上密切合作的必要性，强化对朝施压。但眼下美日韩发力方向不尽相同，各方应珍惜当前半岛局势出现的缓和，少极限施压，多良性互动，传递积极信号。\n【新闻事实】\n半岛问题是彭斯此次访日的焦点话题。７日下午，彭斯与日本首相安倍晋三在首相官邸举行会谈。会谈结束后，彭斯对媒体记者说，美国将很快针对朝鲜推出迄今最严厉的经济制裁措施，继续孤立朝鲜，直到其完全弃核。美国媒体援引美方官员的话说，这些措施将在冬奥会结束前付诸实施。\n在会谈开始前，安倍对媒体记者说：“通过日美同盟这一强有力的纽带，我们准备好应对朝鲜问题等各种挑战。”\n当天早些时候，彭斯在日本防卫大臣小野寺五典的陪同下参观了“爱国者”ＰＡＣ－３防空导弹基地，并观看了日本自卫队队员的演示。\n彭斯和朝鲜最高人民会议常任委员会委员长金永南都将出席９日的平昌冬奥会开幕式，美朝官员届时是否“对话”备受关注。\n在出发前往日本前，彭斯在美国阿拉斯加州对媒体表示，不排除在冬奥会期间与朝鲜官员会面的可能性，要“视情况而定”。\n但彭斯也表示，他要确保朝鲜不“绑架”平昌冬奥会。他将邀请已故美国大学生奥托·瓦姆比尔之父一同访韩。瓦姆比尔在朝鲜以阴谋颠覆国家罪罪名受到起诉并定罪，遭关押一年多，去年６月获释回国，但当时处于昏迷状态，后死亡。\n【深度分析】\n分析人士指出，在对朝战略上，美日和韩国存在温差，在半岛局势缓和的情况下，美国依然选择加大对朝压力，是希望控制进程，实现美国的目标。\n中国人民大学国际关系学院副教授刁大明认为，特朗普政府希望通过控制半岛局势缓和的进程来实现美国目标，而非韩国或朝鲜的目标，因此美方选择持续向朝施压，这也是一种“美国优先”的体现。这种情况下，“来势汹汹”的彭斯与金永南见面可能性不大，“但如果双方见面，哪怕时间短暂或者各执一词，也会向外界传递积极信号”。\n中国社会科学院亚太与全球战略研究院副研究员王俊生认为，在朝鲜半岛问题上，日本影响力较小，作用有限，所以一直追随美国。此外，日本采取持续对朝施压政策也有助于安倍实现其国内政治目的。\n多家美媒认为，彭斯近期连续出访，是为避开美国国会两党斗争。“基于这个判断，如果彭斯与朝方人员会面，他的言论能否代表特朗普需要打个问号。”刁大明说。\n【第一评论】\n朝韩以冬奥会为契机恢复对话、谋求合作，备受世界关注和期待。半岛局势也出现了难得的缓和，弥足珍贵。\n如果不顾半岛局势的好转，极限施压，可能导致缓和局面复杂化，错失通过对话缩小分歧、增进和解与信任的良机。\n朝韩关系缓和，冬奥会成功举行，国际社会乐见其成，包括美国、日本在内的相关各方也应为对话尽可能创造空间和氛围。\n【背景链接】\n第２３届冬季奥运会将于２月９日至２５日在韩国平昌举行。\n１月９日，韩国和朝鲜在板门店举行高级别会谈后发表共同声明，就朝方参加平昌冬奥会、双方举行军事部门会谈等事项达成一致。朝方表示将派遣高级别代表团和民族奥委会代表团参加平昌冬奥会。\n朝中社５日消息确认，朝鲜将派出以金永南为团长的高级别代表团，出席平昌冬奥会开幕式。韩国总统府青瓦台表示欢迎，认为这显示出朝鲜改善朝韩关系的决心与诚意。（参与记者：郑昊宁、俞懋峰，编辑：王丰丰、鲁豫）",
        "quarter": "2018Q1",
        "cleaned_content": "新华社北京２月７日电全球热点彭斯访日强化对朝施压 冬奥契机难得应多珍惜 新华社记者 将前往韩国出席平昌冬奥会开幕式的美国副总统彭斯７日在日本表示美国很快将针对朝鲜推出迄今最严厉的经济制裁措施并与日韩等盟友携手实现朝鲜半岛无核化。 分析人士认为彭斯访日目的是强调美日韩三国在半岛问题上密切合作的必要性强化对朝施压。但眼下美日韩发力方向不尽相同各方应珍惜当前半岛局势出现的缓和少极限施压多良性互动传递积极信号。 新闻事实 半岛问题是彭斯此次访日的焦点话题。７日下午彭斯与日本首相安倍晋三在首相官邸举行会谈。会谈结束后彭斯对媒体记者说美国将很快针对朝鲜推出迄今最严厉的经济制裁措施继续孤立朝鲜直到其完全弃核。美国媒体援引美方官员的话说这些措施将在冬奥会结束前付诸实施。 在会谈开始前安倍对媒体记者说通过日美同盟这一强有力的纽带我们准备好应对朝鲜问题等各种挑战。 当天早些时候彭斯在日本防卫大臣小野寺五典的陪同下参观了爱国者ＰＡＣ３防空导弹基地并观看了日本自卫队队员的演示。 彭斯和朝鲜最高人民会议常任委员会委员长金永南都将出席９日的平昌冬奥会开幕式美朝官员届时是否对话备受关注。 在出发前往日本前彭斯在美国阿拉斯加州对媒体表示不排除在冬奥会期间与朝鲜官员会面的可能性要视情况而定。 但彭斯也表示他要确保朝鲜不绑架平昌冬奥会。他将邀请已故美国大学生奥托瓦姆比尔之父一同访韩。瓦姆比尔在朝鲜以阴谋颠覆国家罪罪名受到起诉并定罪遭关押一年多去年６月获释回国但当时处于昏迷状态后死亡。 深度分析 分析人士指出在对朝战略上美日和韩国存在温差在半岛局势缓和的情况下美国依然选择加大对朝压力是希望控制进程实现美国的目标。 中国人民大学国际关系学院副教授刁大明认为特朗普政府希望通过控制半岛局势缓和的进程来实现美国目标而非韩国或朝鲜的目标因此美方选择持续向朝施压这也是一种美国优先的体现。这种情况下来势汹汹的彭斯与金永南见面可能性不大但如果双方见面哪怕时间短暂或者各执一词也会向外界传递积极信号。 中国社会科学院亚太与全球战略研究院副研究员王俊生认为在朝鲜半岛问题上日本影响力较小作用有限所以一直追随美国。此外日本采取持续对朝施压政策也有助于安倍实现其国内政治目的。 多家美媒认为彭斯近期连续出访是为避开美国国会两党斗争。基于这个判断如果彭斯与朝方人员会面他的言论能否代表特朗普需要打个问号。刁大明说。 第一评论 朝韩以冬奥会为契机恢复对话谋求合作备受世界关注和期待。半岛局势也出现了难得的缓和弥足珍贵。 如果不顾半岛局势的好转极限施压可能导致缓和局面复杂化错失通过对话缩小分歧增进和解与信任的良机。 朝韩关系缓和冬奥会成功举行国际社会乐见其成包括美国日本在内的相关各方也应为对话尽可能创造空间和氛围。 背景链接 第２３届冬季奥运会将于２月９日至２５日在韩国平昌举行。 １月９日韩国和朝鲜在板门店举行高级别会谈后发表共同声明就朝方参加平昌冬奥会双方举行军事部门会谈等事项达成一致。朝方表示将派遣高级别代表团和民族奥委会代表团参加平昌冬奥会。 朝中社５日消息确认朝鲜将派出以金永南为团长的高级别代表团出席平昌冬奥会开幕式。韩国总统府青瓦台表示欢迎认为这显示出朝鲜改善朝韩关系的决心与诚意。参与记者郑昊宁俞懋峰编辑王丰丰鲁豫",
        "sentences": [
            "新华社北京２月７日电全球热点彭斯访日强化对朝施压 冬奥契机难得应多珍惜 新华社记者 将前往韩国出席平昌冬奥会开幕式的美国副总统彭斯７日在日本表示美国很快将针对朝鲜推出迄今最严厉的经济制裁措施并与日韩等盟友携手实现朝鲜半岛无核化。",
            "分析人士认为彭斯访日目的是强调美日韩三国在半岛问题上密切合作的必要性强化对朝施压。",
            "但眼下美日韩发力方向不尽相同各方应珍惜当前半岛局势出现的缓和少极限施压多良性互动传递积极信号。",
            "新闻事实 半岛问题是彭斯此次访日的焦点话题。",
            "７日下午彭斯与日本首相安倍晋三在首相官邸举行会谈。",
            "会谈结束后彭斯对媒体记者说美国将很快针对朝鲜推出迄今最严厉的经济制裁措施继续孤立朝鲜直到其完全弃核。",
            "美国媒体援引美方官员的话说这些措施将在冬奥会结束前付诸实施。",
            "在会谈开始前安倍对媒体记者说通过日美同盟这一强有力的纽带我们准备好应对朝鲜问题等各种挑战。",
            "当天早些时候彭斯在日本防卫大臣小野寺五典的陪同下参观了爱国者ＰＡＣ３防空导弹基地并观看了日本自卫队队员的演示。",
            "彭斯和朝鲜最高人民会议常任委员会委员长金永南都将出席９日的平昌冬奥会开幕式美朝官员届时是否对话备受关注。",
            "在出发前往日本前彭斯在美国阿拉斯加州对媒体表示不排除在冬奥会期间与朝鲜官员会面的可能性要视情况而定。",
            "但彭斯也表示他要确保朝鲜不绑架平昌冬奥会。",
            "他将邀请已故美国大学生奥托瓦姆比尔之父一同访韩。",
            "瓦姆比尔在朝鲜以阴谋颠覆国家罪罪名受到起诉并定罪遭关押一年多去年６月获释回国但当时处于昏迷状态后死亡。",
            "深度分析 分析人士指出在对朝战略上美日和韩国存在温差在半岛局势缓和的情况下美国依然选择加大对朝压力是希望控制进程实现美国的目标。",
            "中国人民大学国际关系学院副教授刁大明认为特朗普政府希望通过控制半岛局势缓和的进程来实现美国目标而非韩国或朝鲜的目标因此美方选择持续向朝施压这也是一种美国优先的体现。",
            "这种情况下来势汹汹的彭斯与金永南见面可能性不大但如果双方见面哪怕时间短暂或者各执一词也会向外界传递积极信号。",
            "中国社会科学院亚太与全球战略研究院副研究员王俊生认为在朝鲜半岛问题上日本影响力较小作用有限所以一直追随美国。",
            "此外日本采取持续对朝施压政策也有助于安倍实现其国内政治目的。",
            "多家美媒认为彭斯近期连续出访是为避开美国国会两党斗争。",
            "基于这个判断如果彭斯与朝方人员会面他的言论能否代表特朗普需要打个问号。",
            "刁大明说。",
            "第一评论 朝韩以冬奥会为契机恢复对话谋求合作备受世界关注和期待。",
            "半岛局势也出现了难得的缓和弥足珍贵。",
            "如果不顾半岛局势的好转极限施压可能导致缓和局面复杂化错失通过对话缩小分歧增进和解与信任的良机。",
            "朝韩关系缓和冬奥会成功举行国际社会乐见其成包括美国日本在内的相关各方也应为对话尽可能创造空间和氛围。",
            "背景链接 第２３届冬季奥运会将于２月９日至２５日在韩国平昌举行。",
            "１月９日韩国和朝鲜在板门店举行高级别会谈后发表共同声明就朝方参加平昌冬奥会双方举行军事部门会谈等事项达成一致。",
            "朝方表示将派遣高级别代表团和民族奥委会代表团参加平昌冬奥会。",
            "朝中社５日消息确认朝鲜将派出以金永南为团长的高级别代表团出席平昌冬奥会开幕式。",
            "韩国总统府青瓦台表示欢迎认为这显示出朝鲜改善朝韩关系的决心与诚意。"
        ],
        "filtered_sentences": [
            "分析人士认为彭斯访日目的是强调美日韩三国在半岛问题上密切合作的必要性强化对朝施压。",
            "但眼下美日韩发力方向不尽相同各方应珍惜当前半岛局势出现的缓和少极限施压多良性互动传递积极信号。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 31,
        "ratio": 0.06451612903225806
    },
    {
        "title": "请珍惜半岛“双暂停”状态（望海楼） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-02/12/content_1836535.htm",
        "date": "2018-02-12",
        "content": "据韩国总统府青瓦台2月10日发布消息，作为朝鲜最高领导人金正恩特使，朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。\n近期，朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。对于朝韩接触对话，中国明确表示，作为半岛最大邻国予以支持，更呼吁国际社会支持半岛北南关系改善，延续当前缓和势头。上述表态延续了中国对待半岛问题的一贯立场，始终坚持实现半岛无核化目标，坚持通过对话协商解决面临的问题，坚持维护半岛及地区和平稳定。\n中方立场也是基于对半岛局势的客观判断。\n中国看到，半岛对话谈判的大门正被推开。近年来，朝核问题陷入僵局，半岛紧张此起彼伏。借平昌冬奥会之机，半岛北南双方暂停了相互刺激、激化矛盾的举动。韩国要求美国推迟了例行联合军演。朝鲜自双方进行接触以来，也未进行核导活动。事实上的“双暂停”状态已为两国互动创造良好氛围。韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。朝最高领导人金正恩派出胞妹作为特使，向文在寅转交其关于改善朝韩关系的亲笔信，并转达了其对文在寅访问朝鲜的口头邀请。朝韩相互释放善意，展现出相向而行态势。\n令人担心的是，个别大国却在试图关闭对话的大门。美国质疑韩国推动朝韩关系回暖，声言要警惕朝鲜借机“绑架”冬奥会。美不断强调要以极限施压作为处理朝核问题的主要手段，宣称将很快针对朝鲜推出迄今最严厉的经济制裁，继续孤立朝鲜。美国还与日本统一立场，确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演，坚持美日韩三方合作。\n此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。然而，率团出席冬奥会的美国副总统彭斯，邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会，前往韩国“天安”号护卫舰沉没事件纪念碑，与在韩国的朝鲜人士举行会谈。一系列动作意在敲打朝鲜，也在提醒韩国不要忘记朝韩之间的宿怨。另外，彭斯在平昌期间明显避免与朝代表团接触。在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上，彭斯迟到错过集体合影，只在会场短暂停留便离开，与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动，甚至没有礼节性握手。一系列举动都展示出美对朝的敌意。面对美方压力，朝奉劝美谨言慎行，表示访韩代表团无意会见美方人士。朝美未能实现交流，更谈不上借机消融两国之间根深蒂固的矛盾。\n历史上，朝美曾几次错失解决朝核问题的重要机遇。目前，半岛局势复杂敏感，矛盾冲突错综复杂。朝韩关系缓和来之不易，本应珍惜、维护这一势头，进而促使各方回到谈判轨道。中国支持打开对话大门，更需各方相向而行。\n（作者为中国国际问题研究院国际战略研究所副所长）",
        "quarter": "2018Q1",
        "cleaned_content": "据韩国总统府青瓦台2月10日发布消息作为朝鲜最高领导人金正恩特使朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。 近期朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。对于朝韩接触对话中国明确表示作为半岛最大邻国予以支持更呼吁国际社会支持半岛北南关系改善延续当前缓和势头。上述表态延续了中国对待半岛问题的一贯立场始终坚持实现半岛无核化目标坚持通过对话协商解决面临的问题坚持维护半岛及地区和平稳定。 中方立场也是基于对半岛局势的客观判断。 中国看到半岛对话谈判的大门正被推开。近年来朝核问题陷入僵局半岛紧张此起彼伏。借平昌冬奥会之机半岛北南双方暂停了相互刺激激化矛盾的举动。韩国要求美国推迟了例行联合军演。朝鲜自双方进行接触以来也未进行核导活动。事实上的双暂停状态已为两国互动创造良好氛围。韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。朝最高领导人金正恩派出胞妹作为特使向文在寅转交其关于改善朝韩关系的亲笔信并转达了其对文在寅访问朝鲜的口头邀请。朝韩相互释放善意展现出相向而行态势。 令人担心的是个别大国却在试图关闭对话的大门。美国质疑韩国推动朝韩关系回暖声言要警惕朝鲜借机绑架冬奥会。美不断强调要以极限施压作为处理朝核问题的主要手段宣称将很快针对朝鲜推出迄今最严厉的经济制裁继续孤立朝鲜。美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。 此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。然而率团出席冬奥会的美国副总统彭斯邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会前往韩国天安号护卫舰沉没事件纪念碑与在韩国的朝鲜人士举行会谈。一系列动作意在敲打朝鲜也在提醒韩国不要忘记朝韩之间的宿怨。另外彭斯在平昌期间明显避免与朝代表团接触。在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上彭斯迟到错过集体合影只在会场短暂停留便离开与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动甚至没有礼节性握手。一系列举动都展示出美对朝的敌意。面对美方压力朝奉劝美谨言慎行表示访韩代表团无意会见美方人士。朝美未能实现交流更谈不上借机消融两国之间根深蒂固的矛盾。 历史上朝美曾几次错失解决朝核问题的重要机遇。目前半岛局势复杂敏感矛盾冲突错综复杂。朝韩关系缓和来之不易本应珍惜维护这一势头进而促使各方回到谈判轨道。中国支持打开对话大门更需各方相向而行。 作者为中国国际问题研究院国际战略研究所副所长",
        "sentences": [
            "据韩国总统府青瓦台2月10日发布消息作为朝鲜最高领导人金正恩特使朝鲜劳动党中央委员会第一副部长金与正向韩国总统文在寅发出访问朝鲜的邀请。",
            "近期朝鲜和韩国以平昌冬奥会为契机开展的一系列积极互动引人注目。",
            "对于朝韩接触对话中国明确表示作为半岛最大邻国予以支持更呼吁国际社会支持半岛北南关系改善延续当前缓和势头。",
            "上述表态延续了中国对待半岛问题的一贯立场始终坚持实现半岛无核化目标坚持通过对话协商解决面临的问题坚持维护半岛及地区和平稳定。",
            "中方立场也是基于对半岛局势的客观判断。",
            "中国看到半岛对话谈判的大门正被推开。",
            "近年来朝核问题陷入僵局半岛紧张此起彼伏。",
            "借平昌冬奥会之机半岛北南双方暂停了相互刺激激化矛盾的举动。",
            "韩国要求美国推迟了例行联合军演。",
            "朝鲜自双方进行接触以来也未进行核导活动。",
            "事实上的双暂停状态已为两国互动创造良好氛围。",
            "韩总统文在寅在青瓦台会见到访的朝鲜高级别代表团。",
            "朝最高领导人金正恩派出胞妹作为特使向文在寅转交其关于改善朝韩关系的亲笔信并转达了其对文在寅访问朝鲜的口头邀请。",
            "朝韩相互释放善意展现出相向而行态势。",
            "令人担心的是个别大国却在试图关闭对话的大门。",
            "美国质疑韩国推动朝韩关系回暖声言要警惕朝鲜借机绑架冬奥会。",
            "美不断强调要以极限施压作为处理朝核问题的主要手段宣称将很快针对朝鲜推出迄今最严厉的经济制裁继续孤立朝鲜。",
            "美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。",
            "此次平昌冬奥会本是朝美之间可能实现接触的一次机遇。",
            "然而率团出席冬奥会的美国副总统彭斯邀请被朝鲜扣押释放后逝世的美国大学生的父亲随团出席平昌冬奥会前往韩国天安号护卫舰沉没事件纪念碑与在韩国的朝鲜人士举行会谈。",
            "一系列动作意在敲打朝鲜也在提醒韩国不要忘记朝韩之间的宿怨。",
            "另外彭斯在平昌期间明显避免与朝代表团接触。",
            "在冬奥会开幕式前文在寅为到访各国政要举行的欢迎招待会上彭斯迟到错过集体合影只在会场短暂停留便离开与同时在场的朝鲜最高人民会议常任委员会委员长金永南毫无互动甚至没有礼节性握手。",
            "一系列举动都展示出美对朝的敌意。",
            "面对美方压力朝奉劝美谨言慎行表示访韩代表团无意会见美方人士。",
            "朝美未能实现交流更谈不上借机消融两国之间根深蒂固的矛盾。",
            "历史上朝美曾几次错失解决朝核问题的重要机遇。",
            "目前半岛局势复杂敏感矛盾冲突错综复杂。",
            "朝韩关系缓和来之不易本应珍惜维护这一势头进而促使各方回到谈判轨道。",
            "中国支持打开对话大门更需各方相向而行。"
        ],
        "filtered_sentences": [
            "美国还与日本统一立场确认有必要在平昌冬季奥运会和残奥会之后按原计划实施被推迟的军演坚持美日韩三方合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 30,
        "ratio": 0.03333333333333333
    },
    {
        "title": "因领土争端、慰安妇等问题美日韩同盟突现裂痕",
        "link": "http://m.ce.cn/gj/gd/201802/23/t20180223_28225222.shtml",
        "date": "2018-02-23",
        "content": "日本又惹韩国发怒了!2月22日,日本岛根县在该县松江市举行仪式,再次强调其所谓独岛(日称竹岛)是日本固有领土的主张,这已经是岛根县第13次举行该仪式。日本政府派遣了内阁部政务官山下雄平出席相关活动。\n日韩岛屿争端由来已久,双方都宣称对这处位于朝鲜半岛东部海域的岛屿拥有主权,不过自1953年以来实际控制这一岛屿的为韩国。为了这个蕴含着巨大海洋权益、军事战略地位十分重要的岛屿,两国之间抗议不断。\n远的不说,2月4日平昌冬奥会韩朝女子冰球联队热身赛中,因为升起的“朝鲜半岛旗”上出现竹岛(韩称独岛),日方就向韩国政府提出了抗议。没过几天,日本文部科学省在新公布的高中学习纲要修订案中要求校方向学生灌输竹岛(韩称独岛)为日本固有领土的内容。\n对于22日日本政府派官员赴岛根县参加活动的行为,韩国外交部发言人强烈抗议,称这是“挑衅行为”和“不正当的所有权主张“,敦促取消相关活动。大批韩国民众也挥舞着太极旗走上街头抗议示威,谴责日本的行径。\n一直以来,因为领土争端、慰安妇等问题悬而未决,美日韩三角同盟中韩日之间龌蹉不断,貌合神离,如今嫌隙更是越来越大。尤其是韩国总统文在寅上台执政后,对日关系更是有着明显的变化。\n历史伤痛仍在 就无互信外交\n2017年11月,对于美军提议的美日韩三国演习,日方同意但韩国拒绝,令日本好不尴尬。韩媒报道,韩国军方人士称,“不与日方举行共同军演,也是考虑到国民情绪不好接受。”文在寅去年9月访美出席联合国大会期间与美日首脑会晤时,更是撂狠话,称美国是韩国的同盟,但日本并不是。\n日本不死心,2月9日,出席平昌奥运会开幕式访问韩国的安倍与文在寅会谈时,对韩国推延春季韩美年度军演一事指手划脚,劝照常进行。结果被文在寅当场怼了回来:这是我国内政,与你日本首相何干!\n同样是平昌之行,导致两国领导人冷脸相对的还有慰安妇问题。对于上届政府在美国介入下与日本达成的慰安妇协议,文在寅一直都表态称“存在重大缺陷”。1月9日,韩国政府表示该协议无法真正解决问题,称将继续敦促日方正视历史真相,为恢复受害人的名誉、尊严和疗愈心灵伤痛继续付出努力。这引发日本方面抗议。\n日本《产经新闻》报道,安倍在此次平昌首脑会谈中就此事接连发问,迫使文在寅做决定,同时还要求韩方撤走驻韩大使馆前的慰安妇少女像。文在寅起初还面带微笑,但安倍的步步紧逼令其笑容瞬间消失,双方自然也未能达成一致意见。\n历史积怨无法解开,民族伤害尚未抚平,韩国国民情绪已达到极端高压状态,一触即发。这是韩国在美日韩同盟中的角色回摆的原因,也是日韩两国无法戮力同心的根源。\n美国贸易保护 两国苦不堪言\n而在韩美关系方面,虽然在朝核问题上与美国具有一致性,文在寅也一直保持“同盟坚不可摧”的态度,但他不得不承认,双方在驻韩美军基地防卫费分担等多个问题上存在分歧。此次韩朝关系借平昌冬奥会回暖,美国态度冷淡,韩国议员质疑文在寅在对朝关系上和美国闹分歧。不过,韩国在政治和军事方面均收到美国钳制,文在寅其实没有太多自主余地。\n两国之间更大的问题恰恰出在韩国唯一能独立的经济方面。韩美自贸协定2012年正式生效,之后韩国成为美国第六大商品贸易伙伴。但特朗普认为这一协定给美国带来的只有不平衡的交易和损失,提出重新谈判。目前韩美自贸协定修改谈判已进行第二轮协商,前景却仍并不明朗。\n经常秀恩爱的美国“大哥”与日本“小弟”之间的同盟关系,也并非坚如磐石,美日经贸问题同样是横在双方之间的一根刺。\n特朗普当选之后第一件事就是执意退出跨太平洋伙伴关系协定,让安倍大失所望。特朗普的“美国优先原则”也在贸易保护中发挥到了极致,去年美国强迫日本举行了经济谈判,还要求日本接受双边自贸协议,一直饮恨吞声的日本实在忍不了,表现出激烈反对。\n去年11月,特朗普访日时直指“日本市场不公平,没有对外开放”,“美国常年苦于对日贸易逆差”,要求与日本建立“公正、自由、互惠的(贸易)关系”。昨天,特朗普又向国会提交了首份《总统经济报告》,痛批日本汽车市场“封闭”,美国极有可能继续通过综合性贸易磋商框架“日美经济对话”要求日本开放汽车市场。\n短期来看,美日韩同盟中的三国的确在应对朝核问题上存在共同利益,但建立在历史矛盾无法解决、内政不能独立、各有所图相互利用基础上的组合,注定是一盘散沙,难以形成长期的稳固的同盟关系。",
        "quarter": "2018Q1",
        "cleaned_content": "日本又惹韩国发怒了2月22日日本岛根县在该县松江市举行仪式再次强调其所谓独岛日称竹岛是日本固有领土的主张这已经是岛根县第13次举行该仪式。日本政府派遣了内阁部政务官山下雄平出席相关活动。 日韩岛屿争端由来已久双方都宣称对这处位于朝鲜半岛东部海域的岛屿拥有主权不过自1953年以来实际控制这一岛屿的为韩国。为了这个蕴含着巨大海洋权益军事战略地位十分重要的岛屿两国之间抗议不断。 远的不说2月4日平昌冬奥会韩朝女子冰球联队热身赛中因为升起的朝鲜半岛旗上出现竹岛韩称独岛日方就向韩国政府提出了抗议。没过几天日本文部科学省在新公布的高中学习纲要修订案中要求校方向学生灌输竹岛韩称独岛为日本固有领土的内容。 对于22日日本政府派官员赴岛根县参加活动的行为韩国外交部发言人强烈抗议称这是挑衅行为和不正当的所有权主张敦促取消相关活动。大批韩国民众也挥舞着太极旗走上街头抗议示威谴责日本的行径。 一直以来因为领土争端慰安妇等问题悬而未决美日韩三角同盟中韩日之间龌蹉不断貌合神离如今嫌隙更是越来越大。尤其是韩国总统文在寅上台执政后对日关系更是有着明显的变化。 历史伤痛仍在 就无互信外交 2017年11月对于美军提议的美日韩三国演习日方同意但韩国拒绝令日本好不尴尬。韩媒报道韩国军方人士称不与日方举行共同军演也是考虑到国民情绪不好接受。文在寅去年9月访美出席联合国大会期间与美日首脑会晤时更是撂狠话称美国是韩国的同盟但日本并不是。 日本不死心2月9日出席平昌奥运会开幕式访问韩国的安倍与文在寅会谈时对韩国推延春季韩美年度军演一事指手划脚劝照常进行。结果被文在寅当场怼了回来这是我国内政与你日本首相何干 同样是平昌之行导致两国领导人冷脸相对的还有慰安妇问题。对于上届政府在美国介入下与日本达成的慰安妇协议文在寅一直都表态称存在重大缺陷。1月9日韩国政府表示该协议无法真正解决问题称将继续敦促日方正视历史真相为恢复受害人的名誉尊严和疗愈心灵伤痛继续付出努力。这引发日本方面抗议。 日本产经新闻报道安倍在此次平昌首脑会谈中就此事接连发问迫使文在寅做决定同时还要求韩方撤走驻韩大使馆前的慰安妇少女像。文在寅起初还面带微笑但安倍的步步紧逼令其笑容瞬间消失双方自然也未能达成一致意见。 历史积怨无法解开民族伤害尚未抚平韩国国民情绪已达到极端高压状态一触即发。这是韩国在美日韩同盟中的角色回摆的原因也是日韩两国无法戮力同心的根源。 美国贸易保护 两国苦不堪言 而在韩美关系方面虽然在朝核问题上与美国具有一致性文在寅也一直保持同盟坚不可摧的态度但他不得不承认双方在驻韩美军基地防卫费分担等多个问题上存在分歧。此次韩朝关系借平昌冬奥会回暖美国态度冷淡韩国议员质疑文在寅在对朝关系上和美国闹分歧。不过韩国在政治和军事方面均收到美国钳制文在寅其实没有太多自主余地。 两国之间更大的问题恰恰出在韩国唯一能独立的经济方面。韩美自贸协定2012年正式生效之后韩国成为美国第六大商品贸易伙伴。但特朗普认为这一协定给美国带来的只有不平衡的交易和损失提出重新谈判。目前韩美自贸协定修改谈判已进行第二轮协商前景却仍并不明朗。 经常秀恩爱的美国大哥与日本小弟之间的同盟关系也并非坚如磐石美日经贸问题同样是横在双方之间的一根刺。 特朗普当选之后第一件事就是执意退出跨太平洋伙伴关系协定让安倍大失所望。特朗普的美国优先原则也在贸易保护中发挥到了极致去年美国强迫日本举行了经济谈判还要求日本接受双边自贸协议一直饮恨吞声的日本实在忍不了表现出激烈反对。 去年11月特朗普访日时直指日本市场不公平没有对外开放美国常年苦于对日贸易逆差要求与日本建立公正自由互惠的贸易关系。昨天特朗普又向国会提交了首份总统经济报告痛批日本汽车市场封闭美国极有可能继续通过综合性贸易磋商框架日美经济对话要求日本开放汽车市场。 短期来看美日韩同盟中的三国的确在应对朝核问题上存在共同利益但建立在历史矛盾无法解决内政不能独立各有所图相互利用基础上的组合注定是一盘散沙难以形成长期的稳固的同盟关系。",
        "sentences": [
            "日本又惹韩国发怒了2月22日日本岛根县在该县松江市举行仪式再次强调其所谓独岛日称竹岛是日本固有领土的主张这已经是岛根县第13次举行该仪式。",
            "日本政府派遣了内阁部政务官山下雄平出席相关活动。",
            "日韩岛屿争端由来已久双方都宣称对这处位于朝鲜半岛东部海域的岛屿拥有主权不过自1953年以来实际控制这一岛屿的为韩国。",
            "为了这个蕴含着巨大海洋权益军事战略地位十分重要的岛屿两国之间抗议不断。",
            "远的不说2月4日平昌冬奥会韩朝女子冰球联队热身赛中因为升起的朝鲜半岛旗上出现竹岛韩称独岛日方就向韩国政府提出了抗议。",
            "没过几天日本文部科学省在新公布的高中学习纲要修订案中要求校方向学生灌输竹岛韩称独岛为日本固有领土的内容。",
            "对于22日日本政府派官员赴岛根县参加活动的行为韩国外交部发言人强烈抗议称这是挑衅行为和不正当的所有权主张敦促取消相关活动。",
            "大批韩国民众也挥舞着太极旗走上街头抗议示威谴责日本的行径。",
            "一直以来因为领土争端慰安妇等问题悬而未决美日韩三角同盟中韩日之间龌蹉不断貌合神离如今嫌隙更是越来越大。",
            "尤其是韩国总统文在寅上台执政后对日关系更是有着明显的变化。",
            "历史伤痛仍在 就无互信外交 2017年11月对于美军提议的美日韩三国演习日方同意但韩国拒绝令日本好不尴尬。",
            "韩媒报道韩国军方人士称不与日方举行共同军演也是考虑到国民情绪不好接受。",
            "文在寅去年9月访美出席联合国大会期间与美日首脑会晤时更是撂狠话称美国是韩国的同盟但日本并不是。",
            "日本不死心2月9日出席平昌奥运会开幕式访问韩国的安倍与文在寅会谈时对韩国推延春季韩美年度军演一事指手划脚劝照常进行。",
            "结果被文在寅当场怼了回来这是我国内政与你日本首相何干 同样是平昌之行导致两国领导人冷脸相对的还有慰安妇问题。",
            "对于上届政府在美国介入下与日本达成的慰安妇协议文在寅一直都表态称存在重大缺陷。",
            "1月9日韩国政府表示该协议无法真正解决问题称将继续敦促日方正视历史真相为恢复受害人的名誉尊严和疗愈心灵伤痛继续付出努力。",
            "这引发日本方面抗议。",
            "日本产经新闻报道安倍在此次平昌首脑会谈中就此事接连发问迫使文在寅做决定同时还要求韩方撤走驻韩大使馆前的慰安妇少女像。",
            "文在寅起初还面带微笑但安倍的步步紧逼令其笑容瞬间消失双方自然也未能达成一致意见。",
            "历史积怨无法解开民族伤害尚未抚平韩国国民情绪已达到极端高压状态一触即发。",
            "这是韩国在美日韩同盟中的角色回摆的原因也是日韩两国无法戮力同心的根源。",
            "美国贸易保护 两国苦不堪言 而在韩美关系方面虽然在朝核问题上与美国具有一致性文在寅也一直保持同盟坚不可摧的态度但他不得不承认双方在驻韩美军基地防卫费分担等多个问题上存在分歧。",
            "此次韩朝关系借平昌冬奥会回暖美国态度冷淡韩国议员质疑文在寅在对朝关系上和美国闹分歧。",
            "不过韩国在政治和军事方面均收到美国钳制文在寅其实没有太多自主余地。",
            "两国之间更大的问题恰恰出在韩国唯一能独立的经济方面。",
            "韩美自贸协定2012年正式生效之后韩国成为美国第六大商品贸易伙伴。",
            "但特朗普认为这一协定给美国带来的只有不平衡的交易和损失提出重新谈判。",
            "目前韩美自贸协定修改谈判已进行第二轮协商前景却仍并不明朗。",
            "经常秀恩爱的美国大哥与日本小弟之间的同盟关系也并非坚如磐石美日经贸问题同样是横在双方之间的一根刺。",
            "特朗普当选之后第一件事就是执意退出跨太平洋伙伴关系协定让安倍大失所望。",
            "特朗普的美国优先原则也在贸易保护中发挥到了极致去年美国强迫日本举行了经济谈判还要求日本接受双边自贸协议一直饮恨吞声的日本实在忍不了表现出激烈反对。",
            "去年11月特朗普访日时直指日本市场不公平没有对外开放美国常年苦于对日贸易逆差要求与日本建立公正自由互惠的贸易关系。",
            "昨天特朗普又向国会提交了首份总统经济报告痛批日本汽车市场封闭美国极有可能继续通过综合性贸易磋商框架日美经济对话要求日本开放汽车市场。",
            "短期来看美日韩同盟中的三国的确在应对朝核问题上存在共同利益但建立在历史矛盾无法解决内政不能独立各有所图相互利用基础上的组合注定是一盘散沙难以形成长期的稳固的同盟关系。"
        ],
        "filtered_sentences": [
            "一直以来因为领土争端慰安妇等问题悬而未决美日韩三角同盟中韩日之间龌蹉不断貌合神离如今嫌隙更是越来越大。",
            "历史伤痛仍在 就无互信外交 2017年11月对于美军提议的美日韩三国演习日方同意但韩国拒绝令日本好不尴尬。",
            "这是韩国在美日韩同盟中的角色回摆的原因也是日韩两国无法戮力同心的根源。",
            "短期来看美日韩同盟中的三国的确在应对朝核问题上存在共同利益但建立在历史矛盾无法解决内政不能独立各有所图相互利用基础上的组合注定是一盘散沙难以形成长期的稳固的同盟关系。"
        ],
        "num_filtered_sentences": 4,
        "num_sentences": 35,
        "ratio": 0.11428571428571428
    },
    {
        "title": "美日韓説將繼續對朝方施壓-新華網",
        "link": "http://big5.xinhuanet.com/gate/big5/big5.news.cn/gate/big5/us.xinhuanet.com/2018-03/17/c_1122550755.htm",
        "date": "2018-03-17",
        "content": "新華社華盛頓３月１６日電（記者劉晨　朱東陽）美國副國務卿沙利文１６日在華盛頓分別會見了到訪的日本外相河野太郎和韓國外長康京和。三方均&&，將繼續對朝方施壓，直至看到朝方做出“可信、可驗證且具體的”棄核舉措。\n美國白宮當天也發布聲明説，特朗普當天和韓國總統文在寅通電話，雙方説“實際行動”對實現朝鮮半島無核化至關重要，雙方對近期半島局勢出現緩和的新局面&&“審慎樂觀”。特朗普在通話中重申了在５月底前與金正恩會面的意願。\n美國白宮８日晚證實，特朗普同意與金正恩會面，但會面具體時間和地點尚未確定。",
        "quarter": "2018Q1",
        "cleaned_content": "新華社華盛頓３月１６日電記者劉晨 朱東陽美國副國務卿沙利文１６日在華盛頓分別會見了到訪的日本外相河野太郎和韓國外長康京和。三方均將繼續對朝方施壓直至看到朝方做出可信可驗證且具體的棄核舉措。 美國白宮當天也發布聲明説特朗普當天和韓國總統文在寅通電話雙方説實際行動對實現朝鮮半島無核化至關重要雙方對近期半島局勢出現緩和的新局面審慎樂觀。特朗普在通話中重申了在５月底前與金正恩會面的意願。 美國白宮８日晚證實特朗普同意與金正恩會面但會面具體時間和地點尚未確定。",
        "sentences": [
            "新華社華盛頓３月１６日電記者劉晨 朱東陽美國副國務卿沙利文１６日在華盛頓分別會見了到訪的日本外相河野太郎和韓國外長康京和。",
            "三方均將繼續對朝方施壓直至看到朝方做出可信可驗證且具體的棄核舉措。",
            "美國白宮當天也發布聲明説特朗普當天和韓國總統文在寅通電話雙方説實際行動對實現朝鮮半島無核化至關重要雙方對近期半島局勢出現緩和的新局面審慎樂觀。",
            "特朗普在通話中重申了在５月底前與金正恩會面的意願。",
            "美國白宮８日晚證實特朗普同意與金正恩會面但會面具體時間和地點尚未確定。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "美日韩说将继续对朝方施压",
        "link": "http://www.xinhuanet.com/world/2018-03/17/c_1122550755.htm",
        "date": "2018-03-17",
        "content": "新华社华盛顿３月１６日电（记者刘晨　朱东阳）美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。三方均表示，将继续对朝方施压，直至看到朝方做出“可信、可验证且具体的”弃核举措。\n美国白宫当天也发布声明说，特朗普当天和韩国总统文在寅通电话，双方说“实际行动”对实现朝鲜半岛无核化至关重要，双方对近期半岛局势出现缓和的新局面表示“审慎乐观”。特朗普在通话中重申了在５月底前与金正恩会面的意愿。\n美国白宫８日晚证实，特朗普同意与金正恩会面，但会面具体时间和地点尚未确定。",
        "quarter": "2018Q1",
        "cleaned_content": "新华社华盛顿３月１６日电记者刘晨 朱东阳美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。三方均表示将继续对朝方施压直至看到朝方做出可信可验证且具体的弃核举措。 美国白宫当天也发布声明说特朗普当天和韩国总统文在寅通电话双方说实际行动对实现朝鲜半岛无核化至关重要双方对近期半岛局势出现缓和的新局面表示审慎乐观。特朗普在通话中重申了在５月底前与金正恩会面的意愿。 美国白宫８日晚证实特朗普同意与金正恩会面但会面具体时间和地点尚未确定。",
        "sentences": [
            "新华社华盛顿３月１６日电记者刘晨 朱东阳美国副国务卿沙利文１６日在华盛顿分别会见了到访的日本外相河野太郎和韩国外长康京和。",
            "三方均表示将继续对朝方施压直至看到朝方做出可信可验证且具体的弃核举措。",
            "美国白宫当天也发布声明说特朗普当天和韩国总统文在寅通电话双方说实际行动对实现朝鲜半岛无核化至关重要双方对近期半岛局势出现缓和的新局面表示审慎乐观。",
            "特朗普在通话中重申了在５月底前与金正恩会面的意愿。",
            "美国白宫８日晚证实特朗普同意与金正恩会面但会面具体时间和地点尚未确定。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 5,
        "ratio": 0.0
    },
    {
        "title": "对话，半岛问题再入正轨？（环球热点） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-03/22/content_1843184.htm",
        "date": "2018-03-22",
        "content": "美日韩负责安全事务的高官于3月17-18日在美国洛杉矶举行了会晤，就朝鲜半岛无核化、朝韩和朝美首脑会谈等事宜交换了意见。自平昌冬奥会以来，半岛问题逐渐回暖，朝核各方重新步入对话沟通的轨道。\n半岛问题回暖\n历经第四次、第五次和第六次核试验，朝核问题持续发酵，成为联合国安理会乃至国际社会关注的热点问题。韩国《中央日报》称，平昌冬奥会的召开为半岛吹来了一股春风。冬奥会期间，朝韩代表团共擎统一旗步入会场，联合组队参赛，双方在冬奥会期间进行了密切的沟通和会谈。\n韩国总统府青瓦台日前宣布，韩国派遣以青瓦台国家安保室长郑义溶为团长的特使团访朝，双方商定4月底在板门店韩方一侧举行首脑会晤。如若成功，这将是自2007年以来朝鲜首脑之间的首次会谈。\n据悉，郑义溶随后前往美国介绍访朝成果，宣布美国总统特朗普同意与朝鲜最高领导人金正恩5月底以前会面，白宫和特朗普本人稍后予以证实。\n这一“戏剧性”的结果引发国际媒体震惊。\n韩联社近日报道称，3月17-18日，美国国家安全事务助理赫伯特·麦克马斯特、韩国青瓦台国家安保室室长郑义溶、日本国家安保局局长谷内正太郎在美国洛杉矶举行了会晤，就朝鲜半岛无核化、朝韩和美朝首脑会谈等事宜交换了意见。据路透社报道，在为期两天的会晤中，美日韩三国就朝鲜以及朝鲜半岛彻底无核化进行了讨论。\n一系列的事实似乎在昭示，朝鲜半岛剑拔弩张的对峙僵局已被打破，阻隔朝核问题解决的障碍正一点一点地消除，朝鲜半岛无核化进程有望重新纳入对话解决的正确轨道。\n对话才是正轨\n在朝核问题出现重要对话机遇之际，美日韩安全高官为何会晤呢？复旦大学教授、上海国际战略研究会副会长沈丁立在接受本报采访时说，“美日韩三国会晤的主要目的是消除彼此之间的不信任，统一对朝谈判的目标、底线和手段。”辽宁大学转型国家经济政治研究中心研究员李家成在接受本报采访时也认为，这次会晤的目的是“为美朝会谈定主基调。”\n关于此次美日韩安全高官会晤的具体内容，“外界无法得知，因为此次会晤的内容是保密的。”沈丁立指出。李家成则认为，会晤的内容不外乎要求朝鲜全面弃核。\n据日本放送协会电视台报道，此次会晤，美日韩安全高官强调过去与朝鲜打交道失败教训的重要性，一致表示不再重蹈覆辙，并商定在今后的几周里继续保持紧密合作。\n有分析认为，这或许意味着美方可能在接下来的会谈中，软化之前片面要求朝鲜全面弃核却不愿为其提供安全保证的僵化立场。\n3月9日，中国国家主席习近平应约与美国总统特朗普通电话，特朗普特别表示“十分感谢并高度重视中方在朝鲜半岛问题上的重要作用，愿继续密切同中方的沟通协调。”习近平主席指出，希望美朝双方尽快启动接触对话，争取取得积极成果，希望有关各方能多释放一些善意，避免做可能影响和干扰朝鲜半岛局势持续走向缓和的事情，努力把目前出现的积极势头保持下去。\n中国国务院总理李克强3月20日答韩联社记者问时说，“我们乐见半岛出现缓和的趋势，也支持一切有利于通过对话谈判解决朝核问题的努力，中方会尽最大努力来推动维护实现半岛无核化、保持半岛和平稳定。”为解决朝核问题，中国提出了解决半岛核问题的“双暂停”倡议和“双轨并行”思路。\n前进还是反复\n中国外交部在去年7月表示，朝核问题的核心是安全问题，本质则是朝美矛盾，一味对朝鲜强力施压只会引发朝鲜更激烈的反弹，最终使半岛核问题成为一个无解的“死结”。朝核问题的解决不仅直接关乎朝美双方的政治军事安全，也关乎亚太地区的稳定与和平。\n据悉，美日韩三国国防部长曾在2013年新加坡香格里拉对话会间歇举行会晤，商讨加强三国防务合作、追加制裁措施以迫使朝鲜放弃核和导弹项目，停止挑衅行为。李家成表示，这次会晤释放了美日韩三国对朝政策的信号，沈丁立则表示这次会晤存在两方面的影响，“一方面给朝鲜带来压力，另一方面美日韩已经做好准备拥抱朝鲜。”\n“只有当事各方以心换心，各让一步，真诚为解决朝核问题而努力，军事上互不威胁，双方之间的关系才能得到改善。”沈丁立说。这或许是此次会晤以及即将举行的韩朝美会谈成功的关键所在。",
        "quarter": "2018Q1",
        "cleaned_content": "美日韩负责安全事务的高官于3月1718日在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和朝美首脑会谈等事宜交换了意见。自平昌冬奥会以来半岛问题逐渐回暖朝核各方重新步入对话沟通的轨道。 半岛问题回暖 历经第四次第五次和第六次核试验朝核问题持续发酵成为联合国安理会乃至国际社会关注的热点问题。韩国中央日报称平昌冬奥会的召开为半岛吹来了一股春风。冬奥会期间朝韩代表团共擎统一旗步入会场联合组队参赛双方在冬奥会期间进行了密切的沟通和会谈。 韩国总统府青瓦台日前宣布韩国派遣以青瓦台国家安保室长郑义溶为团长的特使团访朝双方商定4月底在板门店韩方一侧举行首脑会晤。如若成功这将是自2007年以来朝鲜首脑之间的首次会谈。 据悉郑义溶随后前往美国介绍访朝成果宣布美国总统特朗普同意与朝鲜最高领导人金正恩5月底以前会面白宫和特朗普本人稍后予以证实。 这一戏剧性的结果引发国际媒体震惊。 韩联社近日报道称3月1718日美国国家安全事务助理赫伯特麦克马斯特韩国青瓦台国家安保室室长郑义溶日本国家安保局局长谷内正太郎在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和美朝首脑会谈等事宜交换了意见。据路透社报道在为期两天的会晤中美日韩三国就朝鲜以及朝鲜半岛彻底无核化进行了讨论。 一系列的事实似乎在昭示朝鲜半岛剑拔弩张的对峙僵局已被打破阻隔朝核问题解决的障碍正一点一点地消除朝鲜半岛无核化进程有望重新纳入对话解决的正确轨道。 对话才是正轨 在朝核问题出现重要对话机遇之际美日韩安全高官为何会晤呢？复旦大学教授上海国际战略研究会副会长沈丁立在接受本报采访时说美日韩三国会晤的主要目的是消除彼此之间的不信任统一对朝谈判的目标底线和手段。辽宁大学转型国家经济政治研究中心研究员李家成在接受本报采访时也认为这次会晤的目的是为美朝会谈定主基调。 关于此次美日韩安全高官会晤的具体内容外界无法得知因为此次会晤的内容是保密的。沈丁立指出。李家成则认为会晤的内容不外乎要求朝鲜全面弃核。 据日本放送协会电视台报道此次会晤美日韩安全高官强调过去与朝鲜打交道失败教训的重要性一致表示不再重蹈覆辙并商定在今后的几周里继续保持紧密合作。 有分析认为这或许意味着美方可能在接下来的会谈中软化之前片面要求朝鲜全面弃核却不愿为其提供安全保证的僵化立场。 3月9日中国国家主席习近平应约与美国总统特朗普通电话特朗普特别表示十分感谢并高度重视中方在朝鲜半岛问题上的重要作用愿继续密切同中方的沟通协调。习近平主席指出希望美朝双方尽快启动接触对话争取取得积极成果希望有关各方能多释放一些善意避免做可能影响和干扰朝鲜半岛局势持续走向缓和的事情努力把目前出现的积极势头保持下去。 中国国务院总理李克强3月20日答韩联社记者问时说我们乐见半岛出现缓和的趋势也支持一切有利于通过对话谈判解决朝核问题的努力中方会尽最大努力来推动维护实现半岛无核化保持半岛和平稳定。为解决朝核问题中国提出了解决半岛核问题的双暂停倡议和双轨并行思路。 前进还是反复 中国外交部在去年7月表示朝核问题的核心是安全问题本质则是朝美矛盾一味对朝鲜强力施压只会引发朝鲜更激烈的反弹最终使半岛核问题成为一个无解的死结。朝核问题的解决不仅直接关乎朝美双方的政治军事安全也关乎亚太地区的稳定与和平。 据悉美日韩三国国防部长曾在2013年新加坡香格里拉对话会间歇举行会晤商讨加强三国防务合作追加制裁措施以迫使朝鲜放弃核和导弹项目停止挑衅行为。李家成表示这次会晤释放了美日韩三国对朝政策的信号沈丁立则表示这次会晤存在两方面的影响一方面给朝鲜带来压力另一方面美日韩已经做好准备拥抱朝鲜。 只有当事各方以心换心各让一步真诚为解决朝核问题而努力军事上互不威胁双方之间的关系才能得到改善。沈丁立说。这或许是此次会晤以及即将举行的韩朝美会谈成功的关键所在。",
        "sentences": [
            "美日韩负责安全事务的高官于3月1718日在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和朝美首脑会谈等事宜交换了意见。",
            "自平昌冬奥会以来半岛问题逐渐回暖朝核各方重新步入对话沟通的轨道。",
            "半岛问题回暖 历经第四次第五次和第六次核试验朝核问题持续发酵成为联合国安理会乃至国际社会关注的热点问题。",
            "韩国中央日报称平昌冬奥会的召开为半岛吹来了一股春风。",
            "冬奥会期间朝韩代表团共擎统一旗步入会场联合组队参赛双方在冬奥会期间进行了密切的沟通和会谈。",
            "韩国总统府青瓦台日前宣布韩国派遣以青瓦台国家安保室长郑义溶为团长的特使团访朝双方商定4月底在板门店韩方一侧举行首脑会晤。",
            "如若成功这将是自2007年以来朝鲜首脑之间的首次会谈。",
            "据悉郑义溶随后前往美国介绍访朝成果宣布美国总统特朗普同意与朝鲜最高领导人金正恩5月底以前会面白宫和特朗普本人稍后予以证实。",
            "这一戏剧性的结果引发国际媒体震惊。",
            "韩联社近日报道称3月1718日美国国家安全事务助理赫伯特麦克马斯特韩国青瓦台国家安保室室长郑义溶日本国家安保局局长谷内正太郎在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和美朝首脑会谈等事宜交换了意见。",
            "据路透社报道在为期两天的会晤中美日韩三国就朝鲜以及朝鲜半岛彻底无核化进行了讨论。",
            "一系列的事实似乎在昭示朝鲜半岛剑拔弩张的对峙僵局已被打破阻隔朝核问题解决的障碍正一点一点地消除朝鲜半岛无核化进程有望重新纳入对话解决的正确轨道。",
            "对话才是正轨 在朝核问题出现重要对话机遇之际美日韩安全高官为何会晤呢？",
            "复旦大学教授上海国际战略研究会副会长沈丁立在接受本报采访时说美日韩三国会晤的主要目的是消除彼此之间的不信任统一对朝谈判的目标底线和手段。",
            "辽宁大学转型国家经济政治研究中心研究员李家成在接受本报采访时也认为这次会晤的目的是为美朝会谈定主基调。",
            "关于此次美日韩安全高官会晤的具体内容外界无法得知因为此次会晤的内容是保密的。",
            "沈丁立指出。",
            "李家成则认为会晤的内容不外乎要求朝鲜全面弃核。",
            "据日本放送协会电视台报道此次会晤美日韩安全高官强调过去与朝鲜打交道失败教训的重要性一致表示不再重蹈覆辙并商定在今后的几周里继续保持紧密合作。",
            "有分析认为这或许意味着美方可能在接下来的会谈中软化之前片面要求朝鲜全面弃核却不愿为其提供安全保证的僵化立场。",
            "3月9日中国国家主席习近平应约与美国总统特朗普通电话特朗普特别表示十分感谢并高度重视中方在朝鲜半岛问题上的重要作用愿继续密切同中方的沟通协调。",
            "习近平主席指出希望美朝双方尽快启动接触对话争取取得积极成果希望有关各方能多释放一些善意避免做可能影响和干扰朝鲜半岛局势持续走向缓和的事情努力把目前出现的积极势头保持下去。",
            "中国国务院总理李克强3月20日答韩联社记者问时说我们乐见半岛出现缓和的趋势也支持一切有利于通过对话谈判解决朝核问题的努力中方会尽最大努力来推动维护实现半岛无核化保持半岛和平稳定。",
            "为解决朝核问题中国提出了解决半岛核问题的双暂停倡议和双轨并行思路。",
            "前进还是反复 中国外交部在去年7月表示朝核问题的核心是安全问题本质则是朝美矛盾一味对朝鲜强力施压只会引发朝鲜更激烈的反弹最终使半岛核问题成为一个无解的死结。",
            "朝核问题的解决不仅直接关乎朝美双方的政治军事安全也关乎亚太地区的稳定与和平。",
            "据悉美日韩三国国防部长曾在2013年新加坡香格里拉对话会间歇举行会晤商讨加强三国防务合作追加制裁措施以迫使朝鲜放弃核和导弹项目停止挑衅行为。",
            "李家成表示这次会晤释放了美日韩三国对朝政策的信号沈丁立则表示这次会晤存在两方面的影响一方面给朝鲜带来压力另一方面美日韩已经做好准备拥抱朝鲜。",
            "只有当事各方以心换心各让一步真诚为解决朝核问题而努力军事上互不威胁双方之间的关系才能得到改善。",
            "沈丁立说。",
            "这或许是此次会晤以及即将举行的韩朝美会谈成功的关键所在。"
        ],
        "filtered_sentences": [
            "美日韩负责安全事务的高官于3月1718日在美国洛杉矶举行了会晤就朝鲜半岛无核化朝韩和朝美首脑会谈等事宜交换了意见。",
            "据路透社报道在为期两天的会晤中美日韩三国就朝鲜以及朝鲜半岛彻底无核化进行了讨论。",
            "对话才是正轨 在朝核问题出现重要对话机遇之际美日韩安全高官为何会晤呢？",
            "复旦大学教授上海国际战略研究会副会长沈丁立在接受本报采访时说美日韩三国会晤的主要目的是消除彼此之间的不信任统一对朝谈判的目标底线和手段。",
            "关于此次美日韩安全高官会晤的具体内容外界无法得知因为此次会晤的内容是保密的。",
            "据日本放送协会电视台报道此次会晤美日韩安全高官强调过去与朝鲜打交道失败教训的重要性一致表示不再重蹈覆辙并商定在今后的几周里继续保持紧密合作。",
            "据悉美日韩三国国防部长曾在2013年新加坡香格里拉对话会间歇举行会晤商讨加强三国防务合作追加制裁措施以迫使朝鲜放弃核和导弹项目停止挑衅行为。",
            "李家成表示这次会晤释放了美日韩三国对朝政策的信号沈丁立则表示这次会晤存在两方面的影响一方面给朝鲜带来压力另一方面美日韩已经做好准备拥抱朝鲜。"
        ],
        "num_filtered_sentences": 8,
        "num_sentences": 31,
        "ratio": 0.25806451612903225
    },
    {
        "title": "朝韩美三方代表在芬兰举行非正式会谈",
        "link": "http://us.xinhuanet.com/2018-03/22/c_1122572244.htm",
        "date": "2018-03-22",
        "content": "新华社赫尔辛基３月２１日电 朝鲜、韩国、美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行，三方代表就朝鲜半岛局势等共同关心的问题交换意见。\n２１日朝韩美三方非正式会谈结束后，芬兰外交部官员基莫·拉赫德维尔塔在万塔会谈现场外，代表三方向媒体宣读一份声明。\n声明强调，此次会谈是“多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一”，“早在朝鲜半岛事态出现转机之前就已筹备好”。\n声明指出，朝韩美三方代表在“积极的气氛中建设性地交换了意见”。\n声明未提及此次会谈更多细节。拉赫德维尔塔拒绝回答媒体相关提问。\n据芬兰媒体报道，朝韩美三方各有６名代表参加在万塔举行的闭门会谈，来自联合国和欧洲的观察员也参加了会谈。报道说，此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。",
        "quarter": "2018Q1",
        "cleaned_content": "新华社赫尔辛基３月２１日电 朝鲜韩国美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行三方代表就朝鲜半岛局势等共同关心的问题交换意见。 ２１日朝韩美三方非正式会谈结束后芬兰外交部官员基莫拉赫德维尔塔在万塔会谈现场外代表三方向媒体宣读一份声明。 声明强调此次会谈是多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一早在朝鲜半岛事态出现转机之前就已筹备好。 声明指出朝韩美三方代表在积极的气氛中建设性地交换了意见。 声明未提及此次会谈更多细节。拉赫德维尔塔拒绝回答媒体相关提问。 据芬兰媒体报道朝韩美三方各有６名代表参加在万塔举行的闭门会谈来自联合国和欧洲的观察员也参加了会谈。报道说此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。",
        "sentences": [
            "新华社赫尔辛基３月２１日电 朝鲜韩国美国三方非正式会谈２０日至２１日在芬兰南部城市万塔举行三方代表就朝鲜半岛局势等共同关心的问题交换意见。",
            "２１日朝韩美三方非正式会谈结束后芬兰外交部官员基莫拉赫德维尔塔在万塔会谈现场外代表三方向媒体宣读一份声明。",
            "声明强调此次会谈是多年来为探讨建立信心和缓和朝鲜半岛局势而举行的一系列学术会议之一早在朝鲜半岛事态出现转机之前就已筹备好。",
            "声明指出朝韩美三方代表在积极的气氛中建设性地交换了意见。",
            "声明未提及此次会谈更多细节。",
            "拉赫德维尔塔拒绝回答媒体相关提问。",
            "据芬兰媒体报道朝韩美三方各有６名代表参加在万塔举行的闭门会谈来自联合国和欧洲的观察员也参加了会谈。",
            "报道说此次会谈可能为或将于４月举行的朝韩首脑会晤以及或将于５月举行的朝美首脑会晤做准备。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 8,
        "ratio": 0.0
    },
    {
        "title": "中美日韩高中生比较：中国与人合作最自信日本女生对身材不 ...",
        "link": "https://m.huanqiu.com/article/9CaKrnK7cus",
        "date": "2018-03-30",
        "content": "【环球网报道 实习记者 吴昱含】据日本NNN电视台3月30日报道，在对中、美、日、韩四个国家的高中生进行的有关身心健康的问卷调查结果显示，“对自己的体型感到满意”的日本高中生比例最低，“认为自己擅长与人合作”的中国高中生比例最高。\n去年，日本国立青少年教育振兴机构对中、美、日、韩四个国家的高中生进行了一项问卷调查。其中，回答“日常生活中会莫名烦躁”的美国学生比例最高，达69.7%，其次分别是日本(45.4%)、中国(43.7%)和韩国(31.6%)。\n而在回答“擅长与人合作”的学生中，中国所占比例最高，为89.5%。\n然而，在 “对自己的体型是否满意”的问题上，四个国家中高中生正常体重比率最高的日本却仅有23%的人回答了“满意”和“还算满意”，远远低于中(40.5%)、美(60.5%)、韩(31.6%)三国。\n对此，日本专家表示：“日本人对周围人的评价过于敏感了。希望大家还是能多多发掘自身在外形以外的优点。”",
        "quarter": "2018Q1",
        "cleaned_content": "环球网报道 实习记者 吴昱含据日本NNN电视台3月30日报道在对中美日韩四个国家的高中生进行的有关身心健康的问卷调查结果显示对自己的体型感到满意的日本高中生比例最低认为自己擅长与人合作的中国高中生比例最高。 去年日本国立青少年教育振兴机构对中美日韩四个国家的高中生进行了一项问卷调查。其中回答日常生活中会莫名烦躁的美国学生比例最高达697其次分别是日本454中国437和韩国316。 而在回答擅长与人合作的学生中中国所占比例最高为895。 然而在 对自己的体型是否满意的问题上四个国家中高中生正常体重比率最高的日本却仅有23的人回答了满意和还算满意远远低于中405美605韩316三国。 对此日本专家表示日本人对周围人的评价过于敏感了。希望大家还是能多多发掘自身在外形以外的优点。",
        "sentences": [
            "环球网报道 实习记者 吴昱含据日本NNN电视台3月30日报道在对中美日韩四个国家的高中生进行的有关身心健康的问卷调查结果显示对自己的体型感到满意的日本高中生比例最低认为自己擅长与人合作的中国高中生比例最高。",
            "去年日本国立青少年教育振兴机构对中美日韩四个国家的高中生进行了一项问卷调查。",
            "其中回答日常生活中会莫名烦躁的美国学生比例最高达697其次分别是日本454中国437和韩国316。",
            "而在回答擅长与人合作的学生中中国所占比例最高为895。",
            "然而在 对自己的体型是否满意的问题上四个国家中高中生正常体重比率最高的日本却仅有23的人回答了满意和还算满意远远低于中405美605韩316三国。",
            "对此日本专家表示日本人对周围人的评价过于敏感了。",
            "希望大家还是能多多发掘自身在外形以外的优点。"
        ],
        "filtered_sentences": [
            "环球网报道 实习记者 吴昱含据日本NNN电视台3月30日报道在对中美日韩四个国家的高中生进行的有关身心健康的问卷调查结果显示对自己的体型感到满意的日本高中生比例最低认为自己擅长与人合作的中国高中生比例最高。",
            "去年日本国立青少年教育振兴机构对中美日韩四个国家的高中生进行了一项问卷调查。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 7,
        "ratio": 0.2857142857142857
    },
    {
        "title": "日本拼外交，诚意不可少（环球热点） - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2018-05/05/content_1852390.htm",
        "date": "2018-05-05",
        "content": "最近一段时间以来，日本在国际舞台上异常活跃。访美、访中东，作为主席国举行中日韩三国首脑会谈。分析普遍认为，国内丑闻缠身的安倍内阁急于在外交上拿分。\n忙碌的安倍内阁\n日本从4月28日起迎来近10天的“五一黄金周”假期，但是安倍内阁却显然迎来了“海外出差季”，共13名安倍内阁高官前往海外出差。\n据日本时事通信社报道，日本首相安倍晋三4月29日至5月3日对以色列、巴基斯坦、阿拉伯联合酋长国、约旦展开国事访问，旨在加强与中东诸国的经济、国防合作关系，同时展示日本愿为中东和平付出努力的友好姿态。\n日本外相河野太郎则于5月2日至6日访问韩国及美国。副首相兼财务相麻生太郎5月3日前往菲律宾参加亚洲开发银行年会。防相小野寺五典则于翌日启程访问爱沙尼亚及芬兰。\n事实上，最近一段时间，安倍内阁一直很忙。据日本共同社报道，安倍晋三当地时间1日下午在约旦首都安曼召开记者会，正式宣布中日韩三国首脑会谈将于9日在东京举行。此外，就在上个月，安倍访美，与美国总统特朗普举行非正式会谈。\n在最近举世瞩目的朝鲜半岛局势上，安倍也积极表态。据日本共同社报道，安倍4月27日晚就韩朝共同宣言对媒体表示：“认为是积极动向，对此表示欢迎。”鉴于2007年时任韩国总统卢武铉和朝鲜前最高领导人金正日也发表过宣言，安倍表示“希望在与过去的声明进行比较和分析的同时采取今后的应对措施”。他还表示，为实现朝鲜半岛无核化，要努力开展美日韩紧密合作。\n焦虑的内心状态\n忙碌的外交背后是焦虑的心态。\n“一方面，朝鲜半岛局势的缓和让日本担心自己在重要的地区问题上被边缘化。”中国社科院日本研究所外交研究室主任吕耀东接受本报采访时说，“另一方面，国内丑闻缠身的安倍内阁急于在外交上拿分。”\n美国外交学者网站近日发表日本《朝日新闻》驻华盛顿记者园田小岛的文章《日本的安全联盟困境》称，特朗普将和朝鲜领导人金正恩举行首脑峰会对东京来说不是什么好消息。日本官员对美国轻而易举改变对朝鲜的鹰派态度感到震惊。他们强烈认为，日本和美国应该一直保持团结，共同对朝鲜施加最大限度压力。东京眼下正谨慎地观察美朝对话的进程，并担心朝鲜半岛无核化谈判可能会无视日本的意见。\n一些日本安全问题专家也指出，日本是国际社会中对朝鲜立场最强硬的国家之一。\n“安倍此次上台以来，一直渲染‘朝核威胁论’，其目的在于为修宪做铺垫，希望让国民觉得生命安全、国家安全受到威胁从而同意修宪。”吕耀东分析称，“而如今东北亚安全环境发生了一些变化。安倍一直强调要把绑架问题作为与朝鲜对话的内容之一，实际上是搅局。他其实是希望东北亚局势处于动荡中，以利于他修宪。”\n此外，国内屡屡出现的丑闻也让安倍内阁疲于应对。正如时事通信社分析指出的，由于日本国内森友学园问题、加计学园问题、财务省次官性侵疑云等丑闻一桩接着一桩发生，政府备受批判与质疑，安倍内阁或试图以“外交成果”挽回民心。\n回避的关键问题\n安倍的日子不太好过。\n安倍内阁一直以来极力推进的修宪似乎越来越难。在5月3日迎来“宪法纪念日”之际，日本《朝日新闻》社以宪法为话题实施了舆论调查。结果显示，有58%的受访者反对安倍政府修宪，赞成修宪的仅占30%。而2017年这两项数据分别为50%和38%。\n安倍长期执政也遭遇了前所未有的挑战。“安倍内阁出现了接二连三的丑闻，支持率下降。自民党内部出现了一些想与之抗衡的人。9月，安倍能否连任总裁要看他能否从丑闻中解脱出来。一方面，自民党要考虑民意。另一方面，不同派阀轮流坐庄也是自民党的惯例。”吕耀东说。\n但是，要想在外交领域加分，安倍内阁需要做的还很多。\n4月的访美似乎并未达到安倍内阁的预期。据彭博社报道，安倍晋三在与美国总统特朗普享受了又一轮亲密无间的高尔夫球和芝士汉堡后，告别了阳光普照的佛罗里达州，这位日本首相几乎空手而归，没有消息来分散选民对其政府丑闻的关注。\n缓和与中国以及韩国的关系显然会为安倍内阁的外交加分，“但是，从日媒披露的日本为中日韩首脑会谈设定的议题来看，核心的历史问题等都被有意回避了”。吕耀东说，“比如，与韩国的慰安妇问题日本迄今没有什么明确的说法。”\n正如分析指出的，想要外交加分，没问题，但是要有诚意。",
        "quarter": "2018Q2",
        "cleaned_content": "最近一段时间以来日本在国际舞台上异常活跃。访美访中东作为主席国举行中日韩三国首脑会谈。分析普遍认为国内丑闻缠身的安倍内阁急于在外交上拿分。 忙碌的安倍内阁 日本从4月28日起迎来近10天的五一黄金周假期但是安倍内阁却显然迎来了海外出差季共13名安倍内阁高官前往海外出差。 据日本时事通信社报道日本首相安倍晋三4月29日至5月3日对以色列巴基斯坦阿拉伯联合酋长国约旦展开国事访问旨在加强与中东诸国的经济国防合作关系同时展示日本愿为中东和平付出努力的友好姿态。 日本外相河野太郎则于5月2日至6日访问韩国及美国。副首相兼财务相麻生太郎5月3日前往菲律宾参加亚洲开发银行年会。防相小野寺五典则于翌日启程访问爱沙尼亚及芬兰。 事实上最近一段时间安倍内阁一直很忙。据日本共同社报道安倍晋三当地时间1日下午在约旦首都安曼召开记者会正式宣布中日韩三国首脑会谈将于9日在东京举行。此外就在上个月安倍访美与美国总统特朗普举行非正式会谈。 在最近举世瞩目的朝鲜半岛局势上安倍也积极表态。据日本共同社报道安倍4月27日晚就韩朝共同宣言对媒体表示认为是积极动向对此表示欢迎。鉴于2007年时任韩国总统卢武铉和朝鲜前最高领导人金正日也发表过宣言安倍表示希望在与过去的声明进行比较和分析的同时采取今后的应对措施。他还表示为实现朝鲜半岛无核化要努力开展美日韩紧密合作。 焦虑的内心状态 忙碌的外交背后是焦虑的心态。 一方面朝鲜半岛局势的缓和让日本担心自己在重要的地区问题上被边缘化。中国社科院日本研究所外交研究室主任吕耀东接受本报采访时说另一方面国内丑闻缠身的安倍内阁急于在外交上拿分。 美国外交学者网站近日发表日本朝日新闻驻华盛顿记者园田小岛的文章日本的安全联盟困境称特朗普将和朝鲜领导人金正恩举行首脑峰会对东京来说不是什么好消息。日本官员对美国轻而易举改变对朝鲜的鹰派态度感到震惊。他们强烈认为日本和美国应该一直保持团结共同对朝鲜施加最大限度压力。东京眼下正谨慎地观察美朝对话的进程并担心朝鲜半岛无核化谈判可能会无视日本的意见。 一些日本安全问题专家也指出日本是国际社会中对朝鲜立场最强硬的国家之一。 安倍此次上台以来一直渲染朝核威胁论其目的在于为修宪做铺垫希望让国民觉得生命安全国家安全受到威胁从而同意修宪。吕耀东分析称而如今东北亚安全环境发生了一些变化。安倍一直强调要把绑架问题作为与朝鲜对话的内容之一实际上是搅局。他其实是希望东北亚局势处于动荡中以利于他修宪。 此外国内屡屡出现的丑闻也让安倍内阁疲于应对。正如时事通信社分析指出的由于日本国内森友学园问题加计学园问题财务省次官性侵疑云等丑闻一桩接着一桩发生政府备受批判与质疑安倍内阁或试图以外交成果挽回民心。 回避的关键问题 安倍的日子不太好过。 安倍内阁一直以来极力推进的修宪似乎越来越难。在5月3日迎来宪法纪念日之际日本朝日新闻社以宪法为话题实施了舆论调查。结果显示有58的受访者反对安倍政府修宪赞成修宪的仅占30。而2017年这两项数据分别为50和38。 安倍长期执政也遭遇了前所未有的挑战。安倍内阁出现了接二连三的丑闻支持率下降。自民党内部出现了一些想与之抗衡的人。9月安倍能否连任总裁要看他能否从丑闻中解脱出来。一方面自民党要考虑民意。另一方面不同派阀轮流坐庄也是自民党的惯例。吕耀东说。 但是要想在外交领域加分安倍内阁需要做的还很多。 4月的访美似乎并未达到安倍内阁的预期。据彭博社报道安倍晋三在与美国总统特朗普享受了又一轮亲密无间的高尔夫球和芝士汉堡后告别了阳光普照的佛罗里达州这位日本首相几乎空手而归没有消息来分散选民对其政府丑闻的关注。 缓和与中国以及韩国的关系显然会为安倍内阁的外交加分但是从日媒披露的日本为中日韩首脑会谈设定的议题来看核心的历史问题等都被有意回避了。吕耀东说比如与韩国的慰安妇问题日本迄今没有什么明确的说法。 正如分析指出的想要外交加分没问题但是要有诚意。",
        "sentences": [
            "最近一段时间以来日本在国际舞台上异常活跃。",
            "访美访中东作为主席国举行中日韩三国首脑会谈。",
            "分析普遍认为国内丑闻缠身的安倍内阁急于在外交上拿分。",
            "忙碌的安倍内阁 日本从4月28日起迎来近10天的五一黄金周假期但是安倍内阁却显然迎来了海外出差季共13名安倍内阁高官前往海外出差。",
            "据日本时事通信社报道日本首相安倍晋三4月29日至5月3日对以色列巴基斯坦阿拉伯联合酋长国约旦展开国事访问旨在加强与中东诸国的经济国防合作关系同时展示日本愿为中东和平付出努力的友好姿态。",
            "日本外相河野太郎则于5月2日至6日访问韩国及美国。",
            "副首相兼财务相麻生太郎5月3日前往菲律宾参加亚洲开发银行年会。",
            "防相小野寺五典则于翌日启程访问爱沙尼亚及芬兰。",
            "事实上最近一段时间安倍内阁一直很忙。",
            "据日本共同社报道安倍晋三当地时间1日下午在约旦首都安曼召开记者会正式宣布中日韩三国首脑会谈将于9日在东京举行。",
            "此外就在上个月安倍访美与美国总统特朗普举行非正式会谈。",
            "在最近举世瞩目的朝鲜半岛局势上安倍也积极表态。",
            "据日本共同社报道安倍4月27日晚就韩朝共同宣言对媒体表示认为是积极动向对此表示欢迎。",
            "鉴于2007年时任韩国总统卢武铉和朝鲜前最高领导人金正日也发表过宣言安倍表示希望在与过去的声明进行比较和分析的同时采取今后的应对措施。",
            "他还表示为实现朝鲜半岛无核化要努力开展美日韩紧密合作。",
            "焦虑的内心状态 忙碌的外交背后是焦虑的心态。",
            "一方面朝鲜半岛局势的缓和让日本担心自己在重要的地区问题上被边缘化。",
            "中国社科院日本研究所外交研究室主任吕耀东接受本报采访时说另一方面国内丑闻缠身的安倍内阁急于在外交上拿分。",
            "美国外交学者网站近日发表日本朝日新闻驻华盛顿记者园田小岛的文章日本的安全联盟困境称特朗普将和朝鲜领导人金正恩举行首脑峰会对东京来说不是什么好消息。",
            "日本官员对美国轻而易举改变对朝鲜的鹰派态度感到震惊。",
            "他们强烈认为日本和美国应该一直保持团结共同对朝鲜施加最大限度压力。",
            "东京眼下正谨慎地观察美朝对话的进程并担心朝鲜半岛无核化谈判可能会无视日本的意见。",
            "一些日本安全问题专家也指出日本是国际社会中对朝鲜立场最强硬的国家之一。",
            "安倍此次上台以来一直渲染朝核威胁论其目的在于为修宪做铺垫希望让国民觉得生命安全国家安全受到威胁从而同意修宪。",
            "吕耀东分析称而如今东北亚安全环境发生了一些变化。",
            "安倍一直强调要把绑架问题作为与朝鲜对话的内容之一实际上是搅局。",
            "他其实是希望东北亚局势处于动荡中以利于他修宪。",
            "此外国内屡屡出现的丑闻也让安倍内阁疲于应对。",
            "正如时事通信社分析指出的由于日本国内森友学园问题加计学园问题财务省次官性侵疑云等丑闻一桩接着一桩发生政府备受批判与质疑安倍内阁或试图以外交成果挽回民心。",
            "回避的关键问题 安倍的日子不太好过。",
            "安倍内阁一直以来极力推进的修宪似乎越来越难。",
            "在5月3日迎来宪法纪念日之际日本朝日新闻社以宪法为话题实施了舆论调查。",
            "结果显示有58的受访者反对安倍政府修宪赞成修宪的仅占30。",
            "而2017年这两项数据分别为50和38。",
            "安倍长期执政也遭遇了前所未有的挑战。",
            "安倍内阁出现了接二连三的丑闻支持率下降。",
            "自民党内部出现了一些想与之抗衡的人。",
            "9月安倍能否连任总裁要看他能否从丑闻中解脱出来。",
            "一方面自民党要考虑民意。",
            "另一方面不同派阀轮流坐庄也是自民党的惯例。",
            "吕耀东说。",
            "但是要想在外交领域加分安倍内阁需要做的还很多。",
            "4月的访美似乎并未达到安倍内阁的预期。",
            "据彭博社报道安倍晋三在与美国总统特朗普享受了又一轮亲密无间的高尔夫球和芝士汉堡后告别了阳光普照的佛罗里达州这位日本首相几乎空手而归没有消息来分散选民对其政府丑闻的关注。",
            "缓和与中国以及韩国的关系显然会为安倍内阁的外交加分但是从日媒披露的日本为中日韩首脑会谈设定的议题来看核心的历史问题等都被有意回避了。",
            "吕耀东说比如与韩国的慰安妇问题日本迄今没有什么明确的说法。",
            "正如分析指出的想要外交加分没问题但是要有诚意。"
        ],
        "filtered_sentences": [
            "他还表示为实现朝鲜半岛无核化要努力开展美日韩紧密合作。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 47,
        "ratio": 0.02127659574468085
    },
    {
        "title": "美日韩外长将于8日在东京举行会谈，就半岛局势等进行探讨",
        "link": "https://m.huanqiu.com/article/9CaKrnKa7zV",
        "date": "2018-07-04",
        "content": "央视新闻客户端7月5日消息，韩国外交部4日表示，在美国国务卿蓬佩奥结束访朝日程后，美日韩三国外长将于8日在东京举行会谈。\n韩国外交部表示，韩外长康京和将于8日访问日本，将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤，并出席韩美日三边外长会。康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果，并就《板门店宣言》及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。\n（原题为《美日韩外长将于8日在东京举行会谈》）",
        "quarter": "2018Q3",
        "cleaned_content": "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。 韩国外交部表示韩外长康京和将于8日访问日本将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤并出席韩美日三边外长会。康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。 原题为美日韩外长将于8日在东京举行会谈",
        "sentences": [
            "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。",
            "韩国外交部表示韩外长康京和将于8日访问日本将分别同美国国务卿蓬佩奥及日本外相河野太郎会晤并出席韩美日三边外长会。",
            "康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。"
        ],
        "filtered_sentences": [
            "央视新闻客户端7月5日消息韩国外交部4日表示在美国国务卿蓬佩奥结束访朝日程后美日韩三国外长将于8日在东京举行会谈。",
            "康京和将在此次美韩双边及美日韩三边外长会上听取蓬佩奥访问朝鲜的结果并就板门店宣言及朝美首脑共同声明中就完全无核化及构建半岛永久和平机制达成协议的具体实施方针与美日外长进行深度探讨交流。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 3,
        "ratio": 0.6666666666666666
    },
    {
        "title": "东北亚三角关系演进趋势-文摘报-光明网",
        "link": "https://epaper.gmw.cn/wzb/html/2018-08/02/nw.D110000wzb_20180802_1-03.htm?div=-1",
        "date": "2018-08-02",
        "content": "在地区层面上，东北亚是孕育三角关系的沃土。展望未来，东北亚地区的三角关系存在三种演进趋势。\n一是中俄朝与美日韩两大集团对峙。\n由于中美战略性竞争态势加剧，韩美同盟进一步得到强化，加之中韩关系因“萨德”入韩问题而严重倒退，中美韩三角关系转化为美韩友好，中美、中韩猜忌和敌意加强的“婚姻型”（两边为敌对，一边为友善的三角关系）。同时，美国极力促成日韩和解，加强美日韩安全合作和机制对接。美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。\n为应对来自美韩同盟、美日同盟及美日韩机制的现实和潜在威胁，改善与朝鲜的关系、进一步强化与俄罗斯的关系对于中国而言是必然选择。在美国及其盟友长期的战略挤压和制裁之下，俄罗斯需要加强与中朝合作。共同的利益基础、共同面临的挑战和威胁，成为新形势下中俄朝合作的主要驱动力。\n二是形成多个三角关系叠加共存模式。\n鉴于集团对峙局面的风险性，未来在东北亚可能出现中俄朝、美日韩、中美韩、中朝韩、中日韩、俄朝韩、中日俄、中美俄及中美日三角等多个三角关系空间上叠加并存的局面。多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。\n三是政经合一、以经促政的态势。\n2018年5月9日，中断数年的中日韩三国首脑会议在东京举行。日方强调朝鲜无核化，韩方强调另外两方支持《板门店宣言》，中方强调经济合作。虽然最后的“联合声明”并未完全纳入各方的意见，但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。\n2018年来，俄罗斯与朝鲜和韩国的互动也在加强。俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程，扩大其在东北亚的影响力。韩国需要俄罗斯发挥对朝鲜的特殊影响力，促成朝鲜继续与韩国对话。对于长期遭受美国打压和国际孤立，且能源匮乏的朝鲜而言，寻求俄罗斯的支持也是摆脱困境的重要选项。\n（《世界知识》2018年第15期 杨丹志）",
        "quarter": "2018Q3",
        "cleaned_content": "在地区层面上东北亚是孕育三角关系的沃土。展望未来东北亚地区的三角关系存在三种演进趋势。 一是中俄朝与美日韩两大集团对峙。 由于中美战略性竞争态势加剧韩美同盟进一步得到强化加之中韩关系因萨德入韩问题而严重倒退中美韩三角关系转化为美韩友好中美中韩猜忌和敌意加强的婚姻型两边为敌对一边为友善的三角关系。同时美国极力促成日韩和解加强美日韩安全合作和机制对接。美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。 为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。在美国及其盟友长期的战略挤压和制裁之下俄罗斯需要加强与中朝合作。共同的利益基础共同面临的挑战和威胁成为新形势下中俄朝合作的主要驱动力。 二是形成多个三角关系叠加共存模式。 鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。 三是政经合一以经促政的态势。 2018年5月9日中断数年的中日韩三国首脑会议在东京举行。日方强调朝鲜无核化韩方强调另外两方支持板门店宣言中方强调经济合作。虽然最后的联合声明并未完全纳入各方的意见但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。 2018年来俄罗斯与朝鲜和韩国的互动也在加强。俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程扩大其在东北亚的影响力。韩国需要俄罗斯发挥对朝鲜的特殊影响力促成朝鲜继续与韩国对话。对于长期遭受美国打压和国际孤立且能源匮乏的朝鲜而言寻求俄罗斯的支持也是摆脱困境的重要选项。 世界知识2018年第15期 杨丹志",
        "sentences": [
            "在地区层面上东北亚是孕育三角关系的沃土。",
            "展望未来东北亚地区的三角关系存在三种演进趋势。",
            "一是中俄朝与美日韩两大集团对峙。",
            "由于中美战略性竞争态势加剧韩美同盟进一步得到强化加之中韩关系因萨德入韩问题而严重倒退中美韩三角关系转化为美韩友好中美中韩猜忌和敌意加强的婚姻型两边为敌对一边为友善的三角关系。",
            "同时美国极力促成日韩和解加强美日韩安全合作和机制对接。",
            "美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。",
            "为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。",
            "在美国及其盟友长期的战略挤压和制裁之下俄罗斯需要加强与中朝合作。",
            "共同的利益基础共同面临的挑战和威胁成为新形势下中俄朝合作的主要驱动力。",
            "二是形成多个三角关系叠加共存模式。",
            "鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。",
            "多重叠加的三角关系可能有助于各方降低冲突风险和缓释危机。",
            "三是政经合一以经促政的态势。",
            "2018年5月9日中断数年的中日韩三国首脑会议在东京举行。",
            "日方强调朝鲜无核化韩方强调另外两方支持板门店宣言中方强调经济合作。",
            "虽然最后的联合声明并未完全纳入各方的意见但本次峰会仍然在促进朝鲜半岛和平及东亚经济合作方面取得了一定成果。",
            "2018年来俄罗斯与朝鲜和韩国的互动也在加强。",
            "俄罗斯期待通过推动俄韩朝三方合作项目推动朝鲜半岛和平进程扩大其在东北亚的影响力。",
            "韩国需要俄罗斯发挥对朝鲜的特殊影响力促成朝鲜继续与韩国对话。",
            "对于长期遭受美国打压和国际孤立且能源匮乏的朝鲜而言寻求俄罗斯的支持也是摆脱困境的重要选项。"
        ],
        "filtered_sentences": [
            "一是中俄朝与美日韩两大集团对峙。",
            "同时美国极力促成日韩和解加强美日韩安全合作和机制对接。",
            "美日韩三角极有可能成为一个以中国为主要防范和遏制对象的关系。",
            "为应对来自美韩同盟美日同盟及美日韩机制的现实和潜在威胁改善与朝鲜的关系进一步强化与俄罗斯的关系对于中国而言是必然选择。",
            "鉴于集团对峙局面的风险性未来在东北亚可能出现中俄朝美日韩中美韩中朝韩中日韩俄朝韩中日俄中美俄及中美日三角等多个三角关系空间上叠加并存的局面。"
        ],
        "num_filtered_sentences": 5,
        "num_sentences": 20,
        "ratio": 0.25
    },
    {
        "title": "玲珑轮胎海外布局再下一城10亿美元建欧洲基地",
        "link": "http://www.ce.cn/cysc/newmain/yc/jsxw/201808/22/t20180822_30092138.shtml",
        "date": "2018-08-22",
        "content": "■本报记者 赵彬彬\n8月20晚间，玲珑轮胎公告称，公司拟投资9.94亿美元在塞尔维亚东南部的兹雷尼亚宁市自贸区内建设1362万套高性能子午线轮胎项目。\n玲珑轮胎董秘马越川告诉《证券日报》记者，“此次在塞尔维亚建厂是积极推进公司‘5+3’战略落地的重要举措，是玲珑轮胎积极响应国家‘走出去’战略，就近服务欧洲客户的切实行动。”\n10亿美元欧洲建厂\n资料显示，自1996年巴西对中国自行车轮胎征收反倾销税开始，全球近20个国家对中国轮胎行业发起了数十起反倾销调查，严重制约了中国轮胎企业的发展壮大。\n“当前中国轮胎行业遭遇国外反倾销、反补贴及特保等贸易摩擦频繁，海外设厂可以‘曲线发展’，规避一些国际贸易壁垒。另外，欧洲汽车业的复苏带动了汽车相关行业的发展，欧洲市场对轮胎需求量正逐年增长，欧洲轮胎市场前景向好。这些因素对中国轮胎企业海外建厂形成了巨大的吸引力。” 有业内人士指出。\n玲珑轮胎也积极开启全球化布局。公司制定的“5+3”战略，就是要在国内建设五个生产基地，在海外建设三个生产基地。目前，公司已先后在国内投资建设了招远、德州和柳州三个生产基地，荆门基地正在建设中；在海外，公司除了在泰国建设了第一个海外基地外，计划在欧洲和美国各建一个生产基地。此次选址塞尔维亚，就是在加速欧洲基地的落地，推动“5+3”战略快速实施。\n经过审慎选择，玲珑轮胎欧洲基地最终落子塞尔维亚。根据公告，该项目总投资为99441.91万美元（折662482.00万元人民币），拟从2019年4月份正式施工，至2025年3月份竣工，建设期为6年，分三期建设。\n据悉，该项目完全达产后，将具备1362万套高性能子午线轮胎生产能力。其中，一期工程投产将达到年生产半钢子午胎350万套、全钢子午胎80万套；二期工程投产将达到年生产半钢子午胎350万套、全钢子午胎80万套；三期工程投产将达到年生产半钢子午胎500万套、工程及农用子午胎2万套。\n落子塞尔维亚内情\n为何欧洲基地最终选址在塞尔维亚？\n有媒体报道说，2017年6月份，在贝尔格莱德举行的Vucic先生宣誓就职仪式中，塞尔维亚新总统亚历山大・瓦西奇会见了玲珑轮胎董事长兼总裁王锋。玲珑轮胎也表示，公司对塞尔维亚进行多次考察，与塞尔维亚总统及开发署、促进发展局代表针对项目的建设进行了详细沟通，得到了塞尔维亚政府的大力支持。\n“公司对于欧洲基地选址是非常慎重的。此前，包括波兰、匈牙利、捷克和斯洛伐克等国家都被列入欧洲工厂选址的考察范围。”马越川告诉《证券日报》记者，“塞尔维亚政治环境比较稳定，法律较为完善，对外资持积极开放态度，而且当地与欧盟、中东欧自由贸易区成员国、俄白哈关税同盟等签订了自由贸易协议，并享受美国给予的最惠国待遇，塞尔维亚有关商品出口上述地区和国家享受免关税和免配额优惠待遇。最终经过公司审慎考虑，选择在塞尔维亚建设欧洲基地。”\n在塞尔维亚建厂，将促进玲珑轮胎海外配套业务开展。 2016年，玲珑轮胎通过大众汽车集团潜在供应商评审，成为德国大众汽车集团第一家中国本土轮胎供应商。塞尔维亚工厂建成后不仅能大幅提高对德国、捷克等欧洲大众工厂的供货时效，同时也将推动公司境外营销渠道网络的建设和完善，促进海外配套业务的开展。\n马越川告诉《证券日报》记者，目前公司产品从大陆或者泰国工厂发货，需要40多天才能到达欧洲客户手中，塞尔维亚基地建成之后，72小时内就可实现供货，可以更好地服务客户。\n同时，塞尔维亚与对中国产轮胎征收高关税的国家（如俄罗斯、欧盟等国家和地区）签署了自贸区协议，在自贸区投资建厂不仅有效地避免了被征收高关税的风险，还可以拓展周边高关税国家的市场，提升公司的竞争力。\n积极推进“5+3”战略\n全球范围内不断扩大的汽车产量及汽车保有量，带动全球汽车轮胎行业持续增长。据预测，到2020年，全球轮胎需求量可超过25亿条。巨大的市场需求，吸引着有进取心的轮胎企业在全球进行产能布局。\n玲珑轮胎为此制定了“5+3”战略，明确要在海外建立3家生产基地。\n2014年，玲珑轮胎公司在泰国开设了第一家海外工厂，拉开了公司海外布局的序幕。此次欧洲布局，玲珑轮胎“5+3”战略再进一步。\n在这一战略下，近年来玲珑轮胎实现了较快发展。2017年，玲珑轮胎实现销售139.18亿元，净利润10.48亿元。2018年1月份-6月份公司实现营业收入72.42亿元，同比增长7.58%；归属于上市公司股东的净利润5.24亿元，同比增长20.77%。\n目前，玲珑轮胎产品畅销全球180多个国家和地区，是国内第一家同时进入欧、美、日、韩系汽车厂全球配套体系的民族轮胎企业。公司成功配套通用汽车、福特汽车、大众汽车等国外知名车企，已成功跻身世界轮胎二十强。\n有业内人士分析指出，“随着全球化战略的实施，玲珑轮胎的海外市场销售连续多年占比超过50%。庞大的海外订单也需要玲珑轮胎更快地实施全球化战略，通过海外建厂，进行地本地化生产，更好地满足客户需求。”",
        "quarter": "2018Q3",
        "cleaned_content": "本报记者 赵彬彬 8月20晚间玲珑轮胎公告称公司拟投资994亿美元在塞尔维亚东南部的兹雷尼亚宁市自贸区内建设1362万套高性能子午线轮胎项目。 玲珑轮胎董秘马越川告诉证券日报记者此次在塞尔维亚建厂是积极推进公司53战略落地的重要举措是玲珑轮胎积极响应国家走出去战略就近服务欧洲客户的切实行动。 10亿美元欧洲建厂 资料显示自1996年巴西对中国自行车轮胎征收反倾销税开始全球近20个国家对中国轮胎行业发起了数十起反倾销调查严重制约了中国轮胎企业的发展壮大。 当前中国轮胎行业遭遇国外反倾销反补贴及特保等贸易摩擦频繁海外设厂可以曲线发展规避一些国际贸易壁垒。另外欧洲汽车业的复苏带动了汽车相关行业的发展欧洲市场对轮胎需求量正逐年增长欧洲轮胎市场前景向好。这些因素对中国轮胎企业海外建厂形成了巨大的吸引力。 有业内人士指出。 玲珑轮胎也积极开启全球化布局。公司制定的53战略就是要在国内建设五个生产基地在海外建设三个生产基地。目前公司已先后在国内投资建设了招远德州和柳州三个生产基地荆门基地正在建设中在海外公司除了在泰国建设了第一个海外基地外计划在欧洲和美国各建一个生产基地。此次选址塞尔维亚就是在加速欧洲基地的落地推动53战略快速实施。 经过审慎选择玲珑轮胎欧洲基地最终落子塞尔维亚。根据公告该项目总投资为9944191万美元折66248200万元人民币拟从2019年4月份正式施工至2025年3月份竣工建设期为6年分三期建设。 据悉该项目完全达产后将具备1362万套高性能子午线轮胎生产能力。其中一期工程投产将达到年生产半钢子午胎350万套全钢子午胎80万套二期工程投产将达到年生产半钢子午胎350万套全钢子午胎80万套三期工程投产将达到年生产半钢子午胎500万套工程及农用子午胎2万套。 落子塞尔维亚内情 为何欧洲基地最终选址在塞尔维亚？ 有媒体报道说2017年6月份在贝尔格莱德举行的Vucic先生宣誓就职仪式中塞尔维亚新总统亚历山大瓦西奇会见了玲珑轮胎董事长兼总裁王锋。玲珑轮胎也表示公司对塞尔维亚进行多次考察与塞尔维亚总统及开发署促进发展局代表针对项目的建设进行了详细沟通得到了塞尔维亚政府的大力支持。 公司对于欧洲基地选址是非常慎重的。此前包括波兰匈牙利捷克和斯洛伐克等国家都被列入欧洲工厂选址的考察范围。马越川告诉证券日报记者塞尔维亚政治环境比较稳定法律较为完善对外资持积极开放态度而且当地与欧盟中东欧自由贸易区成员国俄白哈关税同盟等签订了自由贸易协议并享受美国给予的最惠国待遇塞尔维亚有关商品出口上述地区和国家享受免关税和免配额优惠待遇。最终经过公司审慎考虑选择在塞尔维亚建设欧洲基地。 在塞尔维亚建厂将促进玲珑轮胎海外配套业务开展。 2016年玲珑轮胎通过大众汽车集团潜在供应商评审成为德国大众汽车集团第一家中国本土轮胎供应商。塞尔维亚工厂建成后不仅能大幅提高对德国捷克等欧洲大众工厂的供货时效同时也将推动公司境外营销渠道网络的建设和完善促进海外配套业务的开展。 马越川告诉证券日报记者目前公司产品从大陆或者泰国工厂发货需要40多天才能到达欧洲客户手中塞尔维亚基地建成之后72小时内就可实现供货可以更好地服务客户。 同时塞尔维亚与对中国产轮胎征收高关税的国家如俄罗斯欧盟等国家和地区签署了自贸区协议在自贸区投资建厂不仅有效地避免了被征收高关税的风险还可以拓展周边高关税国家的市场提升公司的竞争力。 积极推进53战略 全球范围内不断扩大的汽车产量及汽车保有量带动全球汽车轮胎行业持续增长。据预测到2020年全球轮胎需求量可超过25亿条。巨大的市场需求吸引着有进取心的轮胎企业在全球进行产能布局。 玲珑轮胎为此制定了53战略明确要在海外建立3家生产基地。 2014年玲珑轮胎公司在泰国开设了第一家海外工厂拉开了公司海外布局的序幕。此次欧洲布局玲珑轮胎53战略再进一步。 在这一战略下近年来玲珑轮胎实现了较快发展。2017年玲珑轮胎实现销售13918亿元净利润1048亿元。2018年1月份6月份公司实现营业收入7242亿元同比增长758归属于上市公司股东的净利润524亿元同比增长2077。 目前玲珑轮胎产品畅销全球180多个国家和地区是国内第一家同时进入欧美日韩系汽车厂全球配套体系的民族轮胎企业。公司成功配套通用汽车福特汽车大众汽车等国外知名车企已成功跻身世界轮胎二十强。 有业内人士分析指出随着全球化战略的实施玲珑轮胎的海外市场销售连续多年占比超过50。庞大的海外订单也需要玲珑轮胎更快地实施全球化战略通过海外建厂进行地本地化生产更好地满足客户需求。",
        "sentences": [
            "本报记者 赵彬彬 8月20晚间玲珑轮胎公告称公司拟投资994亿美元在塞尔维亚东南部的兹雷尼亚宁市自贸区内建设1362万套高性能子午线轮胎项目。",
            "玲珑轮胎董秘马越川告诉证券日报记者此次在塞尔维亚建厂是积极推进公司53战略落地的重要举措是玲珑轮胎积极响应国家走出去战略就近服务欧洲客户的切实行动。",
            "10亿美元欧洲建厂 资料显示自1996年巴西对中国自行车轮胎征收反倾销税开始全球近20个国家对中国轮胎行业发起了数十起反倾销调查严重制约了中国轮胎企业的发展壮大。",
            "当前中国轮胎行业遭遇国外反倾销反补贴及特保等贸易摩擦频繁海外设厂可以曲线发展规避一些国际贸易壁垒。",
            "另外欧洲汽车业的复苏带动了汽车相关行业的发展欧洲市场对轮胎需求量正逐年增长欧洲轮胎市场前景向好。",
            "这些因素对中国轮胎企业海外建厂形成了巨大的吸引力。",
            "有业内人士指出。",
            "玲珑轮胎也积极开启全球化布局。",
            "公司制定的53战略就是要在国内建设五个生产基地在海外建设三个生产基地。",
            "目前公司已先后在国内投资建设了招远德州和柳州三个生产基地荆门基地正在建设中在海外公司除了在泰国建设了第一个海外基地外计划在欧洲和美国各建一个生产基地。",
            "此次选址塞尔维亚就是在加速欧洲基地的落地推动53战略快速实施。",
            "经过审慎选择玲珑轮胎欧洲基地最终落子塞尔维亚。",
            "根据公告该项目总投资为9944191万美元折66248200万元人民币拟从2019年4月份正式施工至2025年3月份竣工建设期为6年分三期建设。",
            "据悉该项目完全达产后将具备1362万套高性能子午线轮胎生产能力。",
            "其中一期工程投产将达到年生产半钢子午胎350万套全钢子午胎80万套二期工程投产将达到年生产半钢子午胎350万套全钢子午胎80万套三期工程投产将达到年生产半钢子午胎500万套工程及农用子午胎2万套。",
            "落子塞尔维亚内情 为何欧洲基地最终选址在塞尔维亚？",
            "有媒体报道说2017年6月份在贝尔格莱德举行的Vucic先生宣誓就职仪式中塞尔维亚新总统亚历山大瓦西奇会见了玲珑轮胎董事长兼总裁王锋。",
            "玲珑轮胎也表示公司对塞尔维亚进行多次考察与塞尔维亚总统及开发署促进发展局代表针对项目的建设进行了详细沟通得到了塞尔维亚政府的大力支持。",
            "公司对于欧洲基地选址是非常慎重的。",
            "此前包括波兰匈牙利捷克和斯洛伐克等国家都被列入欧洲工厂选址的考察范围。",
            "马越川告诉证券日报记者塞尔维亚政治环境比较稳定法律较为完善对外资持积极开放态度而且当地与欧盟中东欧自由贸易区成员国俄白哈关税同盟等签订了自由贸易协议并享受美国给予的最惠国待遇塞尔维亚有关商品出口上述地区和国家享受免关税和免配额优惠待遇。",
            "最终经过公司审慎考虑选择在塞尔维亚建设欧洲基地。",
            "在塞尔维亚建厂将促进玲珑轮胎海外配套业务开展。",
            "2016年玲珑轮胎通过大众汽车集团潜在供应商评审成为德国大众汽车集团第一家中国本土轮胎供应商。",
            "塞尔维亚工厂建成后不仅能大幅提高对德国捷克等欧洲大众工厂的供货时效同时也将推动公司境外营销渠道网络的建设和完善促进海外配套业务的开展。",
            "马越川告诉证券日报记者目前公司产品从大陆或者泰国工厂发货需要40多天才能到达欧洲客户手中塞尔维亚基地建成之后72小时内就可实现供货可以更好地服务客户。",
            "同时塞尔维亚与对中国产轮胎征收高关税的国家如俄罗斯欧盟等国家和地区签署了自贸区协议在自贸区投资建厂不仅有效地避免了被征收高关税的风险还可以拓展周边高关税国家的市场提升公司的竞争力。",
            "积极推进53战略 全球范围内不断扩大的汽车产量及汽车保有量带动全球汽车轮胎行业持续增长。",
            "据预测到2020年全球轮胎需求量可超过25亿条。",
            "巨大的市场需求吸引着有进取心的轮胎企业在全球进行产能布局。",
            "玲珑轮胎为此制定了53战略明确要在海外建立3家生产基地。",
            "2014年玲珑轮胎公司在泰国开设了第一家海外工厂拉开了公司海外布局的序幕。",
            "此次欧洲布局玲珑轮胎53战略再进一步。",
            "在这一战略下近年来玲珑轮胎实现了较快发展。",
            "2017年玲珑轮胎实现销售13918亿元净利润1048亿元。",
            "2018年1月份6月份公司实现营业收入7242亿元同比增长758归属于上市公司股东的净利润524亿元同比增长2077。",
            "目前玲珑轮胎产品畅销全球180多个国家和地区是国内第一家同时进入欧美日韩系汽车厂全球配套体系的民族轮胎企业。",
            "公司成功配套通用汽车福特汽车大众汽车等国外知名车企已成功跻身世界轮胎二十强。",
            "有业内人士分析指出随着全球化战略的实施玲珑轮胎的海外市场销售连续多年占比超过50。",
            "庞大的海外订单也需要玲珑轮胎更快地实施全球化战略通过海外建厂进行地本地化生产更好地满足客户需求。"
        ],
        "filtered_sentences": [
            "目前玲珑轮胎产品畅销全球180多个国家和地区是国内第一家同时进入欧美日韩系汽车厂全球配套体系的民族轮胎企业。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 40,
        "ratio": 0.025
    },
    {
        "title": "韩日“慰安妇”协议遭“逆转” - 解放军报",
        "link": "http://www.81.cn/jfjbmap/content/2018-11/25/content_221495.htm",
        "date": "2018-11-25",
        "content": "韩国女性家庭部11月21日发表声明，宣布将解散依据《韩日慰安妇协议》设立的“和解与治愈基金会”。声明说，女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见，在此基础上“决定予以解散”。女性家庭部随后将履行相关法律程序，制定政策以竭尽所能恢复“慰安妇”受害者的“名誉和尊严”。分析人士认为，继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后，韩国政府解散该基金会意味着两国于2015年签订的《韩日慰安妇协议》被彻底废除。2015年12月28日，韩日政府签署了《韩日慰安妇协议》，协议称双方就“慰安妇”问题达成“最终、不可逆转的一致”。根据协议，日方将向韩国政府主导的“和解与治愈基金会”出资10亿日元。日方还强调，这笔钱为“治愈金”而非“赔偿金”。韩联社曾分析指出，韩国政府当时签署这份协议实际上是迫于美国方面的压力，美方的目的是通过调解韩日矛盾来强化美日韩同盟。还有韩国媒体对日本政府的诚意提出质疑，指出尽管这是日方首次承认在“慰安妇”问题上负有责任，不过，日方提到的“责任”究竟是法律上的还是道义上的并不明确。这份协议在韩国受到普遍反对和批评。据韩国媒体报道，韩国绝大多数民众都认为，朴槿惠政府在没有与“慰安妇”受害者进行任何商量的情况下就与日方签署协议，是“对‘慰安妇’奶奶的出卖”。外交学院日本研究中心副主任周永生指出，协议中，日本政府并没有承认强征“慰安妇”的历史事实，并且希望以“只赔偿不道歉”的方式彻底解决“慰安妇”问题，很难取得韩国“慰安妇”与广大民众的支持。文在寅就任总统后，多次指出多数韩国民众从情感上“难以接受这份协议”，且协议存在“重大瑕疵”，不能彻底解决“慰安妇”问题。韩国外交部工作小组在此前的调查中还发现，这一协议存在“非公开内容”，包括韩方承诺将与有关团体协商解决韩国国内“慰安妇”少女像等问题，更是引起韩国民众的强烈反对。今年8月14日是韩国首个日军“慰安妇”受害者国家纪念日。文在寅在纪念仪式上发表讲话表示，“慰安妇”问题无法通过外交方式解决。他说，只有受害者的尊严和荣誉得到恢复，心灵创伤得到治愈，“慰安妇”问题才能真正得到解决，只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权，“慰安妇”问题才能得以解决。对于韩国方面的决定，日本方面也做出了强烈的回应。日本首相安倍晋三21日表示，3年前日韩达成有关“慰安妇”问题的协议，已实现双方围绕“慰安妇”问题的“最终且不可逆”的解决。他希望韩方作为国际社会的一员，采取负责任的应对方式。内阁官房长官菅义伟在21日的例行记者会上称，日方将继续坚持要求韩方履行这一协议。中国社会科学院日本研究所外交研究室主任吕耀东指出，“慰安妇”等历史问题一直制约着韩日关系的发展。韩国政府决定解散“和解与治愈基金会”，表明了官方在“慰安妇”问题上的坚决态度，几乎没有妥协的余地。日本方面的强烈回应，表明双方在“慰安妇”问题上分歧很大。两国之间很难在短期内就解决“慰安妇”问题达成共识，处理不好还会影响韩日在其他领域的合作，阻碍两国关系的发展。对于侵略历史，日本只有彻底反省，才能处理好与有关邻国的关系，取得民众的谅解。",
        "quarter": "2018Q4",
        "cleaned_content": "韩国女性家庭部11月21日发表声明宣布将解散依据韩日慰安妇协议设立的和解与治愈基金会。声明说女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见在此基础上决定予以解散。女性家庭部随后将履行相关法律程序制定政策以竭尽所能恢复慰安妇受害者的名誉和尊严。分析人士认为继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后韩国政府解散该基金会意味着两国于2015年签订的韩日慰安妇协议被彻底废除。2015年12月28日韩日政府签署了韩日慰安妇协议协议称双方就慰安妇问题达成最终不可逆转的一致。根据协议日方将向韩国政府主导的和解与治愈基金会出资10亿日元。日方还强调这笔钱为治愈金而非赔偿金。韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。还有韩国媒体对日本政府的诚意提出质疑指出尽管这是日方首次承认在慰安妇问题上负有责任不过日方提到的责任究竟是法律上的还是道义上的并不明确。这份协议在韩国受到普遍反对和批评。据韩国媒体报道韩国绝大多数民众都认为朴槿惠政府在没有与慰安妇受害者进行任何商量的情况下就与日方签署协议是对慰安妇奶奶的出卖。外交学院日本研究中心副主任周永生指出协议中日本政府并没有承认强征慰安妇的历史事实并且希望以只赔偿不道歉的方式彻底解决慰安妇问题很难取得韩国慰安妇与广大民众的支持。文在寅就任总统后多次指出多数韩国民众从情感上难以接受这份协议且协议存在重大瑕疵不能彻底解决慰安妇问题。韩国外交部工作小组在此前的调查中还发现这一协议存在非公开内容包括韩方承诺将与有关团体协商解决韩国国内慰安妇少女像等问题更是引起韩国民众的强烈反对。今年8月14日是韩国首个日军慰安妇受害者国家纪念日。文在寅在纪念仪式上发表讲话表示慰安妇问题无法通过外交方式解决。他说只有受害者的尊严和荣誉得到恢复心灵创伤得到治愈慰安妇问题才能真正得到解决只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权慰安妇问题才能得以解决。对于韩国方面的决定日本方面也做出了强烈的回应。日本首相安倍晋三21日表示3年前日韩达成有关慰安妇问题的协议已实现双方围绕慰安妇问题的最终且不可逆的解决。他希望韩方作为国际社会的一员采取负责任的应对方式。内阁官房长官菅义伟在21日的例行记者会上称日方将继续坚持要求韩方履行这一协议。中国社会科学院日本研究所外交研究室主任吕耀东指出慰安妇等历史问题一直制约着韩日关系的发展。韩国政府决定解散和解与治愈基金会表明了官方在慰安妇问题上的坚决态度几乎没有妥协的余地。日本方面的强烈回应表明双方在慰安妇问题上分歧很大。两国之间很难在短期内就解决慰安妇问题达成共识处理不好还会影响韩日在其他领域的合作阻碍两国关系的发展。对于侵略历史日本只有彻底反省才能处理好与有关邻国的关系取得民众的谅解。",
        "sentences": [
            "韩国女性家庭部11月21日发表声明宣布将解散依据韩日慰安妇协议设立的和解与治愈基金会。",
            "声明说女性家庭部与外交部就基金会运营问题广泛征询了相关机构和人士意见在此基础上决定予以解散。",
            "女性家庭部随后将履行相关法律程序制定政策以竭尽所能恢复慰安妇受害者的名誉和尊严。",
            "分析人士认为继日前韩国最高法院判决相关日本企业应当对二战时期强征韩国劳工承担赔偿责任后韩国政府解散该基金会意味着两国于2015年签订的韩日慰安妇协议被彻底废除。",
            "2015年12月28日韩日政府签署了韩日慰安妇协议协议称双方就慰安妇问题达成最终不可逆转的一致。",
            "根据协议日方将向韩国政府主导的和解与治愈基金会出资10亿日元。",
            "日方还强调这笔钱为治愈金而非赔偿金。",
            "韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。",
            "还有韩国媒体对日本政府的诚意提出质疑指出尽管这是日方首次承认在慰安妇问题上负有责任不过日方提到的责任究竟是法律上的还是道义上的并不明确。",
            "这份协议在韩国受到普遍反对和批评。",
            "据韩国媒体报道韩国绝大多数民众都认为朴槿惠政府在没有与慰安妇受害者进行任何商量的情况下就与日方签署协议是对慰安妇奶奶的出卖。",
            "外交学院日本研究中心副主任周永生指出协议中日本政府并没有承认强征慰安妇的历史事实并且希望以只赔偿不道歉的方式彻底解决慰安妇问题很难取得韩国慰安妇与广大民众的支持。",
            "文在寅就任总统后多次指出多数韩国民众从情感上难以接受这份协议且协议存在重大瑕疵不能彻底解决慰安妇问题。",
            "韩国外交部工作小组在此前的调查中还发现这一协议存在非公开内容包括韩方承诺将与有关团体协商解决韩国国内慰安妇少女像等问题更是引起韩国民众的强烈反对。",
            "今年8月14日是韩国首个日军慰安妇受害者国家纪念日。",
            "文在寅在纪念仪式上发表讲话表示慰安妇问题无法通过外交方式解决。",
            "他说只有受害者的尊严和荣誉得到恢复心灵创伤得到治愈慰安妇问题才能真正得到解决只有包括日本在内的全世界深刻反思针对女性的性暴力和她们的人权慰安妇问题才能得以解决。",
            "对于韩国方面的决定日本方面也做出了强烈的回应。",
            "日本首相安倍晋三21日表示3年前日韩达成有关慰安妇问题的协议已实现双方围绕慰安妇问题的最终且不可逆的解决。",
            "他希望韩方作为国际社会的一员采取负责任的应对方式。",
            "内阁官房长官菅义伟在21日的例行记者会上称日方将继续坚持要求韩方履行这一协议。",
            "中国社会科学院日本研究所外交研究室主任吕耀东指出慰安妇等历史问题一直制约着韩日关系的发展。",
            "韩国政府决定解散和解与治愈基金会表明了官方在慰安妇问题上的坚决态度几乎没有妥协的余地。",
            "日本方面的强烈回应表明双方在慰安妇问题上分歧很大。",
            "两国之间很难在短期内就解决慰安妇问题达成共识处理不好还会影响韩日在其他领域的合作阻碍两国关系的发展。",
            "对于侵略历史日本只有彻底反省才能处理好与有关邻国的关系取得民众的谅解。"
        ],
        "filtered_sentences": [
            "韩联社曾分析指出韩国政府当时签署这份协议实际上是迫于美国方面的压力美方的目的是通过调解韩日矛盾来强化美日韩同盟。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 26,
        "ratio": 0.038461538461538464
    }
]