[
    {
        "title": "日韩外长在美进行会谈双方矛盾仍然难以弥合",
        "link": "http://japan.people.com.cn/n1/2020/0115/c35421-31549639.html",
        "date": "2020-01-15",
        "content": "中新网1月15日电 综合外媒消息，当地时间14日，正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈，双方就劳工赔偿案问题交换了意见。\n据报道，茂木当天在参加美日韩外长及美日外长会谈之后，与康京和进行了45分钟左右的会谈。会谈中，茂木指出，劳工赔偿案是双方目前最大的课题，并在会谈中要求韩方提出可行的解决方案。\n韩方表示，希望日方取消对韩出口限制。对此，茂木在会上表达了日方愿与韩方持续开展对话的意愿。\n在日韩外长会谈之前，日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午，在旧金山进行了会谈。\n会上，金丁汉敦促日方尽早取消对韩出口限制，并重申了韩国在劳工赔偿案问题上的立场；而泷崎则表示，劳工赔偿案的责任在韩方，要求韩方提出可行的解决办法。双方的会谈并没有取得大的进展。\n2019年7月，日本对韩国实施贸易限制措施以来，日韩关系急剧恶化。虽然在2019年12月，双方首脑曾进行过接触，但目前两国关系并没有出现实质性的好转。",
        "quarter": "2020Q1",
        "cleaned_content": "中新网1月15日电 综合外媒消息当地时间14日正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈双方就劳工赔偿案问题交换了意见。 据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。会谈中茂木指出劳工赔偿案是双方目前最大的课题并在会谈中要求韩方提出可行的解决方案。 韩方表示希望日方取消对韩出口限制。对此茂木在会上表达了日方愿与韩方持续开展对话的意愿。 在日韩外长会谈之前日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午在旧金山进行了会谈。 会上金丁汉敦促日方尽早取消对韩出口限制并重申了韩国在劳工赔偿案问题上的立场而泷崎则表示劳工赔偿案的责任在韩方要求韩方提出可行的解决办法。双方的会谈并没有取得大的进展。 2019年7月日本对韩国实施贸易限制措施以来日韩关系急剧恶化。虽然在2019年12月双方首脑曾进行过接触但目前两国关系并没有出现实质性的好转。",
        "sentences": [
            "中新网1月15日电 综合外媒消息当地时间14日正在美国旧金山访问的日本外务大臣茂木敏充与韩国外长康京和进行了会谈双方就劳工赔偿案问题交换了意见。",
            "据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。",
            "会谈中茂木指出劳工赔偿案是双方目前最大的课题并在会谈中要求韩方提出可行的解决方案。",
            "韩方表示希望日方取消对韩出口限制。",
            "对此茂木在会上表达了日方愿与韩方持续开展对话的意愿。",
            "在日韩外长会谈之前日本外务省亚大局长泷崎成树与韩国外交部亚太局长金丁汉于当地时间14日上午在旧金山进行了会谈。",
            "会上金丁汉敦促日方尽早取消对韩出口限制并重申了韩国在劳工赔偿案问题上的立场而泷崎则表示劳工赔偿案的责任在韩方要求韩方提出可行的解决办法。",
            "双方的会谈并没有取得大的进展。",
            "2019年7月日本对韩国实施贸易限制措施以来日韩关系急剧恶化。",
            "虽然在2019年12月双方首脑曾进行过接触但目前两国关系并没有出现实质性的好转。"
        ],
        "filtered_sentences": [
            "据报道茂木当天在参加美日韩外长及美日外长会谈之后与康京和进行了45分钟左右的会谈。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 10,
        "ratio": 0.1
    },
    {
        "title": "美日韩外长会举行，半岛问题、中东局势方面三国并不齐心",
        "link": "https://m.huanqiu.com/article/9CaKrnKoUrf",
        "date": "2020-01-15",
        "content": "在朝鲜给美国调整对朝政策的年底期限到期两周之后，美国选择同其在亚洲的两国重要盟友日本、韩国先行展开协调沟通。\n据美国国务院网站1月14日消息，美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈，三方强调美韩同盟、美日同盟以及美日韩三边合作的重要性。此外，三国之间也举行了双边会谈。\n虽然三方都强调了彼此的合作与共识，但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。\n半岛局势：韩国与美日立场不一致\n美日韩三国尤其是美国，作为朝鲜半岛局势重要的当事国和相关方，迫切希望通过这次会议释放出统一的对外信号。然而最终从各方的表述来看，三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。\n美国和日本趋向于继续对朝强硬的立场。据日本英文媒体《日本时报》(Japan Times)14日报道，美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为，并表示将继续寻求开展无核化谈判，但同时也强调现阶段不会倾向于取消对朝经济制裁。\n《日本时报》称，茂木敏充在14日的联合记者会上重复了相关内容，但韩方似乎并没有表现出完全一致。就在此前一天，韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁，以改善朝韩关系。文在寅说，“制裁本身制裁限制了韩国和朝鲜的合作。”\n据韩联社15日报道，康京和在韩美外长会中介绍了文在寅的半岛合作构想，并重申坚持推进韩朝合作的决心。康京和还表示，朝美对话和韩朝对话应互补且形成良性循环，而在特定时间点，有可能朝美对话在先，也有可能韩朝对话在先。\n韩联社引述韩国统一部副发言人金银汉消息指出，在朝韩下一阶段的合作项目中，旅游等部分项目只需经韩朝双方协商即可推进。\n值得注意的是，在美日韩三国外长举行会谈的同时，日本防卫大臣河野太郎目前也在美国访问，于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。据日本共同社的消息，埃斯珀在与河野的会晤中强调，美日韩三方军事演习以及情报分享仍将持续。\n中东“护航联盟”：韩国未明确回应\n除了朝鲜半岛问题之外，近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。美国也希望借此机会敦促韩国也向中东派兵，不过韩方并没有给予明确回应。\n据韩联社14日报道，蓬佩奥在韩美外长会谈上提出“所有国家都需共同努力，为稳定霍尔木兹海峡及中东局势作贡献”。有分析认为，此举实际上是美方就海湾地区的“护航联盟”问题向韩国施压。\n去年7月，阿曼湾海域发生油轮疑似遭袭事件后，美国提出要组建海湾水域 “护航联盟”，并敦促包括日韩在内的盟友参加。\n对于加入美国主导的“护航联盟”一事，康京和此次在美国表示，美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献，鉴于韩国70%的原油进口依赖该地区，应该予以关注。她也表示，韩方还要考虑该地区韩国公民和企业的安全，以及韩国与伊朗的关系等因素做出决定，韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。\n去年12月，韩国政府有关人士称，韩国决定按照美国要求分阶段参与海湾“护航联盟”。据悉，韩国首先将派遣一名参谋军官前往“护航联盟”指挥中心。\n在中东紧张局势升级后的1月6日，韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商，议题包括韩国是否向海湾派兵。据新华社报道，舆论先前预测，韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。\n此前，日本已经正式决定向中东派遣自卫队。河野太郎1月10日宣布，日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机，目的是为了“收集情报”。为了确保这次行动能够顺利完成，日方还特地拨款47亿日元。\n共同社此前报道强调，这并不是参加美国主导的“护航联盟”，而是日本单独采取的措施。不过，日本海上自卫队计划在情报收集中获得的情报与美军等共享。\n日本向中东派遣自卫队一事也引起了朝鲜的警惕。对此，朝中社14日发表评论认为，日本希望借此举来最终完善“自卫队”的实战化、现代化，其野心是绝不能掩盖的。“若妄想能以虚伪的和平安全老调蒙骗国际社会，那是大错特错。”",
        "quarter": "2020Q1",
        "cleaned_content": "在朝鲜给美国调整对朝政策的年底期限到期两周之后美国选择同其在亚洲的两国重要盟友日本韩国先行展开协调沟通。 据美国国务院网站1月14日消息美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈三方强调美韩同盟美日同盟以及美日韩三边合作的重要性。此外三国之间也举行了双边会谈。 虽然三方都强调了彼此的合作与共识但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。 半岛局势韩国与美日立场不一致 美日韩三国尤其是美国作为朝鲜半岛局势重要的当事国和相关方迫切希望通过这次会议释放出统一的对外信号。然而最终从各方的表述来看三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。 美国和日本趋向于继续对朝强硬的立场。据日本英文媒体日本时报Japan Times14日报道美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为并表示将继续寻求开展无核化谈判但同时也强调现阶段不会倾向于取消对朝经济制裁。 日本时报称茂木敏充在14日的联合记者会上重复了相关内容但韩方似乎并没有表现出完全一致。就在此前一天韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁以改善朝韩关系。文在寅说制裁本身制裁限制了韩国和朝鲜的合作。 据韩联社15日报道康京和在韩美外长会中介绍了文在寅的半岛合作构想并重申坚持推进韩朝合作的决心。康京和还表示朝美对话和韩朝对话应互补且形成良性循环而在特定时间点有可能朝美对话在先也有可能韩朝对话在先。 韩联社引述韩国统一部副发言人金银汉消息指出在朝韩下一阶段的合作项目中旅游等部分项目只需经韩朝双方协商即可推进。 值得注意的是在美日韩三国外长举行会谈的同时日本防卫大臣河野太郎目前也在美国访问于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。据日本共同社的消息埃斯珀在与河野的会晤中强调美日韩三方军事演习以及情报分享仍将持续。 中东护航联盟韩国未明确回应 除了朝鲜半岛问题之外近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。美国也希望借此机会敦促韩国也向中东派兵不过韩方并没有给予明确回应。 据韩联社14日报道蓬佩奥在韩美外长会谈上提出所有国家都需共同努力为稳定霍尔木兹海峡及中东局势作贡献。有分析认为此举实际上是美方就海湾地区的护航联盟问题向韩国施压。 去年7月阿曼湾海域发生油轮疑似遭袭事件后美国提出要组建海湾水域 护航联盟并敦促包括日韩在内的盟友参加。 对于加入美国主导的护航联盟一事康京和此次在美国表示美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献鉴于韩国70的原油进口依赖该地区应该予以关注。她也表示韩方还要考虑该地区韩国公民和企业的安全以及韩国与伊朗的关系等因素做出决定韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。 去年12月韩国政府有关人士称韩国决定按照美国要求分阶段参与海湾护航联盟。据悉韩国首先将派遣一名参谋军官前往护航联盟指挥中心。 在中东紧张局势升级后的1月6日韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商议题包括韩国是否向海湾派兵。据新华社报道舆论先前预测韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。 此前日本已经正式决定向中东派遣自卫队。河野太郎1月10日宣布日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机目的是为了收集情报。为了确保这次行动能够顺利完成日方还特地拨款47亿日元。 共同社此前报道强调这并不是参加美国主导的护航联盟而是日本单独采取的措施。不过日本海上自卫队计划在情报收集中获得的情报与美军等共享。 日本向中东派遣自卫队一事也引起了朝鲜的警惕。对此朝中社14日发表评论认为日本希望借此举来最终完善自卫队的实战化现代化其野心是绝不能掩盖的。若妄想能以虚伪的和平安全老调蒙骗国际社会那是大错特错。",
        "sentences": [
            "在朝鲜给美国调整对朝政策的年底期限到期两周之后美国选择同其在亚洲的两国重要盟友日本韩国先行展开协调沟通。",
            "据美国国务院网站1月14日消息美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈三方强调美韩同盟美日同盟以及美日韩三边合作的重要性。",
            "此外三国之间也举行了双边会谈。",
            "虽然三方都强调了彼此的合作与共识但是从种种信息中仍然可见三方对于朝鲜半岛和中东局势的不一致态度。",
            "半岛局势韩国与美日立场不一致 美日韩三国尤其是美国作为朝鲜半岛局势重要的当事国和相关方迫切希望通过这次会议释放出统一的对外信号。",
            "然而最终从各方的表述来看三方在具体问题尤其是对朝制裁与合作开展的问题上并不完全齐心。",
            "美国和日本趋向于继续对朝强硬的立场。",
            "据日本英文媒体日本时报Japan Times14日报道美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为并表示将继续寻求开展无核化谈判但同时也强调现阶段不会倾向于取消对朝经济制裁。",
            "日本时报称茂木敏充在14日的联合记者会上重复了相关内容但韩方似乎并没有表现出完全一致。",
            "就在此前一天韩国总统文在寅在新年演讲中刚刚表态自己将寻求联合国逐步豁免对朝鲜的制裁以改善朝韩关系。",
            "文在寅说制裁本身制裁限制了韩国和朝鲜的合作。",
            "据韩联社15日报道康京和在韩美外长会中介绍了文在寅的半岛合作构想并重申坚持推进韩朝合作的决心。",
            "康京和还表示朝美对话和韩朝对话应互补且形成良性循环而在特定时间点有可能朝美对话在先也有可能韩朝对话在先。",
            "韩联社引述韩国统一部副发言人金银汉消息指出在朝韩下一阶段的合作项目中旅游等部分项目只需经韩朝双方协商即可推进。",
            "值得注意的是在美日韩三国外长举行会谈的同时日本防卫大臣河野太郎目前也在美国访问于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。",
            "据日本共同社的消息埃斯珀在与河野的会晤中强调美日韩三方军事演习以及情报分享仍将持续。",
            "中东护航联盟韩国未明确回应 除了朝鲜半岛问题之外近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。",
            "美国也希望借此机会敦促韩国也向中东派兵不过韩方并没有给予明确回应。",
            "据韩联社14日报道蓬佩奥在韩美外长会谈上提出所有国家都需共同努力为稳定霍尔木兹海峡及中东局势作贡献。",
            "有分析认为此举实际上是美方就海湾地区的护航联盟问题向韩国施压。",
            "去年7月阿曼湾海域发生油轮疑似遭袭事件后美国提出要组建海湾水域 护航联盟并敦促包括日韩在内的盟友参加。",
            "对于加入美国主导的护航联盟一事康京和此次在美国表示美方一直认为与霍尔木兹海峡存在经济利害关系的国家都应做出贡献鉴于韩国70的原油进口依赖该地区应该予以关注。",
            "她也表示韩方还要考虑该地区韩国公民和企业的安全以及韩国与伊朗的关系等因素做出决定韩方正从多个角度深度思考能为中东地区稳定作出贡献的方案。",
            "去年12月韩国政府有关人士称韩国决定按照美国要求分阶段参与海湾护航联盟。",
            "据悉韩国首先将派遣一名参谋军官前往护航联盟指挥中心。",
            "在中东紧张局势升级后的1月6日韩国总统府青瓦台召集国家安全保障会议常委会紧急磋商议题包括韩国是否向海湾派兵。",
            "据新华社报道舆论先前预测韩国可能将正在亚丁湾执行任务的清海部队转派至霍尔木兹海峡。",
            "此前日本已经正式决定向中东派遣自卫队。",
            "河野太郎1月10日宣布日本自卫队正式决定向阿曼湾和阿拉伯海地区派出一艘驱逐舰和一架巡逻机目的是为了收集情报。",
            "为了确保这次行动能够顺利完成日方还特地拨款47亿日元。",
            "共同社此前报道强调这并不是参加美国主导的护航联盟而是日本单独采取的措施。",
            "不过日本海上自卫队计划在情报收集中获得的情报与美军等共享。",
            "日本向中东派遣自卫队一事也引起了朝鲜的警惕。",
            "对此朝中社14日发表评论认为日本希望借此举来最终完善自卫队的实战化现代化其野心是绝不能掩盖的。",
            "若妄想能以虚伪的和平安全老调蒙骗国际社会那是大错特错。"
        ],
        "filtered_sentences": [
            "据美国国务院网站1月14日消息美国国务卿蓬佩奥当日在美国加州同来访的日本外相茂木敏充及韩国外长康京和举行三方会谈三方强调美韩同盟美日同盟以及美日韩三边合作的重要性。",
            "半岛局势韩国与美日立场不一致 美日韩三国尤其是美国作为朝鲜半岛局势重要的当事国和相关方迫切希望通过这次会议释放出统一的对外信号。",
            "据日本英文媒体日本时报Japan Times14日报道美日韩三方在会谈期间敦促朝鲜方面不要采取任何军事挑衅行为并表示将继续寻求开展无核化谈判但同时也强调现阶段不会倾向于取消对朝经济制裁。",
            "值得注意的是在美日韩三国外长举行会谈的同时日本防卫大臣河野太郎目前也在美国访问于14日与美国国防部长埃斯珀和美国总统国家安全事务助理奥布莱恩举行了会谈。",
            "据日本共同社的消息埃斯珀在与河野的会晤中强调美日韩三方军事演习以及情报分享仍将持续。",
            "中东护航联盟韩国未明确回应 除了朝鲜半岛问题之外近来骤然发酵的美伊局势也成为此次美日韩外长会的讨论重点。"
        ],
        "num_filtered_sentences": 6,
        "num_sentences": 35,
        "ratio": 0.17142857142857143
    },
    {
        "title": "军费争执伤了美日韩同盟 - 人民日报",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2020-01/21/content_1967920.htm",
        "date": "2020-01-21",
        "content": "当地时间1月14日至15日，韩美旨在签署第11份防卫费分担特别协定（SMA）的第六轮谈判以失败告终。针对美国大幅增加韩方分担额的要求，韩国坚持维持现有协定框架，谈判再陷僵局。\n据《纽约时报》报道，特朗普日前敦促日本为驻日美军承担更多费用。日美防卫费谈判或在今年夏天全面展开。\n面对美国提高防卫费的重压，三国军事同盟正遭受严峻考验。\n涨军费 “唇亡齿寒”\n韩美第10份防卫费分担特别协定已于2019年年底到期，为签署新协定，双方2019年举行五轮谈判，未取得实质性成果。如今谈判“跨年”，两国在防卫费分担额度等关键问题上仍未达成一致。\n据彭博新闻社报道，特朗普要求韩国今年承担50亿美元防卫费分担额，比目前每年约10亿美元高出5倍之多。首尔正在审议增加30％防卫费分担额的可能性，远低于特朗普政府所预期额度。\n据韩联社报道，韩方防卫费分担谈判大使郑恩甫表示，韩国为韩美同盟做出的贡献应得到合理评价。\n韩美谈判结束次日，《华尔街日报》刊登美国国务卿蓬佩奥和国防部长马克·埃斯珀题为“韩国是盟友，不是依赖者”的专栏文章，称韩国目前仅承担驻韩美军直接费用的1/3，隔空喊话韩国“可以而且应该为国防做出更多贡献”。\n日本国内密切关注韩美防卫费谈判进展。美国国务院政治军事司助理司长库珀本月15日称，会就防卫费分担问题在今年与日本展开讨论。日本官房长官菅义伟对此表示，日本的分摊额相较其他国家而言已经处于比较高的水准。\n打算盘 同床异梦\n“这对于韩国来说无疑是‘年终大考’！”辽宁大学国际关系学院副教授、察哈尔学会研究员李家成在接受本报采访时表示，1年的协定有效期使韩国将每年迎来美方的“大考”，“今年美国要求提高5倍的分担额，对韩国来说无疑是巨大的财政负担，这将影响文在寅提出的‘自主国防建设’以及未来战时作战指挥权移交等诸多问题。”\n美国不会体谅韩国的“苦衷”。李家成指出，美认为向韩日付出了过高的安保成本，有必要提高两国的“买单”价格。“这与特朗普追求单边利益的风格也有关。自上台以来，特朗普一向不重视盟友间的多边利益。”在提高两国防卫费分担额要求中，特朗普政府态度始终强硬。\n日本共同社报道称，11月将面临总统选举的特朗普在4年前的选战中就曾呼吁缩减、撤回驻外美军。李家成认为，美在此时间节点上向日韩施压，与即将进行的大选不无关联。“特朗普目前面临的来自民主党候选人拜登的竞争压力非常大，又深陷‘弹劾门’，需要在外交方面树立业绩。如果韩日最终同意提升防卫费分担比例，那么这必然会成为特朗普所吹嘘的政绩，为其大选增添一个加分项。”\n美施压 盟友渐远\n韩国外交部表示，韩美双方决定进行紧密磋商，尽可能缩短协定空白期。预计韩美第七轮谈判将在本月底进行。\n“实际上韩国很可能会继续采用拖延策略，”李家成指出，“一旦接受了5倍分担额，韩国将把自身置于非常不利的境地，韩美在防卫费议题上会形成多米诺骨牌效应，美国今后或不断加码。”\n日本放送协会此前报道，日本向中东派遣军舰和巡逻机。据路透社报道，安倍近日重申将继续向中东地区派遣自卫队的计划。李家成认为，这可能是日本向美国示好的表现，而韩国在谈判中对出兵中东一事上态度模糊，也可以理解为一种信号。但他同时指出，以特朗普的政治性格来看，这种示好未必见效。\n韩国面对美国重压的应对策略，会给日本今年的谈判带来一定“借鉴”。但李家成认为，韩日两国在军事上短板明显，一旦失去美国援助，两国军事实力将极大削弱。美国手中尚握有从两国裁撤驻军的“杀手锏”，处于谈判强势地位，“两害相权取其轻”，韩日最终更有可能屈从于美国的压力。\n“美国一直在致力于打造所谓‘东北亚小北约’，但以防卫费提高为代表的美国‘霸道式’重压下，盟友之间裂痕加深在所难免，将导致美日韩联盟越来越松散化。”李家成指出。",
        "quarter": "2020Q1",
        "cleaned_content": "当地时间1月14日至15日韩美旨在签署第11份防卫费分担特别协定SMA的第六轮谈判以失败告终。针对美国大幅增加韩方分担额的要求韩国坚持维持现有协定框架谈判再陷僵局。 据纽约时报报道特朗普日前敦促日本为驻日美军承担更多费用。日美防卫费谈判或在今年夏天全面展开。 面对美国提高防卫费的重压三国军事同盟正遭受严峻考验。 涨军费 唇亡齿寒 韩美第10份防卫费分担特别协定已于2019年年底到期为签署新协定双方2019年举行五轮谈判未取得实质性成果。如今谈判跨年两国在防卫费分担额度等关键问题上仍未达成一致。 据彭博新闻社报道特朗普要求韩国今年承担50亿美元防卫费分担额比目前每年约10亿美元高出5倍之多。首尔正在审议增加30防卫费分担额的可能性远低于特朗普政府所预期额度。 据韩联社报道韩方防卫费分担谈判大使郑恩甫表示韩国为韩美同盟做出的贡献应得到合理评价。 韩美谈判结束次日华尔街日报刊登美国国务卿蓬佩奥和国防部长马克埃斯珀题为韩国是盟友不是依赖者的专栏文章称韩国目前仅承担驻韩美军直接费用的13隔空喊话韩国可以而且应该为国防做出更多贡献。 日本国内密切关注韩美防卫费谈判进展。美国国务院政治军事司助理司长库珀本月15日称会就防卫费分担问题在今年与日本展开讨论。日本官房长官菅义伟对此表示日本的分摊额相较其他国家而言已经处于比较高的水准。 打算盘 同床异梦 这对于韩国来说无疑是年终大考！辽宁大学国际关系学院副教授察哈尔学会研究员李家成在接受本报采访时表示1年的协定有效期使韩国将每年迎来美方的大考今年美国要求提高5倍的分担额对韩国来说无疑是巨大的财政负担这将影响文在寅提出的自主国防建设以及未来战时作战指挥权移交等诸多问题。 美国不会体谅韩国的苦衷。李家成指出美认为向韩日付出了过高的安保成本有必要提高两国的买单价格。这与特朗普追求单边利益的风格也有关。自上台以来特朗普一向不重视盟友间的多边利益。在提高两国防卫费分担额要求中特朗普政府态度始终强硬。 日本共同社报道称11月将面临总统选举的特朗普在4年前的选战中就曾呼吁缩减撤回驻外美军。李家成认为美在此时间节点上向日韩施压与即将进行的大选不无关联。特朗普目前面临的来自民主党候选人拜登的竞争压力非常大又深陷弹劾门需要在外交方面树立业绩。如果韩日最终同意提升防卫费分担比例那么这必然会成为特朗普所吹嘘的政绩为其大选增添一个加分项。 美施压 盟友渐远 韩国外交部表示韩美双方决定进行紧密磋商尽可能缩短协定空白期。预计韩美第七轮谈判将在本月底进行。 实际上韩国很可能会继续采用拖延策略李家成指出一旦接受了5倍分担额韩国将把自身置于非常不利的境地韩美在防卫费议题上会形成多米诺骨牌效应美国今后或不断加码。 日本放送协会此前报道日本向中东派遣军舰和巡逻机。据路透社报道安倍近日重申将继续向中东地区派遣自卫队的计划。李家成认为这可能是日本向美国示好的表现而韩国在谈判中对出兵中东一事上态度模糊也可以理解为一种信号。但他同时指出以特朗普的政治性格来看这种示好未必见效。 韩国面对美国重压的应对策略会给日本今年的谈判带来一定借鉴。但李家成认为韩日两国在军事上短板明显一旦失去美国援助两国军事实力将极大削弱。美国手中尚握有从两国裁撤驻军的杀手锏处于谈判强势地位两害相权取其轻韩日最终更有可能屈从于美国的压力。 美国一直在致力于打造所谓东北亚小北约但以防卫费提高为代表的美国霸道式重压下盟友之间裂痕加深在所难免将导致美日韩联盟越来越松散化。李家成指出。",
        "sentences": [
            "当地时间1月14日至15日韩美旨在签署第11份防卫费分担特别协定SMA的第六轮谈判以失败告终。",
            "针对美国大幅增加韩方分担额的要求韩国坚持维持现有协定框架谈判再陷僵局。",
            "据纽约时报报道特朗普日前敦促日本为驻日美军承担更多费用。",
            "日美防卫费谈判或在今年夏天全面展开。",
            "面对美国提高防卫费的重压三国军事同盟正遭受严峻考验。",
            "涨军费 唇亡齿寒 韩美第10份防卫费分担特别协定已于2019年年底到期为签署新协定双方2019年举行五轮谈判未取得实质性成果。",
            "如今谈判跨年两国在防卫费分担额度等关键问题上仍未达成一致。",
            "据彭博新闻社报道特朗普要求韩国今年承担50亿美元防卫费分担额比目前每年约10亿美元高出5倍之多。",
            "首尔正在审议增加30防卫费分担额的可能性远低于特朗普政府所预期额度。",
            "据韩联社报道韩方防卫费分担谈判大使郑恩甫表示韩国为韩美同盟做出的贡献应得到合理评价。",
            "韩美谈判结束次日华尔街日报刊登美国国务卿蓬佩奥和国防部长马克埃斯珀题为韩国是盟友不是依赖者的专栏文章称韩国目前仅承担驻韩美军直接费用的13隔空喊话韩国可以而且应该为国防做出更多贡献。",
            "日本国内密切关注韩美防卫费谈判进展。",
            "美国国务院政治军事司助理司长库珀本月15日称会就防卫费分担问题在今年与日本展开讨论。",
            "日本官房长官菅义伟对此表示日本的分摊额相较其他国家而言已经处于比较高的水准。",
            "打算盘 同床异梦 这对于韩国来说无疑是年终大考！",
            "辽宁大学国际关系学院副教授察哈尔学会研究员李家成在接受本报采访时表示1年的协定有效期使韩国将每年迎来美方的大考今年美国要求提高5倍的分担额对韩国来说无疑是巨大的财政负担这将影响文在寅提出的自主国防建设以及未来战时作战指挥权移交等诸多问题。",
            "美国不会体谅韩国的苦衷。",
            "李家成指出美认为向韩日付出了过高的安保成本有必要提高两国的买单价格。",
            "这与特朗普追求单边利益的风格也有关。",
            "自上台以来特朗普一向不重视盟友间的多边利益。",
            "在提高两国防卫费分担额要求中特朗普政府态度始终强硬。",
            "日本共同社报道称11月将面临总统选举的特朗普在4年前的选战中就曾呼吁缩减撤回驻外美军。",
            "李家成认为美在此时间节点上向日韩施压与即将进行的大选不无关联。",
            "特朗普目前面临的来自民主党候选人拜登的竞争压力非常大又深陷弹劾门需要在外交方面树立业绩。",
            "如果韩日最终同意提升防卫费分担比例那么这必然会成为特朗普所吹嘘的政绩为其大选增添一个加分项。",
            "美施压 盟友渐远 韩国外交部表示韩美双方决定进行紧密磋商尽可能缩短协定空白期。",
            "预计韩美第七轮谈判将在本月底进行。",
            "实际上韩国很可能会继续采用拖延策略李家成指出一旦接受了5倍分担额韩国将把自身置于非常不利的境地韩美在防卫费议题上会形成多米诺骨牌效应美国今后或不断加码。",
            "日本放送协会此前报道日本向中东派遣军舰和巡逻机。",
            "据路透社报道安倍近日重申将继续向中东地区派遣自卫队的计划。",
            "李家成认为这可能是日本向美国示好的表现而韩国在谈判中对出兵中东一事上态度模糊也可以理解为一种信号。",
            "但他同时指出以特朗普的政治性格来看这种示好未必见效。",
            "韩国面对美国重压的应对策略会给日本今年的谈判带来一定借鉴。",
            "但李家成认为韩日两国在军事上短板明显一旦失去美国援助两国军事实力将极大削弱。",
            "美国手中尚握有从两国裁撤驻军的杀手锏处于谈判强势地位两害相权取其轻韩日最终更有可能屈从于美国的压力。",
            "美国一直在致力于打造所谓东北亚小北约但以防卫费提高为代表的美国霸道式重压下盟友之间裂痕加深在所难免将导致美日韩联盟越来越松散化。",
            "李家成指出。"
        ],
        "filtered_sentences": [
            "美国一直在致力于打造所谓东北亚小北约但以防卫费提高为代表的美国霸道式重压下盟友之间裂痕加深在所难免将导致美日韩联盟越来越松散化。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 37,
        "ratio": 0.02702702702702703
    },
    {
        "title": "走红美日韩市场中国游戏为何能在海外获得成功?",
        "link": "http://www.ce.cn/xwzx/shgj/gdxw/202002/04/t20200204_34212889.shtml",
        "date": "2020-02-04",
        "content": "中国游戏产业近年来在海外市场佳讯不断，不少游戏全球下载量超亿次，多个国家游戏榜单前3名被中国游戏占领。\n伴随着中国游戏一起“走出去”的还有中国文化。其中三国游戏的火爆，就引发了海外玩家对三国历史的兴趣。\n中国游戏产业为何在海外获得成功？出海路上有哪些挑战和机遇？游戏何以引发“中国热”？\n走红美日韩三大市场\n——中国游戏海外市场销售收入去年同比增长21%；中国移动游戏海外市场占比达15.8%，尤其在“一带一路”沿线国家潜力巨大\n去年底举办的中国游戏产业年会发布《2019年中国游戏产业报告》显示，中国游戏海外市场实际销售收入达115.9亿美元，比2018年增长21%。其中，美国市场占30.9%，日本占22.4%，韩国占14.3%，这三大市场合计占比近七成。\n《报告》指出，中国游戏企业通过积极的海外拓展，打造精品原创游戏的战略，凭借差异化的产品定位与优良的游戏品质，成功塑造了一批中国游戏品牌。随着国内游戏企业的出海战略不断成熟，与海外游戏企业、内容平台之间的良好合作助推了国内游戏企业专业化、本地化以及快速高效的研发运营体系搭建。\n中国游戏产业出海近年来发展势头迅猛。尤其在智能手机、5G等通信基础设施日益完善的情况下，越来越多的中国游戏“走出去”。\n2017年，网易游戏出品的手游《阴阳师》在火遍中国后，正式进军日本市场，一度登顶日本App Store游戏榜；截至目前，《荒野行动》全球下载量突破3亿次，多次登顶日本iOS畅销榜；《明日之后》全球下载量突破1亿次，同时拿下美国、加拿大、泰国等App Store游戏免费榜前3名；沐瞳科技《无尽对决》自2016年发行以来已经成为东南亚最受欢迎的MOBA(多人在线战术竞技游戏)手游之一，《无尽对决》累计获得2.81亿次下载，其中75%来自中国以外的亚洲市场。\n移动游戏潜力大。伽马数据和欧洲研究机构Newzoo日前联合发布《2019全球移动游戏市场中国企业竞争力报告》指出，中国移动游戏海外市场占比15.8%，尤其在“一带一路”沿线国家潜力巨大。\n北京师范大学文化创意产业研究院院长肖永亮接受本报记者采访时表示：“中国游戏产业相比其他第三产业，确实是成功获得较大国际市场份额的服务产业。对于中国游戏产业和相关企业来说，深入了解国际游戏市场，正确把握好市场定位，才能更好地分享全球化的国际市场。”\n中国游戏“走出去”利好条件多\n——全球游戏市场开放程度高，部分国家用户偏好与中国类似；中国游戏打造精品出海，赢得好口碑\n美、日、韩是传统游戏强国，本土游戏量多质又优。中国游戏是如何打入这些市场的？\n游戏市场开放程度高。肖永亮表示：“美国和日本的游戏市场是一个开放程度很高的市场。一方面，游戏的内容和形式没有太多限制，由市场规律来决定。同时，这些国家并不限于只允许本国游戏开发商或者游戏生产厂家生产的游戏产品投放市场，而是对全球任何游戏厂家都进行开放。这样的市场环境非常适合全球游戏开发者共同参与开发。”\n部分国家本土用户游戏偏好与中国类似。网易游戏表示，日本市场规模宏大，发展前景广阔，游戏高普及率为中国游戏进军日本创造了有利条件。上世纪70年代起，日本游戏通过街机、主机、掌机等形式进行发展、渗透，塑造了其极具特点的游戏文化，并形成了如今游戏普及度高、年龄跨度层广的“全民参与”玩家特征，为中国手游在日本地区发展提供了肥沃土壤。此外，在游戏类型方面，日本手游市场一直以RPG(角色扮演游戏)和休闲类游戏为主，这一特征也与中国手游市场用户行为相似，为中国RPG和休闲类手游“出海”提供了利好条件。\n中国游戏企业因地制宜推出精品游戏。以网易游戏为例，从《阴阳师》到《荒野行动》，网易游戏团队积累了日本市场产品发行及运营的宝贵经验，探索出一条“产品+推广运营”双线驱动的海外布局策略。同时，网易游戏“精品出海”的发行策略充分契合日本玩家对游戏品质的高标准要求和对游戏全面体验的重视，使得整个品牌在日本市场树立了良好的形象与口碑。\n根据不同游戏类型选择不同市场。不同海外市场拥有不同的语言、硬件和网络情况，游戏本地化工作也不尽相同。以东南亚市场为例，游戏用户众多，语言种类多，本地化要求高，且当地用户手机硬件配置一般，因此，当一款游戏需要大量用户体验才能有更多乐趣时，东南亚市场往往成为首选。腾讯游戏《王者荣耀》在选择海外市场时，优先选择文化地缘相近的泰国、越南等地区，再沿着“一带一路”走进土耳其市场。此外，腾讯游戏市场部高级品牌经理高敏分析，《王者荣耀》在东南亚之所以能率先突破，和国内智能手机品牌“出海”分不开。\n此外，中国游戏的成功出口也得益于中国游戏开放军团的迅速成长。“近些年来，中国游戏设计者和游戏开发商，利用经济全球化的外部环境，充分把握数字经济的特点，利用互联网克服市场壁垒，经过长期的摸索积累，在国际市场运营、技术研发和游戏设计等各方面找到了一套适合进入美日游戏市场的方式，从而不断取得成功。”肖永亮说。\n海外用户通过游戏了解中国文化\n——游戏产品出口，不仅经济效益好，也在传播文化；以成熟优质的运营策略，拓展海外市场\n游戏出口，不仅能创造经济价值，更能创造文化价值。\n游戏玩家李佳鑫表示：“我小时候喜欢玩日本RPG游戏，然后就喜欢上了日本流行音乐，还认识了一些日本传统乐器，例如尺八和太鼓。”唐广宇则是通过《刺客信条》了解了埃及文化；郑成通过《魔兽争霸》认识了希腊神话中的狮鹫骑士……游戏，是不少“80后”、“90后”了解外国文化的一种方式。\n随着中国游戏“扬帆出海”，越来越多的海外用户通过游戏了解中国文化。网易《率土之滨》在日本引发热潮，不少日本玩家开始学习中国文言文，甚至办起了诗词大赛、开设综艺节目讲述三国历史。游戏，已是中国文化“走出去”的重要产业之一。\n移动游戏企业家联盟(MGEA)秘书长韩志海表示，中国游戏产业从弱走向强，涌现出一批优质企业和优秀产品，不仅满足了中国广大游戏玩家日益增长的需求，还出口海外，促进中华文化的对外传播。\n《梦幻西游》电脑版在意大利办起了中国非遗文化展，让观展人士近距离感受蓝印花布、荣昌折扇、剪纸、皮影等中国传统文化的魅力；《荒野行动》中，网易游戏与中国航天集团合作推出直-8运输机和国产自研武直-10元素，和蛟龙突击队合作推出2套蛟龙时装，均获得海外玩家的广泛喜爱。\n网易CEO丁磊日前在中国游戏产业年会上表示，连接好中国和世界，说好中国故事，是中国文化产业的重要使命之一。中国游戏出海越成功，大家越会发现，游戏的文化能量超出想象。\n网易游戏表示，虽然在经济全球化的进程中，全球玩家的需求越来越接近，但每个地区的文化背景依然有差异。这导致不同市场的用户对相同的产品存在一些认知上的不同。例如近几年“中国风”游戏，在东南亚越来越受欢迎，与相近的文化传统不无关系。\n对此，肖永亮建议：“中国游戏产业出口要依靠游戏开发商和运营商的积极努力，充分了解目标市场和市场细分，尊重所在国和玩家受众的历史人文、风俗习惯，在游戏玩法设计上勇于创意大胆创新，在艺术表现形式上多元多样丰富多彩，在核心技术上有所突破严守关键技术。在全球范围内，继续瞄准经济发达国家和地区的市场需求，巩固和扩大全球游戏市场份额，同时兼顾‘一带一路’建设，培养发展中国家游戏市场潜力和未来大批的游戏玩家受众群体，使中国游戏产业真正成为中国文化‘走出去’的核心产业之一。”\n网易游戏方面表示，每一个市场都充满了机遇与挑战。中国游戏企业应始终怀抱尊重与合作的态度，以成熟优质的游戏、因地制宜的本地化运营策略与着眼于全球化发展的担当意识，致力于在海外树立中国游戏企业良好的口碑与品牌形象，将底蕴深厚的中华文化以生动、有趣的沉浸式互动体验呈现给广大海外玩家。\n徐佩玉",
        "quarter": "2020Q1",
        "cleaned_content": "中国游戏产业近年来在海外市场佳讯不断不少游戏全球下载量超亿次多个国家游戏榜单前3名被中国游戏占领。 伴随着中国游戏一起走出去的还有中国文化。其中三国游戏的火爆就引发了海外玩家对三国历史的兴趣。 中国游戏产业为何在海外获得成功？出海路上有哪些挑战和机遇？游戏何以引发中国热？ 走红美日韩三大市场 中国游戏海外市场销售收入去年同比增长21中国移动游戏海外市场占比达158尤其在一带一路沿线国家潜力巨大 去年底举办的中国游戏产业年会发布2019年中国游戏产业报告显示中国游戏海外市场实际销售收入达1159亿美元比2018年增长21。其中美国市场占309日本占224韩国占143这三大市场合计占比近七成。 报告指出中国游戏企业通过积极的海外拓展打造精品原创游戏的战略凭借差异化的产品定位与优良的游戏品质成功塑造了一批中国游戏品牌。随着国内游戏企业的出海战略不断成熟与海外游戏企业内容平台之间的良好合作助推了国内游戏企业专业化本地化以及快速高效的研发运营体系搭建。 中国游戏产业出海近年来发展势头迅猛。尤其在智能手机5G等通信基础设施日益完善的情况下越来越多的中国游戏走出去。 2017年网易游戏出品的手游阴阳师在火遍中国后正式进军日本市场一度登顶日本App Store游戏榜截至目前荒野行动全球下载量突破3亿次多次登顶日本iOS畅销榜明日之后全球下载量突破1亿次同时拿下美国加拿大泰国等App Store游戏免费榜前3名沐瞳科技无尽对决自2016年发行以来已经成为东南亚最受欢迎的MOBA多人在线战术竞技游戏手游之一无尽对决累计获得281亿次下载其中75来自中国以外的亚洲市场。 移动游戏潜力大。伽马数据和欧洲研究机构Newzoo日前联合发布2019全球移动游戏市场中国企业竞争力报告指出中国移动游戏海外市场占比158尤其在一带一路沿线国家潜力巨大。 北京师范大学文化创意产业研究院院长肖永亮接受本报记者采访时表示中国游戏产业相比其他第三产业确实是成功获得较大国际市场份额的服务产业。对于中国游戏产业和相关企业来说深入了解国际游戏市场正确把握好市场定位才能更好地分享全球化的国际市场。 中国游戏走出去利好条件多 全球游戏市场开放程度高部分国家用户偏好与中国类似中国游戏打造精品出海赢得好口碑 美日韩是传统游戏强国本土游戏量多质又优。中国游戏是如何打入这些市场的？ 游戏市场开放程度高。肖永亮表示美国和日本的游戏市场是一个开放程度很高的市场。一方面游戏的内容和形式没有太多限制由市场规律来决定。同时这些国家并不限于只允许本国游戏开发商或者游戏生产厂家生产的游戏产品投放市场而是对全球任何游戏厂家都进行开放。这样的市场环境非常适合全球游戏开发者共同参与开发。 部分国家本土用户游戏偏好与中国类似。网易游戏表示日本市场规模宏大发展前景广阔游戏高普及率为中国游戏进军日本创造了有利条件。上世纪70年代起日本游戏通过街机主机掌机等形式进行发展渗透塑造了其极具特点的游戏文化并形成了如今游戏普及度高年龄跨度层广的全民参与玩家特征为中国手游在日本地区发展提供了肥沃土壤。此外在游戏类型方面日本手游市场一直以RPG角色扮演游戏和休闲类游戏为主这一特征也与中国手游市场用户行为相似为中国RPG和休闲类手游出海提供了利好条件。 中国游戏企业因地制宜推出精品游戏。以网易游戏为例从阴阳师到荒野行动网易游戏团队积累了日本市场产品发行及运营的宝贵经验探索出一条产品推广运营双线驱动的海外布局策略。同时网易游戏精品出海的发行策略充分契合日本玩家对游戏品质的高标准要求和对游戏全面体验的重视使得整个品牌在日本市场树立了良好的形象与口碑。 根据不同游戏类型选择不同市场。不同海外市场拥有不同的语言硬件和网络情况游戏本地化工作也不尽相同。以东南亚市场为例游戏用户众多语言种类多本地化要求高且当地用户手机硬件配置一般因此当一款游戏需要大量用户体验才能有更多乐趣时东南亚市场往往成为首选。腾讯游戏王者荣耀在选择海外市场时优先选择文化地缘相近的泰国越南等地区再沿着一带一路走进土耳其市场。此外腾讯游戏市场部高级品牌经理高敏分析王者荣耀在东南亚之所以能率先突破和国内智能手机品牌出海分不开。 此外中国游戏的成功出口也得益于中国游戏开放军团的迅速成长。近些年来中国游戏设计者和游戏开发商利用经济全球化的外部环境充分把握数字经济的特点利用互联网克服市场壁垒经过长期的摸索积累在国际市场运营技术研发和游戏设计等各方面找到了一套适合进入美日游戏市场的方式从而不断取得成功。肖永亮说。 海外用户通过游戏了解中国文化 游戏产品出口不仅经济效益好也在传播文化以成熟优质的运营策略拓展海外市场 游戏出口不仅能创造经济价值更能创造文化价值。 游戏玩家李佳鑫表示我小时候喜欢玩日本RPG游戏然后就喜欢上了日本流行音乐还认识了一些日本传统乐器例如尺八和太鼓。唐广宇则是通过刺客信条了解了埃及文化郑成通过魔兽争霸认识了希腊神话中的狮鹫骑士游戏是不少80后90后了解外国文化的一种方式。 随着中国游戏扬帆出海越来越多的海外用户通过游戏了解中国文化。网易率土之滨在日本引发热潮不少日本玩家开始学习中国文言文甚至办起了诗词大赛开设综艺节目讲述三国历史。游戏已是中国文化走出去的重要产业之一。 移动游戏企业家联盟MGEA秘书长韩志海表示中国游戏产业从弱走向强涌现出一批优质企业和优秀产品不仅满足了中国广大游戏玩家日益增长的需求还出口海外促进中华文化的对外传播。 梦幻西游电脑版在意大利办起了中国非遗文化展让观展人士近距离感受蓝印花布荣昌折扇剪纸皮影等中国传统文化的魅力荒野行动中网易游戏与中国航天集团合作推出直8运输机和国产自研武直10元素和蛟龙突击队合作推出2套蛟龙时装均获得海外玩家的广泛喜爱。 网易CEO丁磊日前在中国游戏产业年会上表示连接好中国和世界说好中国故事是中国文化产业的重要使命之一。中国游戏出海越成功大家越会发现游戏的文化能量超出想象。 网易游戏表示虽然在经济全球化的进程中全球玩家的需求越来越接近但每个地区的文化背景依然有差异。这导致不同市场的用户对相同的产品存在一些认知上的不同。例如近几年中国风游戏在东南亚越来越受欢迎与相近的文化传统不无关系。 对此肖永亮建议中国游戏产业出口要依靠游戏开发商和运营商的积极努力充分了解目标市场和市场细分尊重所在国和玩家受众的历史人文风俗习惯在游戏玩法设计上勇于创意大胆创新在艺术表现形式上多元多样丰富多彩在核心技术上有所突破严守关键技术。在全球范围内继续瞄准经济发达国家和地区的市场需求巩固和扩大全球游戏市场份额同时兼顾一带一路建设培养发展中国家游戏市场潜力和未来大批的游戏玩家受众群体使中国游戏产业真正成为中国文化走出去的核心产业之一。 网易游戏方面表示每一个市场都充满了机遇与挑战。中国游戏企业应始终怀抱尊重与合作的态度以成熟优质的游戏因地制宜的本地化运营策略与着眼于全球化发展的担当意识致力于在海外树立中国游戏企业良好的口碑与品牌形象将底蕴深厚的中华文化以生动有趣的沉浸式互动体验呈现给广大海外玩家。 徐佩玉",
        "sentences": [
            "中国游戏产业近年来在海外市场佳讯不断不少游戏全球下载量超亿次多个国家游戏榜单前3名被中国游戏占领。",
            "伴随着中国游戏一起走出去的还有中国文化。",
            "其中三国游戏的火爆就引发了海外玩家对三国历史的兴趣。",
            "中国游戏产业为何在海外获得成功？",
            "出海路上有哪些挑战和机遇？",
            "游戏何以引发中国热？",
            "走红美日韩三大市场 中国游戏海外市场销售收入去年同比增长21中国移动游戏海外市场占比达158尤其在一带一路沿线国家潜力巨大 去年底举办的中国游戏产业年会发布2019年中国游戏产业报告显示中国游戏海外市场实际销售收入达1159亿美元比2018年增长21。",
            "其中美国市场占309日本占224韩国占143这三大市场合计占比近七成。",
            "报告指出中国游戏企业通过积极的海外拓展打造精品原创游戏的战略凭借差异化的产品定位与优良的游戏品质成功塑造了一批中国游戏品牌。",
            "随着国内游戏企业的出海战略不断成熟与海外游戏企业内容平台之间的良好合作助推了国内游戏企业专业化本地化以及快速高效的研发运营体系搭建。",
            "中国游戏产业出海近年来发展势头迅猛。",
            "尤其在智能手机5G等通信基础设施日益完善的情况下越来越多的中国游戏走出去。",
            "2017年网易游戏出品的手游阴阳师在火遍中国后正式进军日本市场一度登顶日本App Store游戏榜截至目前荒野行动全球下载量突破3亿次多次登顶日本iOS畅销榜明日之后全球下载量突破1亿次同时拿下美国加拿大泰国等App Store游戏免费榜前3名沐瞳科技无尽对决自2016年发行以来已经成为东南亚最受欢迎的MOBA多人在线战术竞技游戏手游之一无尽对决累计获得281亿次下载其中75来自中国以外的亚洲市场。",
            "移动游戏潜力大。",
            "伽马数据和欧洲研究机构Newzoo日前联合发布2019全球移动游戏市场中国企业竞争力报告指出中国移动游戏海外市场占比158尤其在一带一路沿线国家潜力巨大。",
            "北京师范大学文化创意产业研究院院长肖永亮接受本报记者采访时表示中国游戏产业相比其他第三产业确实是成功获得较大国际市场份额的服务产业。",
            "对于中国游戏产业和相关企业来说深入了解国际游戏市场正确把握好市场定位才能更好地分享全球化的国际市场。",
            "中国游戏走出去利好条件多 全球游戏市场开放程度高部分国家用户偏好与中国类似中国游戏打造精品出海赢得好口碑 美日韩是传统游戏强国本土游戏量多质又优。",
            "中国游戏是如何打入这些市场的？",
            "游戏市场开放程度高。",
            "肖永亮表示美国和日本的游戏市场是一个开放程度很高的市场。",
            "一方面游戏的内容和形式没有太多限制由市场规律来决定。",
            "同时这些国家并不限于只允许本国游戏开发商或者游戏生产厂家生产的游戏产品投放市场而是对全球任何游戏厂家都进行开放。",
            "这样的市场环境非常适合全球游戏开发者共同参与开发。",
            "部分国家本土用户游戏偏好与中国类似。",
            "网易游戏表示日本市场规模宏大发展前景广阔游戏高普及率为中国游戏进军日本创造了有利条件。",
            "上世纪70年代起日本游戏通过街机主机掌机等形式进行发展渗透塑造了其极具特点的游戏文化并形成了如今游戏普及度高年龄跨度层广的全民参与玩家特征为中国手游在日本地区发展提供了肥沃土壤。",
            "此外在游戏类型方面日本手游市场一直以RPG角色扮演游戏和休闲类游戏为主这一特征也与中国手游市场用户行为相似为中国RPG和休闲类手游出海提供了利好条件。",
            "中国游戏企业因地制宜推出精品游戏。",
            "以网易游戏为例从阴阳师到荒野行动网易游戏团队积累了日本市场产品发行及运营的宝贵经验探索出一条产品推广运营双线驱动的海外布局策略。",
            "同时网易游戏精品出海的发行策略充分契合日本玩家对游戏品质的高标准要求和对游戏全面体验的重视使得整个品牌在日本市场树立了良好的形象与口碑。",
            "根据不同游戏类型选择不同市场。",
            "不同海外市场拥有不同的语言硬件和网络情况游戏本地化工作也不尽相同。",
            "以东南亚市场为例游戏用户众多语言种类多本地化要求高且当地用户手机硬件配置一般因此当一款游戏需要大量用户体验才能有更多乐趣时东南亚市场往往成为首选。",
            "腾讯游戏王者荣耀在选择海外市场时优先选择文化地缘相近的泰国越南等地区再沿着一带一路走进土耳其市场。",
            "此外腾讯游戏市场部高级品牌经理高敏分析王者荣耀在东南亚之所以能率先突破和国内智能手机品牌出海分不开。",
            "此外中国游戏的成功出口也得益于中国游戏开放军团的迅速成长。",
            "近些年来中国游戏设计者和游戏开发商利用经济全球化的外部环境充分把握数字经济的特点利用互联网克服市场壁垒经过长期的摸索积累在国际市场运营技术研发和游戏设计等各方面找到了一套适合进入美日游戏市场的方式从而不断取得成功。",
            "肖永亮说。",
            "海外用户通过游戏了解中国文化 游戏产品出口不仅经济效益好也在传播文化以成熟优质的运营策略拓展海外市场 游戏出口不仅能创造经济价值更能创造文化价值。",
            "游戏玩家李佳鑫表示我小时候喜欢玩日本RPG游戏然后就喜欢上了日本流行音乐还认识了一些日本传统乐器例如尺八和太鼓。",
            "唐广宇则是通过刺客信条了解了埃及文化郑成通过魔兽争霸认识了希腊神话中的狮鹫骑士游戏是不少80后90后了解外国文化的一种方式。",
            "随着中国游戏扬帆出海越来越多的海外用户通过游戏了解中国文化。",
            "网易率土之滨在日本引发热潮不少日本玩家开始学习中国文言文甚至办起了诗词大赛开设综艺节目讲述三国历史。",
            "游戏已是中国文化走出去的重要产业之一。",
            "移动游戏企业家联盟MGEA秘书长韩志海表示中国游戏产业从弱走向强涌现出一批优质企业和优秀产品不仅满足了中国广大游戏玩家日益增长的需求还出口海外促进中华文化的对外传播。",
            "梦幻西游电脑版在意大利办起了中国非遗文化展让观展人士近距离感受蓝印花布荣昌折扇剪纸皮影等中国传统文化的魅力荒野行动中网易游戏与中国航天集团合作推出直8运输机和国产自研武直10元素和蛟龙突击队合作推出2套蛟龙时装均获得海外玩家的广泛喜爱。",
            "网易CEO丁磊日前在中国游戏产业年会上表示连接好中国和世界说好中国故事是中国文化产业的重要使命之一。",
            "中国游戏出海越成功大家越会发现游戏的文化能量超出想象。",
            "网易游戏表示虽然在经济全球化的进程中全球玩家的需求越来越接近但每个地区的文化背景依然有差异。",
            "这导致不同市场的用户对相同的产品存在一些认知上的不同。",
            "例如近几年中国风游戏在东南亚越来越受欢迎与相近的文化传统不无关系。",
            "对此肖永亮建议中国游戏产业出口要依靠游戏开发商和运营商的积极努力充分了解目标市场和市场细分尊重所在国和玩家受众的历史人文风俗习惯在游戏玩法设计上勇于创意大胆创新在艺术表现形式上多元多样丰富多彩在核心技术上有所突破严守关键技术。",
            "在全球范围内继续瞄准经济发达国家和地区的市场需求巩固和扩大全球游戏市场份额同时兼顾一带一路建设培养发展中国家游戏市场潜力和未来大批的游戏玩家受众群体使中国游戏产业真正成为中国文化走出去的核心产业之一。",
            "网易游戏方面表示每一个市场都充满了机遇与挑战。",
            "中国游戏企业应始终怀抱尊重与合作的态度以成熟优质的游戏因地制宜的本地化运营策略与着眼于全球化发展的担当意识致力于在海外树立中国游戏企业良好的口碑与品牌形象将底蕴深厚的中华文化以生动有趣的沉浸式互动体验呈现给广大海外玩家。"
        ],
        "filtered_sentences": [
            "走红美日韩三大市场 中国游戏海外市场销售收入去年同比增长21中国移动游戏海外市场占比达158尤其在一带一路沿线国家潜力巨大 去年底举办的中国游戏产业年会发布2019年中国游戏产业报告显示中国游戏海外市场实际销售收入达1159亿美元比2018年增长21。",
            "中国游戏走出去利好条件多 全球游戏市场开放程度高部分国家用户偏好与中国类似中国游戏打造精品出海赢得好口碑 美日韩是传统游戏强国本土游戏量多质又优。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 56,
        "ratio": 0.03571428571428571
    },
    {
        "title": "朝鲜年内首射火箭炮引关注- 中国国防报",
        "link": "http://www.81.cn/gfbmap/content/2020-03/09/content_255902.htm",
        "date": "2020-03-09",
        "content": "据朝中社3月3日报道，朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场，并指导火力打击训练，引发美日韩等国强烈反应。对此，朝鲜劳动党中央委员会第一副部长金与正表示，朝鲜人民军前线炮兵火力战斗训练是“自卫行动”，不想威胁任何人。超大型火箭炮亮相韩联社称，朝鲜向半岛东部海域发射的“不明飞行器”，飞行约230公里。结合朝媒公布的照片，朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。韩军联合参谋本部表示，朝鲜发射的两枚火箭炮间隔为20秒，如果是超大型火箭炮，这意味着间隔时间又缩短10秒。朝鲜去年将原来19分钟的间隔时间缩至3分钟，后又缩至30秒。韩方还注意到，朝鲜去年11月28日发射超大型火箭炮时使用“试验射击”一词，而此次表述为“炮兵部队直接演练”，猜测该火箭炮或已投入实战部署。韩国梨花女子大学教授李雷夫表示，3月3日是美国总统选举的“超级星期二”，韩国也将于4月15日举行国会选举，朝鲜在此时发射飞行器，意在向外界表示，平壤将会持续提升军事力量，并以此作为谈判筹码。美日韩反应强烈韩军联合参谋本部表示，韩国军方正密切监控朝方是否有其他与发射活动相关的动向，并维持警戒态势。韩联社称，韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧，并敦促朝鲜立即停止此类活动。长期跟踪美军战机动态的“推特”账号“飞机守望”发布消息称，美空军1架RC-135“联合铆钉”侦察机3月3日在韩国首尔附近京畿道上空飞行，当时高度约为9400米。韩国纽西斯通讯社称，这次飞行与朝鲜发射飞行器仅1天之隔，意在监视朝方动向，并对朝方的武力挑衅发出警告。另据日本共同社报道，日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。朝方称自卫行为金与正表示，朝鲜人民军前线炮兵部队进行火力打击训练是“自卫行动”，不想威胁任何人，并强烈批评韩国对此所作出的反应。她表示，针对朝鲜人民军的训练，韩国总统府青瓦台传出“十分遗憾”“要求停止”等冒昧言论，令朝鲜感到惊讶。金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是“贼喊捉贼”。她表示，韩国此类不合乎逻辑的主张和言行，只会激发朝方对韩方的不信任、憎恨和蔑视。据报道，朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。俄科学院东方学研究所专家亚历山大·沃伦佐夫表示，朝鲜此次火箭炮发射是去年短程武器试验计划的延续，并无非同寻常之处。",
        "quarter": "2020Q1",
        "cleaned_content": "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。对此朝鲜劳动党中央委员会第一副部长金与正表示朝鲜人民军前线炮兵火力战斗训练是自卫行动不想威胁任何人。超大型火箭炮亮相韩联社称朝鲜向半岛东部海域发射的不明飞行器飞行约230公里。结合朝媒公布的照片朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。韩军联合参谋本部表示朝鲜发射的两枚火箭炮间隔为20秒如果是超大型火箭炮这意味着间隔时间又缩短10秒。朝鲜去年将原来19分钟的间隔时间缩至3分钟后又缩至30秒。韩方还注意到朝鲜去年11月28日发射超大型火箭炮时使用试验射击一词而此次表述为炮兵部队直接演练猜测该火箭炮或已投入实战部署。韩国梨花女子大学教授李雷夫表示3月3日是美国总统选举的超级星期二韩国也将于4月15日举行国会选举朝鲜在此时发射飞行器意在向外界表示平壤将会持续提升军事力量并以此作为谈判筹码。美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。韩联社称韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧并敦促朝鲜立即停止此类活动。长期跟踪美军战机动态的推特账号飞机守望发布消息称美空军1架RC135联合铆钉侦察机3月3日在韩国首尔附近京畿道上空飞行当时高度约为9400米。韩国纽西斯通讯社称这次飞行与朝鲜发射飞行器仅1天之隔意在监视朝方动向并对朝方的武力挑衅发出警告。另据日本共同社报道日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。朝方称自卫行为金与正表示朝鲜人民军前线炮兵部队进行火力打击训练是自卫行动不想威胁任何人并强烈批评韩国对此所作出的反应。她表示针对朝鲜人民军的训练韩国总统府青瓦台传出十分遗憾要求停止等冒昧言论令朝鲜感到惊讶。金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是贼喊捉贼。她表示韩国此类不合乎逻辑的主张和言行只会激发朝方对韩方的不信任憎恨和蔑视。据报道朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。俄科学院东方学研究所专家亚历山大沃伦佐夫表示朝鲜此次火箭炮发射是去年短程武器试验计划的延续并无非同寻常之处。",
        "sentences": [
            "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。",
            "对此朝鲜劳动党中央委员会第一副部长金与正表示朝鲜人民军前线炮兵火力战斗训练是自卫行动不想威胁任何人。",
            "超大型火箭炮亮相韩联社称朝鲜向半岛东部海域发射的不明飞行器飞行约230公里。",
            "结合朝媒公布的照片朝鲜此次发射活动与去年10月31日和11月28日发射超大型多管火箭炮基本一致。",
            "韩军联合参谋本部表示朝鲜发射的两枚火箭炮间隔为20秒如果是超大型火箭炮这意味着间隔时间又缩短10秒。",
            "朝鲜去年将原来19分钟的间隔时间缩至3分钟后又缩至30秒。",
            "韩方还注意到朝鲜去年11月28日发射超大型火箭炮时使用试验射击一词而此次表述为炮兵部队直接演练猜测该火箭炮或已投入实战部署。",
            "韩国梨花女子大学教授李雷夫表示3月3日是美国总统选举的超级星期二韩国也将于4月15日举行国会选举朝鲜在此时发射飞行器意在向外界表示平壤将会持续提升军事力量并以此作为谈判筹码。",
            "美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。",
            "韩联社称韩国政府对朝鲜此次发射活动及其在江原道元山一带进行的联合打击演习表示担忧并敦促朝鲜立即停止此类活动。",
            "长期跟踪美军战机动态的推特账号飞机守望发布消息称美空军1架RC135联合铆钉侦察机3月3日在韩国首尔附近京畿道上空飞行当时高度约为9400米。",
            "韩国纽西斯通讯社称这次飞行与朝鲜发射飞行器仅1天之隔意在监视朝方动向并对朝方的武力挑衅发出警告。",
            "另据日本共同社报道日本防卫相河野太郎近日在记者会上以朝鲜此举违反联合国决议为由提出抗议。",
            "朝方称自卫行为金与正表示朝鲜人民军前线炮兵部队进行火力打击训练是自卫行动不想威胁任何人并强烈批评韩国对此所作出的反应。",
            "她表示针对朝鲜人民军的训练韩国总统府青瓦台传出十分遗憾要求停止等冒昧言论令朝鲜感到惊讶。",
            "金与正指责韩国热衷于军演却对朝鲜的军事训练说三道四是贼喊捉贼。",
            "她表示韩国此类不合乎逻辑的主张和言行只会激发朝方对韩方的不信任憎恨和蔑视。",
            "据报道朝鲜此次发射活动是上月28日进行的陆海空联合打击演习的一部分。",
            "俄科学院东方学研究所专家亚历山大沃伦佐夫表示朝鲜此次火箭炮发射是去年短程武器试验计划的延续并无非同寻常之处。"
        ],
        "filtered_sentences": [
            "据朝中社3月3日报道朝鲜最高领导人金正恩2日视察朝鲜人民军前线远程炮兵部队火力打击训练场并指导火力打击训练引发美日韩等国强烈反应。",
            "美日韩反应强烈韩军联合参谋本部表示韩国军方正密切监控朝方是否有其他与发射活动相关的动向并维持警戒态势。"
        ],
        "num_filtered_sentences": 2,
        "num_sentences": 19,
        "ratio": 0.10526315789473684
    },
    {
        "title": "防沉迷，青少年网络“防火墙”还不够硬核",
        "link": "http://www.ce.cn/culture/gd/202004/26/t20200426_34782752.shtml",
        "date": "2020-04-26",
        "content": "完善游戏适龄提示标准、进一步完善游戏的防沉迷系统，都有助于在广电体系下成长起来的父母与在互联网时代成长起来的青少年和谐相处，找到合适的教育、沟通方法。\n精美细腻的游戏画面、层出不穷的关卡设计、令人捧腹的爆笑视频……即便是成年人，沉迷网络娱乐中无法自拔者也不在少数，更何况是未成年的孩子。\n近年来，青少年沉迷网络、打赏主播或充值游戏花光家里存款的新闻屡屡见诸报端，令人痛心。去年六一儿童节前，国内几乎所有主流短视频、网络视频播放平台都上线了“青少年防沉迷系统”，青少年模式一时间荣登“热点榜”。\n然而，这一旨在阻断未成年人沉迷网络的“防火墙”，在现实中似乎没有起到应有的作用，处境尴尬。江苏省消保委近日发布的报告明确指出，部分直播平台青少年模式与一般模式无差异，形同虚设；其他被抽查平台则可以通过输入密码等手段，延长青少年模式下软件的使用时限，更有两个直播平台在充值协议中注明，对未成年用户使用充值服务，平台不承担一切责任。\n“魔高一丈” 绕过青少年模式另有途径\n上线青少年模式的初衷，是防止未成年人沉迷网络，并杜绝以此带来的安全隐患和社会问题。不仅仅在我国，2019年青少年模式在全球范围内都是热点。据英国媒体报道，该国的网络新规规定，18岁以下的未成年人将不能在几家主要社交媒体上给喜欢的帖子点赞。\n据公开报道资料显示，我国视频平台的青少年模式以限制每日时长、使用时间段，禁止打赏充值、只能观看符合青少年审美的视频为主。\n但上线近一年之后，青少年模式意外地带火了另一组关键词：如何绕开青少年模式。只需要在搜索引擎上输入网站+绕开青少年模式的关键词，具体的操作方法及流程一目了然。以某短视频平台为例，进入该平台青少年模式后，系统提示每日只能使用40分钟，且无法使用同城、点赞等功能，推荐视频的列表也以科普、古典文学、艺术教学等内容为主，打赏、充值等功能也无法使用。\n看似完美的青少年模式，破解的办法却也非常简单：删掉APP重新下载即可。记者随即根据检索到的资料中提及的办法进行删除、重装操作，果然轻而易举地绕过了青少年模式，并依然可以正常观看所有视频、直播内容。\n像这样的破解“攻略”，在互联网上可以说俯拾皆是。而绕过游戏公司的防沉迷、身份认证机制同样容易。“游戏公司的身份认证一般通过身份认证服务商完成，但问题是许多公司没有办法判断手机是否掌握在未成年人还是家长手中。”资深游戏工程师张同江说，“如果孩子拿着家长的手机，用第三方软件登录游戏，很容易就可以绕过反沉迷系统。”\n中国艺术研究院副研究员孙佳山表示，从“95后”开始，新一代青少年就开始成长在互联网环境当中，“05后”则几近完全在移动互联网的媒介语境下成长，他们都是经典意义的互联网时代“原住民”。正因如此，“原住民”们对网络媒介的认知往往超出家长的想象，可以充分利用自身的媒介文化经验，绕过青少年模式的限制。\n层层失守 管控不严带来惨痛教训\n与去年青少年模式上线时各平台的积极响应相比，如今有些平台对青少年模式的限制似乎也并不严格。\n以某视频网站为例，该网站的APP解除青少年模式需要事先设置的四位密码，但却没有对输入密码次数进行限制。因此，有人直接在网络上公布了破解方法：利用脚本、按键精灵等工具，按照四位密码排序直接进行暴力破解，最快仅用几十分钟就可以顺利解除青少年模式的限制。\n在注册和登录方式上，被调查的9款游戏可通过第三方账号进行登录等操作，存在绕开实名认证的可能。同时对以上三点大开绿灯，更是不少直播平台的通行做法。\n“青少年模式推行之初，我们就对此有所担心。”中国社会科学院社会发展战略研究院研究员田丰告诉科技日报记者。田丰认为，青少年模式存在的主要问题有几方面。首先是定义不清。“6岁、9岁、14岁的孩子都是青少年，但他们对视频、网络的内容需求截然不同。”\n从现有青少年模式看，许多视频平台提供的内容相当有限，或者内容过于低幼、或者视频数量有限，“孩子们无法获得自己需求的内容，这就给了他们想方设法绕过限制的动力；另一方面，究竟哪些内容是青少年应该看的，哪些是不应该看的，目前也缺少相应的界定”。\n其次，个别企业对青少年模式态度敷衍，勉强上线也不过是应付了事。“有些企业重视，条件、门槛就设置得严格些；有些不重视，那么该平台青少年模式就很有可能流于形式了。”田丰说。\n身份验证、青少年模式限制的层层失守，带来的教训是令人痛心的。尤其是今年，受疫情影响，绝大多数孩子都在家中利用手机、平板电脑等设备上网课。长时间的上网、居家，也催生了大量未成年人玩游戏充值、看直播打赏的新闻、投诉。\n类似的案例屡见不鲜：云南省一名12岁的女孩，下单打赏主播出手大方，转瞬间花光了父亲积攒的血汗钱；河南11岁的男孩，为了玩网游和打赏主播，11天之内花光了父亲20万元的手术款……\n据统计，今年一季度，江苏省消保委系统受理未成年人网游类投诉425件，与去年同期相比增加了460%；深圳市第一季度未成年人用手机支付的方式在网络游戏平台或直播进行充值的消费纠纷，达到4472件。\n多管齐下 家里家外共筑“防火墙”\n如何能够让青少年模式更好地发挥作用？江苏省消保委在报告中提出了建议。首先，企业要严格遵守2019年11月1日《关于防止未成年人沉迷网络游戏的通知》。《通知》规定，实行网络游戏用户账号实名注册制度。\n此外，任何注册用户进行游戏充值或支付消费前，均须开启人脸识别，只有注册用户信息和人脸识别相匹配时，方可进入游戏充值或支付消费程序。\n防止青少年沉迷网络是一项系统性工程，青少年模式仅是其中的手段之一。“防止沉迷游戏，家庭教育也是关键因素。”田丰说。学校也应该靠前站位，主动发挥作用，设置相关课程，帮助孩子们正确理解并使用互联网。\n孙佳山也表示，家长们在家庭教育中的地位无可替代。“很多家长或是客观上对移动互联网缺乏了解、不够适应；或者主观上逃避、倦怠，没有发挥监护人应尽的义务，承担起责任。防止青少年沉迷需要多个因素更痛努力，仅靠企业显然不行。”\n在孙佳山看来，完善游戏适龄提示标准、进一步完善游戏的防沉迷系统，都有助于在广电体系下成长起来的父母与在互联网时代成长起来的青少年和谐相处，找到合适的教育、沟通方法。加强对未成年人的网络保护，促进我国游戏行业健康、有序、可持续发展，正在成为全社会的共识，期待官、产、学、研各界凝聚共识，寻找网络游戏治理的最佳办法。",
        "quarter": "2020Q2",
        "cleaned_content": "完善游戏适龄提示标准进一步完善游戏的防沉迷系统都有助于在广电体系下成长起来的父母与在互联网时代成长起来的青少年和谐相处找到合适的教育沟通方法。 精美细腻的游戏画面层出不穷的关卡设计令人捧腹的爆笑视频即便是成年人沉迷网络娱乐中无法自拔者也不在少数更何况是未成年的孩子。 近年来青少年沉迷网络打赏主播或充值游戏花光家里存款的新闻屡屡见诸报端令人痛心。去年六一儿童节前国内几乎所有主流短视频网络视频播放平台都上线了青少年防沉迷系统青少年模式一时间荣登热点榜。 然而这一旨在阻断未成年人沉迷网络的防火墙在现实中似乎没有起到应有的作用处境尴尬。江苏省消保委近日发布的报告明确指出部分直播平台青少年模式与一般模式无差异形同虚设其他被抽查平台则可以通过输入密码等手段延长青少年模式下软件的使用时限更有两个直播平台在充值协议中注明对未成年用户使用充值服务平台不承担一切责任。 魔高一丈 绕过青少年模式另有途径 上线青少年模式的初衷是防止未成年人沉迷网络并杜绝以此带来的安全隐患和社会问题。不仅仅在我国2019年青少年模式在全球范围内都是热点。据英国媒体报道该国的网络新规规定18岁以下的未成年人将不能在几家主要社交媒体上给喜欢的帖子点赞。 据公开报道资料显示我国视频平台的青少年模式以限制每日时长使用时间段禁止打赏充值只能观看符合青少年审美的视频为主。 但上线近一年之后青少年模式意外地带火了另一组关键词如何绕开青少年模式。只需要在搜索引擎上输入网站绕开青少年模式的关键词具体的操作方法及流程一目了然。以某短视频平台为例进入该平台青少年模式后系统提示每日只能使用40分钟且无法使用同城点赞等功能推荐视频的列表也以科普古典文学艺术教学等内容为主打赏充值等功能也无法使用。 看似完美的青少年模式破解的办法却也非常简单删掉APP重新下载即可。记者随即根据检索到的资料中提及的办法进行删除重装操作果然轻而易举地绕过了青少年模式并依然可以正常观看所有视频直播内容。 像这样的破解攻略在互联网上可以说俯拾皆是。而绕过游戏公司的防沉迷身份认证机制同样容易。游戏公司的身份认证一般通过身份认证服务商完成但问题是许多公司没有办法判断手机是否掌握在未成年人还是家长手中。资深游戏工程师张同江说如果孩子拿着家长的手机用第三方软件登录游戏很容易就可以绕过反沉迷系统。 中国艺术研究院副研究员孙佳山表示从95后开始新一代青少年就开始成长在互联网环境当中05后则几近完全在移动互联网的媒介语境下成长他们都是经典意义的互联网时代原住民。正因如此原住民们对网络媒介的认知往往超出家长的想象可以充分利用自身的媒介文化经验绕过青少年模式的限制。 层层失守 管控不严带来惨痛教训 与去年青少年模式上线时各平台的积极响应相比如今有些平台对青少年模式的限制似乎也并不严格。 以某视频网站为例该网站的APP解除青少年模式需要事先设置的四位密码但却没有对输入密码次数进行限制。因此有人直接在网络上公布了破解方法利用脚本按键精灵等工具按照四位密码排序直接进行暴力破解最快仅用几十分钟就可以顺利解除青少年模式的限制。 在注册和登录方式上被调查的9款游戏可通过第三方账号进行登录等操作存在绕开实名认证的可能。同时对以上三点大开绿灯更是不少直播平台的通行做法。 青少年模式推行之初我们就对此有所担心。中国社会科学院社会发展战略研究院研究员田丰告诉科技日报记者。田丰认为青少年模式存在的主要问题有几方面。首先是定义不清。6岁9岁14岁的孩子都是青少年但他们对视频网络的内容需求截然不同。 从现有青少年模式看许多视频平台提供的内容相当有限或者内容过于低幼或者视频数量有限孩子们无法获得自己需求的内容这就给了他们想方设法绕过限制的动力另一方面究竟哪些内容是青少年应该看的哪些是不应该看的目前也缺少相应的界定。 其次个别企业对青少年模式态度敷衍勉强上线也不过是应付了事。有些企业重视条件门槛就设置得严格些有些不重视那么该平台青少年模式就很有可能流于形式了。田丰说。 身份验证青少年模式限制的层层失守带来的教训是令人痛心的。尤其是今年受疫情影响绝大多数孩子都在家中利用手机平板电脑等设备上网课。长时间的上网居家也催生了大量未成年人玩游戏充值看直播打赏的新闻投诉。 类似的案例屡见不鲜云南省一名12岁的女孩下单打赏主播出手大方转瞬间花光了父亲积攒的血汗钱河南11岁的男孩为了玩网游和打赏主播11天之内花光了父亲20万元的手术款 据统计今年一季度江苏省消保委系统受理未成年人网游类投诉425件与去年同期相比增加了460深圳市第一季度未成年人用手机支付的方式在网络游戏平台或直播进行充值的消费纠纷达到4472件。 多管齐下 家里家外共筑防火墙 如何能够让青少年模式更好地发挥作用？江苏省消保委在报告中提出了建议。首先企业要严格遵守2019年11月1日关于防止未成年人沉迷网络游戏的通知。通知规定实行网络游戏用户账号实名注册制度。 此外任何注册用户进行游戏充值或支付消费前均须开启人脸识别只有注册用户信息和人脸识别相匹配时方可进入游戏充值或支付消费程序。 防止青少年沉迷网络是一项系统性工程青少年模式仅是其中的手段之一。防止沉迷游戏家庭教育也是关键因素。田丰说。学校也应该靠前站位主动发挥作用设置相关课程帮助孩子们正确理解并使用互联网。 孙佳山也表示家长们在家庭教育中的地位无可替代。很多家长或是客观上对移动互联网缺乏了解不够适应或者主观上逃避倦怠没有发挥监护人应尽的义务承担起责任。防止青少年沉迷需要多个因素更痛努力仅靠企业显然不行。 在孙佳山看来完善游戏适龄提示标准进一步完善游戏的防沉迷系统都有助于在广电体系下成长起来的父母与在互联网时代成长起来的青少年和谐相处找到合适的教育沟通方法。加强对未成年人的网络保护促进我国游戏行业健康有序可持续发展正在成为全社会的共识期待官产学研各界凝聚共识寻找网络游戏治理的最佳办法。",
        "sentences": [
            "完善游戏适龄提示标准进一步完善游戏的防沉迷系统都有助于在广电体系下成长起来的父母与在互联网时代成长起来的青少年和谐相处找到合适的教育沟通方法。",
            "精美细腻的游戏画面层出不穷的关卡设计令人捧腹的爆笑视频即便是成年人沉迷网络娱乐中无法自拔者也不在少数更何况是未成年的孩子。",
            "近年来青少年沉迷网络打赏主播或充值游戏花光家里存款的新闻屡屡见诸报端令人痛心。",
            "去年六一儿童节前国内几乎所有主流短视频网络视频播放平台都上线了青少年防沉迷系统青少年模式一时间荣登热点榜。",
            "然而这一旨在阻断未成年人沉迷网络的防火墙在现实中似乎没有起到应有的作用处境尴尬。",
            "江苏省消保委近日发布的报告明确指出部分直播平台青少年模式与一般模式无差异形同虚设其他被抽查平台则可以通过输入密码等手段延长青少年模式下软件的使用时限更有两个直播平台在充值协议中注明对未成年用户使用充值服务平台不承担一切责任。",
            "魔高一丈 绕过青少年模式另有途径 上线青少年模式的初衷是防止未成年人沉迷网络并杜绝以此带来的安全隐患和社会问题。",
            "不仅仅在我国2019年青少年模式在全球范围内都是热点。",
            "据英国媒体报道该国的网络新规规定18岁以下的未成年人将不能在几家主要社交媒体上给喜欢的帖子点赞。",
            "据公开报道资料显示我国视频平台的青少年模式以限制每日时长使用时间段禁止打赏充值只能观看符合青少年审美的视频为主。",
            "但上线近一年之后青少年模式意外地带火了另一组关键词如何绕开青少年模式。",
            "只需要在搜索引擎上输入网站绕开青少年模式的关键词具体的操作方法及流程一目了然。",
            "以某短视频平台为例进入该平台青少年模式后系统提示每日只能使用40分钟且无法使用同城点赞等功能推荐视频的列表也以科普古典文学艺术教学等内容为主打赏充值等功能也无法使用。",
            "看似完美的青少年模式破解的办法却也非常简单删掉APP重新下载即可。",
            "记者随即根据检索到的资料中提及的办法进行删除重装操作果然轻而易举地绕过了青少年模式并依然可以正常观看所有视频直播内容。",
            "像这样的破解攻略在互联网上可以说俯拾皆是。",
            "而绕过游戏公司的防沉迷身份认证机制同样容易。",
            "游戏公司的身份认证一般通过身份认证服务商完成但问题是许多公司没有办法判断手机是否掌握在未成年人还是家长手中。",
            "资深游戏工程师张同江说如果孩子拿着家长的手机用第三方软件登录游戏很容易就可以绕过反沉迷系统。",
            "中国艺术研究院副研究员孙佳山表示从95后开始新一代青少年就开始成长在互联网环境当中05后则几近完全在移动互联网的媒介语境下成长他们都是经典意义的互联网时代原住民。",
            "正因如此原住民们对网络媒介的认知往往超出家长的想象可以充分利用自身的媒介文化经验绕过青少年模式的限制。",
            "层层失守 管控不严带来惨痛教训 与去年青少年模式上线时各平台的积极响应相比如今有些平台对青少年模式的限制似乎也并不严格。",
            "以某视频网站为例该网站的APP解除青少年模式需要事先设置的四位密码但却没有对输入密码次数进行限制。",
            "因此有人直接在网络上公布了破解方法利用脚本按键精灵等工具按照四位密码排序直接进行暴力破解最快仅用几十分钟就可以顺利解除青少年模式的限制。",
            "在注册和登录方式上被调查的9款游戏可通过第三方账号进行登录等操作存在绕开实名认证的可能。",
            "同时对以上三点大开绿灯更是不少直播平台的通行做法。",
            "青少年模式推行之初我们就对此有所担心。",
            "中国社会科学院社会发展战略研究院研究员田丰告诉科技日报记者。",
            "田丰认为青少年模式存在的主要问题有几方面。",
            "首先是定义不清。",
            "6岁9岁14岁的孩子都是青少年但他们对视频网络的内容需求截然不同。",
            "从现有青少年模式看许多视频平台提供的内容相当有限或者内容过于低幼或者视频数量有限孩子们无法获得自己需求的内容这就给了他们想方设法绕过限制的动力另一方面究竟哪些内容是青少年应该看的哪些是不应该看的目前也缺少相应的界定。",
            "其次个别企业对青少年模式态度敷衍勉强上线也不过是应付了事。",
            "有些企业重视条件门槛就设置得严格些有些不重视那么该平台青少年模式就很有可能流于形式了。",
            "田丰说。",
            "身份验证青少年模式限制的层层失守带来的教训是令人痛心的。",
            "尤其是今年受疫情影响绝大多数孩子都在家中利用手机平板电脑等设备上网课。",
            "长时间的上网居家也催生了大量未成年人玩游戏充值看直播打赏的新闻投诉。",
            "类似的案例屡见不鲜云南省一名12岁的女孩下单打赏主播出手大方转瞬间花光了父亲积攒的血汗钱河南11岁的男孩为了玩网游和打赏主播11天之内花光了父亲20万元的手术款 据统计今年一季度江苏省消保委系统受理未成年人网游类投诉425件与去年同期相比增加了460深圳市第一季度未成年人用手机支付的方式在网络游戏平台或直播进行充值的消费纠纷达到4472件。",
            "多管齐下 家里家外共筑防火墙 如何能够让青少年模式更好地发挥作用？",
            "江苏省消保委在报告中提出了建议。",
            "首先企业要严格遵守2019年11月1日关于防止未成年人沉迷网络游戏的通知。",
            "通知规定实行网络游戏用户账号实名注册制度。",
            "此外任何注册用户进行游戏充值或支付消费前均须开启人脸识别只有注册用户信息和人脸识别相匹配时方可进入游戏充值或支付消费程序。",
            "防止青少年沉迷网络是一项系统性工程青少年模式仅是其中的手段之一。",
            "防止沉迷游戏家庭教育也是关键因素。",
            "田丰说。",
            "学校也应该靠前站位主动发挥作用设置相关课程帮助孩子们正确理解并使用互联网。",
            "孙佳山也表示家长们在家庭教育中的地位无可替代。",
            "很多家长或是客观上对移动互联网缺乏了解不够适应或者主观上逃避倦怠没有发挥监护人应尽的义务承担起责任。",
            "防止青少年沉迷需要多个因素更痛努力仅靠企业显然不行。",
            "在孙佳山看来完善游戏适龄提示标准进一步完善游戏的防沉迷系统都有助于在广电体系下成长起来的父母与在互联网时代成长起来的青少年和谐相处找到合适的教育沟通方法。",
            "加强对未成年人的网络保护促进我国游戏行业健康有序可持续发展正在成为全社会的共识期待官产学研各界凝聚共识寻找网络游戏治理的最佳办法。"
        ],
        "filtered_sentences": [],
        "num_filtered_sentences": 0,
        "num_sentences": 53,
        "ratio": 0.0
    },
    {
        "title": "日韩军事合作步履蹒跚 - 人民日报 - 人民网",
        "link": "http://paper.people.com.cn/rmrbhwb/html/2020-08/29/content_2006052.htm",
        "date": "2020-08-29",
        "content": "据日本共同社报道，当地时间8月25日凌晨，日韩《军事情报保护协定》迎来通知终止的最后期限。但韩国方面并未发出通知，预计该协定将继续维持下去。\n自2019年7月日本对韩实行限制出口措施以来，日韩关系一直呈低迷状态。韩国曾一度威胁“随时可以终止”《军事情报保护协定》。专家指出，该协定是日韩间唯一有关军事方面的协定，双方应会慎重对待。\n续约风波不断\n据日媒报道，日本方面对协定延长表示“欣慰”。日本防卫相河野太郎8月25日在记者会上表示，美日韩三国都认为合作非常重要。\n日韩《军事情报保护协定》签署于2016年11月23日，以便双方共享敏感军事情报。协定为期一年，届满自动延长。韩日任何一方如果不愿续签，需要提前90天、即8月24日以前向另一方通报终止协定。\n据韩联社报道，韩国外交部8月4日曾表示，韩国政府随时可以终止协定。韩方将根据日本撤销出口限制措施的进展决定是否行使这一权利，不会再像之前那样每年续签。\n这并非韩国首次在协定续签问题上言辞激烈。2019年7月，日本政府把3种关键半导体工业原材料列入对韩出口管制对象，并在8月初把韩国排除出贸易“白色清单”，引发韩方不满。8月22日，韩国政府称日本以缺乏互信为由对韩国实施出口管制，导致两国安全合作环境发生巨大变化，将不再续签《军事情报保护协定》。在美国的要求和协调下，11月22日，韩国在当年协定失效前表示，将“有条件地”续签协定并与日方进行对话。\n美国强力施压\n“在与日本的贸易谈判和协商中，韩国缺乏有效应对手段，只能在安全议题上抛出威胁言辞，同时又没有相应的贯彻行动。从某种程度上说，这是韩国对日外交的一种无奈表现。”辽宁大学国际关系学院副教授李家成在接受本报记者采访时分析。\n“韩国政府之所以改弦更张，主要是因为美国。”韩国《中央日报》近日分析称，“废弃《军事情报保护协定》意味着将脱离韩美日三方安全合作的轨道。在美国的强大压力下，协定早已不是韩国随时可以使用的一个筹码。事实上，日本对此也心知肚明。”\n《日本经济新闻》分析称，一旦韩国单方面宣布终止日韩《军事情报保护协定》，难免会导致混乱，还可能导致韩美关系恶化。\n“美国是影响日韩《军事情报保护协定》续签的首要因素。”李家成指出，在东北亚地区，美国尚未组建如北约一般的多边军事联盟。在与日、韩分别签署军事同盟条约后，美国希望看到日韩之间也加强军事合作，这有利于美国在该地区开展军事行动。在美国的压力下，韩国不得不小心翼翼看其眼色行事。此外，在韩朝关系面临不确定性、美朝关系停摆的情况下，韩国为确保自身安全，依赖来自美、日的军事情报源，因此会尽力避免在安保领域采取大的动作。\n双方仍将谨慎\n“安保领域的合作呈现出意想不到的不稳定状态，这代表了难以找到改善路径的日韩关系现状。”日媒近日的一篇报道这样感叹。当前，日韩关系持续在低谷徘徊。除经贸摩擦难解外，两国在劳工问题、“慰安妇”等方面的矛盾不断发酵。\n日韩关系走低，暂时延续的《军事情报保护协定》面临着怎样的命运？日本内阁官房长官菅义伟近日表示，协定有助于强化韩日间的安保合作和联系，能够对本地区安全稳定“做出贡献”，因此有必要稳定运行。在日韩关系持续紧张的情况下，仍强烈要求（韩方）能够恰当应对。”\n李家成指出，《军事情报保护协定》是日韩在安保领域第一份、也是唯一一份合作协定，具有较强的象征意义，是日韩关系的“晴雨表”。“一旦该协定被废除，日韩关系将下滑到难以挽回的地步。目前来看，韩国更多寄希望于在世贸组织框架内赢得对日贸易谈判胜利，而无须诉诸废除军事合作协定这一‘杀手锏’。”\n“协定的前景还要看两个关键因素：一是美朝、美韩关系未来趋势；二是日韩贸易谈判情况。”李家成说，在可预见的时间内，日韩应会保持谨慎，续签协定。",
        "quarter": "2020Q3",
        "cleaned_content": "据日本共同社报道当地时间8月25日凌晨日韩军事情报保护协定迎来通知终止的最后期限。但韩国方面并未发出通知预计该协定将继续维持下去。 自2019年7月日本对韩实行限制出口措施以来日韩关系一直呈低迷状态。韩国曾一度威胁随时可以终止军事情报保护协定。专家指出该协定是日韩间唯一有关军事方面的协定双方应会慎重对待。 续约风波不断 据日媒报道日本方面对协定延长表示欣慰。日本防卫相河野太郎8月25日在记者会上表示美日韩三国都认为合作非常重要。 日韩军事情报保护协定签署于2016年11月23日以便双方共享敏感军事情报。协定为期一年届满自动延长。韩日任何一方如果不愿续签需要提前90天即8月24日以前向另一方通报终止协定。 据韩联社报道韩国外交部8月4日曾表示韩国政府随时可以终止协定。韩方将根据日本撤销出口限制措施的进展决定是否行使这一权利不会再像之前那样每年续签。 这并非韩国首次在协定续签问题上言辞激烈。2019年7月日本政府把3种关键半导体工业原材料列入对韩出口管制对象并在8月初把韩国排除出贸易白色清单引发韩方不满。8月22日韩国政府称日本以缺乏互信为由对韩国实施出口管制导致两国安全合作环境发生巨大变化将不再续签军事情报保护协定。在美国的要求和协调下11月22日韩国在当年协定失效前表示将有条件地续签协定并与日方进行对话。 美国强力施压 在与日本的贸易谈判和协商中韩国缺乏有效应对手段只能在安全议题上抛出威胁言辞同时又没有相应的贯彻行动。从某种程度上说这是韩国对日外交的一种无奈表现。辽宁大学国际关系学院副教授李家成在接受本报记者采访时分析。 韩国政府之所以改弦更张主要是因为美国。韩国中央日报近日分析称废弃军事情报保护协定意味着将脱离韩美日三方安全合作的轨道。在美国的强大压力下协定早已不是韩国随时可以使用的一个筹码。事实上日本对此也心知肚明。 日本经济新闻分析称一旦韩国单方面宣布终止日韩军事情报保护协定难免会导致混乱还可能导致韩美关系恶化。 美国是影响日韩军事情报保护协定续签的首要因素。李家成指出在东北亚地区美国尚未组建如北约一般的多边军事联盟。在与日韩分别签署军事同盟条约后美国希望看到日韩之间也加强军事合作这有利于美国在该地区开展军事行动。在美国的压力下韩国不得不小心翼翼看其眼色行事。此外在韩朝关系面临不确定性美朝关系停摆的情况下韩国为确保自身安全依赖来自美日的军事情报源因此会尽力避免在安保领域采取大的动作。 双方仍将谨慎 安保领域的合作呈现出意想不到的不稳定状态这代表了难以找到改善路径的日韩关系现状。日媒近日的一篇报道这样感叹。当前日韩关系持续在低谷徘徊。除经贸摩擦难解外两国在劳工问题慰安妇等方面的矛盾不断发酵。 日韩关系走低暂时延续的军事情报保护协定面临着怎样的命运？日本内阁官房长官菅义伟近日表示协定有助于强化韩日间的安保合作和联系能够对本地区安全稳定做出贡献因此有必要稳定运行。在日韩关系持续紧张的情况下仍强烈要求韩方能够恰当应对。 李家成指出军事情报保护协定是日韩在安保领域第一份也是唯一一份合作协定具有较强的象征意义是日韩关系的晴雨表。一旦该协定被废除日韩关系将下滑到难以挽回的地步。目前来看韩国更多寄希望于在世贸组织框架内赢得对日贸易谈判胜利而无须诉诸废除军事合作协定这一杀手锏。 协定的前景还要看两个关键因素一是美朝美韩关系未来趋势二是日韩贸易谈判情况。李家成说在可预见的时间内日韩应会保持谨慎续签协定。",
        "sentences": [
            "据日本共同社报道当地时间8月25日凌晨日韩军事情报保护协定迎来通知终止的最后期限。",
            "但韩国方面并未发出通知预计该协定将继续维持下去。",
            "自2019年7月日本对韩实行限制出口措施以来日韩关系一直呈低迷状态。",
            "韩国曾一度威胁随时可以终止军事情报保护协定。",
            "专家指出该协定是日韩间唯一有关军事方面的协定双方应会慎重对待。",
            "续约风波不断 据日媒报道日本方面对协定延长表示欣慰。",
            "日本防卫相河野太郎8月25日在记者会上表示美日韩三国都认为合作非常重要。",
            "日韩军事情报保护协定签署于2016年11月23日以便双方共享敏感军事情报。",
            "协定为期一年届满自动延长。",
            "韩日任何一方如果不愿续签需要提前90天即8月24日以前向另一方通报终止协定。",
            "据韩联社报道韩国外交部8月4日曾表示韩国政府随时可以终止协定。",
            "韩方将根据日本撤销出口限制措施的进展决定是否行使这一权利不会再像之前那样每年续签。",
            "这并非韩国首次在协定续签问题上言辞激烈。",
            "2019年7月日本政府把3种关键半导体工业原材料列入对韩出口管制对象并在8月初把韩国排除出贸易白色清单引发韩方不满。",
            "8月22日韩国政府称日本以缺乏互信为由对韩国实施出口管制导致两国安全合作环境发生巨大变化将不再续签军事情报保护协定。",
            "在美国的要求和协调下11月22日韩国在当年协定失效前表示将有条件地续签协定并与日方进行对话。",
            "美国强力施压 在与日本的贸易谈判和协商中韩国缺乏有效应对手段只能在安全议题上抛出威胁言辞同时又没有相应的贯彻行动。",
            "从某种程度上说这是韩国对日外交的一种无奈表现。",
            "辽宁大学国际关系学院副教授李家成在接受本报记者采访时分析。",
            "韩国政府之所以改弦更张主要是因为美国。",
            "韩国中央日报近日分析称废弃军事情报保护协定意味着将脱离韩美日三方安全合作的轨道。",
            "在美国的强大压力下协定早已不是韩国随时可以使用的一个筹码。",
            "事实上日本对此也心知肚明。",
            "日本经济新闻分析称一旦韩国单方面宣布终止日韩军事情报保护协定难免会导致混乱还可能导致韩美关系恶化。",
            "美国是影响日韩军事情报保护协定续签的首要因素。",
            "李家成指出在东北亚地区美国尚未组建如北约一般的多边军事联盟。",
            "在与日韩分别签署军事同盟条约后美国希望看到日韩之间也加强军事合作这有利于美国在该地区开展军事行动。",
            "在美国的压力下韩国不得不小心翼翼看其眼色行事。",
            "此外在韩朝关系面临不确定性美朝关系停摆的情况下韩国为确保自身安全依赖来自美日的军事情报源因此会尽力避免在安保领域采取大的动作。",
            "双方仍将谨慎 安保领域的合作呈现出意想不到的不稳定状态这代表了难以找到改善路径的日韩关系现状。",
            "日媒近日的一篇报道这样感叹。",
            "当前日韩关系持续在低谷徘徊。",
            "除经贸摩擦难解外两国在劳工问题慰安妇等方面的矛盾不断发酵。",
            "日韩关系走低暂时延续的军事情报保护协定面临着怎样的命运？",
            "日本内阁官房长官菅义伟近日表示协定有助于强化韩日间的安保合作和联系能够对本地区安全稳定做出贡献因此有必要稳定运行。",
            "在日韩关系持续紧张的情况下仍强烈要求韩方能够恰当应对。",
            "李家成指出军事情报保护协定是日韩在安保领域第一份也是唯一一份合作协定具有较强的象征意义是日韩关系的晴雨表。",
            "一旦该协定被废除日韩关系将下滑到难以挽回的地步。",
            "目前来看韩国更多寄希望于在世贸组织框架内赢得对日贸易谈判胜利而无须诉诸废除军事合作协定这一杀手锏。",
            "协定的前景还要看两个关键因素一是美朝美韩关系未来趋势二是日韩贸易谈判情况。",
            "李家成说在可预见的时间内日韩应会保持谨慎续签协定。"
        ],
        "filtered_sentences": [
            "日本防卫相河野太郎8月25日在记者会上表示美日韩三国都认为合作非常重要。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 41,
        "ratio": 0.024390243902439025
    },
    {
        "title": "美欲建“印太版北约”仍以自我为中心",
        "link": "http://www.81.cn/gfbmap/content/2020-09/09/content_270400.htm",
        "date": "2020-09-09",
        "content": "据美国国防部官网8月31日报道，近期，美防长埃斯珀、助理防长赫尔维等军方高官先后出访印太地区，首次公开提出“网络化印太地区”概念，并在公开场合对此予以解读，称其为新形势下“维护地区安全和美国盟友伙伴利益的理念指导”。有分析称，这是在冷战竞争思维影响下对既有保守理论的“包装”，也是拉拢盟友、打造阵营，维持美地区影响力的行动策略指南。延续冷战思维赫尔维作为“网络化印太地区”概念的宣讲者，在记者会上对此进行详细解读，称“网络化印太地区”概念旨在确保美国及盟友伙伴国能在“自由、开放的印太地区”框架下加深合作，应对共同课题。他强调，概念不是对原有盟友关系和体系架构的重塑，而是在此基础上对盟友及伙伴国间关系的进一步“紧密和深化”，涵盖“联络、协调和整合”等多个层次。埃斯珀多次表示，“网络化印太地区”绝不是“信息技术意义上的合作与沟通”，而是“如网络般畅通地将有共同利益和价值观的国家集结起来，通力合作解决问题”。对于合作方式，埃斯珀强调，“将在协议或自愿情况下，由这些有着共同利益诉求和价值观取向的国家，投入各类资源，完成共同任务”。美军方高官的发言引发外媒热议。报道称，埃斯珀等人的新概念让外界联想到“印太版北约”。北约成立之初，正是以价值观和防务安全为由，将欧洲地区几十个国家“捆绑”在战车上，发起者美国充当集体防御领导者。事实上，在印太或亚太地区组建类似北约性质的集体防务机构，并不是特朗普政府的新理念。俄媒分析，美国此时推出所谓的“网络化印太地区”，是在为未来并轨盟友体系，组建印太版军事盟友阵营“预热”，是一种冷战旧思维引导下的所谓新概念“灌注”，是特朗普政府“确保美国优先”“强调大国竞争”国防战略的深化。目前，印太地区尚未形成与北约规模相近的所谓“公约组织”，但如赫尔维所言，“美国在本地区有一系列基于条约建立的双边或多边盟友关系”，这为美国在新概念指导下筹建相关组织提供了条件。美媒置评，特朗普政府重新确立“大国竞争”主基调后，一直在筹划整合现有盟友体系，以“阵营”方式实现对抗目的，其中所谓“联络、协调和整合”可被视为“从机制到公约组织的一种步骤化进程”。目前，美国既有日本、韩国、菲律宾、泰国、新加坡等传统盟友，还有近年着力打造的“美日印澳”支柱性伙伴关系，势力范围覆盖整个印太地区，“网络化印太地区”的建设思路反映出美方更广域的盟友战略。加紧推进新策略赫尔维从3个角度对“网络化印太地区”概念的作用空间进行描述。首先，“网络化印太地区”概念能为“执行共同行动提供高效的合作方式”。报道称，美军可能以遂行国际行动的名义，在热点问题上“纠集”利益攸关方组建网络化盟友体系，并通过外交、经济等手段，拉拢更多地区伙伴国，进而逐步扩大盟友“网络”范围和任务范畴。此外，美军方近期高调支持印尼、马来西亚和菲律宾在苏禄海的反恐反海盗行动，推动将新加坡打造成印太地区反恐信息汇聚的节点，为美借机拉拢地区国家构建网络盟友体系和合作机制“蓄力”。其次，印太地区的联合演习训练是“网络化印太地区”概念推广的重要平台。以8月31日结束的“环太平洋演习”为例，本届演习因受新冠肺炎疫情影响，参演国由最多时的26个缩减至10个，时长由1个月压缩至两周，规模和部分课目也大幅“缩水”，但美国在该地区主要盟友均派主力舰机参加，且韩、澳两国海军舰艇首次组成两支特混舰队，直接受联军指挥部指挥。俄媒称，“网络化印太地区”作为五角大楼提出的新概念，其军事权重“不容忽视”，联合演习训练将成为美组建网络盟友体系的重要依托。除“环太平洋”军演外，美日澳“护身军刀”、美日印“马拉巴尔”、美日韩情报共享及反导防御等系列演习，都处于“参演成员国或观察国逐渐增多的状态”。最后， “美军的重新调整部署”将成为“网络化印太地区”概念的一部分。据此，美军在印太地区的军力部署将在“地理上更加分散、运营上更具弹性”，以确保“能在多个地点开展行动，对各种不同威胁和挑战做出灵活、敏捷的响应”。赫尔维特别提及关岛的战略价值，“它使我们能够在整个地区投放力量，并实现快速集结和分配”。报道称，美军在印太地区基地多集中在东北亚，且多是二战遗留产物。未来，美军将从军事战略层面重新规划基地群建设。以自我为中心美防长在印太地区的高调发声，并未引发地区盟友的积极回应。西方媒体分析称，美军方抛出的概念“新意不足”，特别是美国大选临近，其防务政策延续性存疑，且在疫情形势依然严峻情况下，美军事活动的复杂性和风险性较高，例如近日“里根”号航母多名舰员被曝感染新冠肺炎。同时，印太地区国家关系复杂，历史、文化、主权争议等深层因素将增加美“网络化印太地区”概念的落地难度。日韩间历史恩怨、印澳在地区问题上的“传统认识偏差”等，都将掣肘所谓“印太版北约”的组建进程。特朗普执政后，美国在北约内部推行的“撤军”“防务费增加”等以自我为中心的做法，在招致欧洲盟友不满、加深彼此裂痕的同时，也让其印太盟友倍感压力。有关国家不能不警惕，美国的目的仍然是要将有关国家绑在自己的战车上。可以预期，随着美军在该概念牵引下一系列军事行动的展开，印太地区安全形势、军备态势将更加复杂，政府更迭带来的政策稳定性问题、地区各国民族主义引发的自主发展理念和各盟友间的自身顾虑等，都将对“网络化印太地区”形成冲击。",
        "quarter": "2020Q3",
        "cleaned_content": "据美国国防部官网8月31日报道近期美防长埃斯珀助理防长赫尔维等军方高官先后出访印太地区首次公开提出网络化印太地区概念并在公开场合对此予以解读称其为新形势下维护地区安全和美国盟友伙伴利益的理念指导。有分析称这是在冷战竞争思维影响下对既有保守理论的包装也是拉拢盟友打造阵营维持美地区影响力的行动策略指南。延续冷战思维赫尔维作为网络化印太地区概念的宣讲者在记者会上对此进行详细解读称网络化印太地区概念旨在确保美国及盟友伙伴国能在自由开放的印太地区框架下加深合作应对共同课题。他强调概念不是对原有盟友关系和体系架构的重塑而是在此基础上对盟友及伙伴国间关系的进一步紧密和深化涵盖联络协调和整合等多个层次。埃斯珀多次表示网络化印太地区绝不是信息技术意义上的合作与沟通而是如网络般畅通地将有共同利益和价值观的国家集结起来通力合作解决问题。对于合作方式埃斯珀强调将在协议或自愿情况下由这些有着共同利益诉求和价值观取向的国家投入各类资源完成共同任务。美军方高官的发言引发外媒热议。报道称埃斯珀等人的新概念让外界联想到印太版北约。北约成立之初正是以价值观和防务安全为由将欧洲地区几十个国家捆绑在战车上发起者美国充当集体防御领导者。事实上在印太或亚太地区组建类似北约性质的集体防务机构并不是特朗普政府的新理念。俄媒分析美国此时推出所谓的网络化印太地区是在为未来并轨盟友体系组建印太版军事盟友阵营预热是一种冷战旧思维引导下的所谓新概念灌注是特朗普政府确保美国优先强调大国竞争国防战略的深化。目前印太地区尚未形成与北约规模相近的所谓公约组织但如赫尔维所言美国在本地区有一系列基于条约建立的双边或多边盟友关系这为美国在新概念指导下筹建相关组织提供了条件。美媒置评特朗普政府重新确立大国竞争主基调后一直在筹划整合现有盟友体系以阵营方式实现对抗目的其中所谓联络协调和整合可被视为从机制到公约组织的一种步骤化进程。目前美国既有日本韩国菲律宾泰国新加坡等传统盟友还有近年着力打造的美日印澳支柱性伙伴关系势力范围覆盖整个印太地区网络化印太地区的建设思路反映出美方更广域的盟友战略。加紧推进新策略赫尔维从3个角度对网络化印太地区概念的作用空间进行描述。首先网络化印太地区概念能为执行共同行动提供高效的合作方式。报道称美军可能以遂行国际行动的名义在热点问题上纠集利益攸关方组建网络化盟友体系并通过外交经济等手段拉拢更多地区伙伴国进而逐步扩大盟友网络范围和任务范畴。此外美军方近期高调支持印尼马来西亚和菲律宾在苏禄海的反恐反海盗行动推动将新加坡打造成印太地区反恐信息汇聚的节点为美借机拉拢地区国家构建网络盟友体系和合作机制蓄力。其次印太地区的联合演习训练是网络化印太地区概念推广的重要平台。以8月31日结束的环太平洋演习为例本届演习因受新冠肺炎疫情影响参演国由最多时的26个缩减至10个时长由1个月压缩至两周规模和部分课目也大幅缩水但美国在该地区主要盟友均派主力舰机参加且韩澳两国海军舰艇首次组成两支特混舰队直接受联军指挥部指挥。俄媒称网络化印太地区作为五角大楼提出的新概念其军事权重不容忽视联合演习训练将成为美组建网络盟友体系的重要依托。除环太平洋军演外美日澳护身军刀美日印马拉巴尔美日韩情报共享及反导防御等系列演习都处于参演成员国或观察国逐渐增多的状态。最后 美军的重新调整部署将成为网络化印太地区概念的一部分。据此美军在印太地区的军力部署将在地理上更加分散运营上更具弹性以确保能在多个地点开展行动对各种不同威胁和挑战做出灵活敏捷的响应。赫尔维特别提及关岛的战略价值它使我们能够在整个地区投放力量并实现快速集结和分配。报道称美军在印太地区基地多集中在东北亚且多是二战遗留产物。未来美军将从军事战略层面重新规划基地群建设。以自我为中心美防长在印太地区的高调发声并未引发地区盟友的积极回应。西方媒体分析称美军方抛出的概念新意不足特别是美国大选临近其防务政策延续性存疑且在疫情形势依然严峻情况下美军事活动的复杂性和风险性较高例如近日里根号航母多名舰员被曝感染新冠肺炎。同时印太地区国家关系复杂历史文化主权争议等深层因素将增加美网络化印太地区概念的落地难度。日韩间历史恩怨印澳在地区问题上的传统认识偏差等都将掣肘所谓印太版北约的组建进程。特朗普执政后美国在北约内部推行的撤军防务费增加等以自我为中心的做法在招致欧洲盟友不满加深彼此裂痕的同时也让其印太盟友倍感压力。有关国家不能不警惕美国的目的仍然是要将有关国家绑在自己的战车上。可以预期随着美军在该概念牵引下一系列军事行动的展开印太地区安全形势军备态势将更加复杂政府更迭带来的政策稳定性问题地区各国民族主义引发的自主发展理念和各盟友间的自身顾虑等都将对网络化印太地区形成冲击。",
        "sentences": [
            "据美国国防部官网8月31日报道近期美防长埃斯珀助理防长赫尔维等军方高官先后出访印太地区首次公开提出网络化印太地区概念并在公开场合对此予以解读称其为新形势下维护地区安全和美国盟友伙伴利益的理念指导。",
            "有分析称这是在冷战竞争思维影响下对既有保守理论的包装也是拉拢盟友打造阵营维持美地区影响力的行动策略指南。",
            "延续冷战思维赫尔维作为网络化印太地区概念的宣讲者在记者会上对此进行详细解读称网络化印太地区概念旨在确保美国及盟友伙伴国能在自由开放的印太地区框架下加深合作应对共同课题。",
            "他强调概念不是对原有盟友关系和体系架构的重塑而是在此基础上对盟友及伙伴国间关系的进一步紧密和深化涵盖联络协调和整合等多个层次。",
            "埃斯珀多次表示网络化印太地区绝不是信息技术意义上的合作与沟通而是如网络般畅通地将有共同利益和价值观的国家集结起来通力合作解决问题。",
            "对于合作方式埃斯珀强调将在协议或自愿情况下由这些有着共同利益诉求和价值观取向的国家投入各类资源完成共同任务。",
            "美军方高官的发言引发外媒热议。",
            "报道称埃斯珀等人的新概念让外界联想到印太版北约。",
            "北约成立之初正是以价值观和防务安全为由将欧洲地区几十个国家捆绑在战车上发起者美国充当集体防御领导者。",
            "事实上在印太或亚太地区组建类似北约性质的集体防务机构并不是特朗普政府的新理念。",
            "俄媒分析美国此时推出所谓的网络化印太地区是在为未来并轨盟友体系组建印太版军事盟友阵营预热是一种冷战旧思维引导下的所谓新概念灌注是特朗普政府确保美国优先强调大国竞争国防战略的深化。",
            "目前印太地区尚未形成与北约规模相近的所谓公约组织但如赫尔维所言美国在本地区有一系列基于条约建立的双边或多边盟友关系这为美国在新概念指导下筹建相关组织提供了条件。",
            "美媒置评特朗普政府重新确立大国竞争主基调后一直在筹划整合现有盟友体系以阵营方式实现对抗目的其中所谓联络协调和整合可被视为从机制到公约组织的一种步骤化进程。",
            "目前美国既有日本韩国菲律宾泰国新加坡等传统盟友还有近年着力打造的美日印澳支柱性伙伴关系势力范围覆盖整个印太地区网络化印太地区的建设思路反映出美方更广域的盟友战略。",
            "加紧推进新策略赫尔维从3个角度对网络化印太地区概念的作用空间进行描述。",
            "首先网络化印太地区概念能为执行共同行动提供高效的合作方式。",
            "报道称美军可能以遂行国际行动的名义在热点问题上纠集利益攸关方组建网络化盟友体系并通过外交经济等手段拉拢更多地区伙伴国进而逐步扩大盟友网络范围和任务范畴。",
            "此外美军方近期高调支持印尼马来西亚和菲律宾在苏禄海的反恐反海盗行动推动将新加坡打造成印太地区反恐信息汇聚的节点为美借机拉拢地区国家构建网络盟友体系和合作机制蓄力。",
            "其次印太地区的联合演习训练是网络化印太地区概念推广的重要平台。",
            "以8月31日结束的环太平洋演习为例本届演习因受新冠肺炎疫情影响参演国由最多时的26个缩减至10个时长由1个月压缩至两周规模和部分课目也大幅缩水但美国在该地区主要盟友均派主力舰机参加且韩澳两国海军舰艇首次组成两支特混舰队直接受联军指挥部指挥。",
            "俄媒称网络化印太地区作为五角大楼提出的新概念其军事权重不容忽视联合演习训练将成为美组建网络盟友体系的重要依托。",
            "除环太平洋军演外美日澳护身军刀美日印马拉巴尔美日韩情报共享及反导防御等系列演习都处于参演成员国或观察国逐渐增多的状态。",
            "最后 美军的重新调整部署将成为网络化印太地区概念的一部分。",
            "据此美军在印太地区的军力部署将在地理上更加分散运营上更具弹性以确保能在多个地点开展行动对各种不同威胁和挑战做出灵活敏捷的响应。",
            "赫尔维特别提及关岛的战略价值它使我们能够在整个地区投放力量并实现快速集结和分配。",
            "报道称美军在印太地区基地多集中在东北亚且多是二战遗留产物。",
            "未来美军将从军事战略层面重新规划基地群建设。",
            "以自我为中心美防长在印太地区的高调发声并未引发地区盟友的积极回应。",
            "西方媒体分析称美军方抛出的概念新意不足特别是美国大选临近其防务政策延续性存疑且在疫情形势依然严峻情况下美军事活动的复杂性和风险性较高例如近日里根号航母多名舰员被曝感染新冠肺炎。",
            "同时印太地区国家关系复杂历史文化主权争议等深层因素将增加美网络化印太地区概念的落地难度。",
            "日韩间历史恩怨印澳在地区问题上的传统认识偏差等都将掣肘所谓印太版北约的组建进程。",
            "特朗普执政后美国在北约内部推行的撤军防务费增加等以自我为中心的做法在招致欧洲盟友不满加深彼此裂痕的同时也让其印太盟友倍感压力。",
            "有关国家不能不警惕美国的目的仍然是要将有关国家绑在自己的战车上。",
            "可以预期随着美军在该概念牵引下一系列军事行动的展开印太地区安全形势军备态势将更加复杂政府更迭带来的政策稳定性问题地区各国民族主义引发的自主发展理念和各盟友间的自身顾虑等都将对网络化印太地区形成冲击。"
        ],
        "filtered_sentences": [
            "除环太平洋军演外美日澳护身军刀美日印马拉巴尔美日韩情报共享及反导防御等系列演习都处于参演成员国或观察国逐渐增多的状态。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 34,
        "ratio": 0.029411764705882353
    },
    {
        "title": "急于巩固同盟关系？日韩领导人同日与拜登通话",
        "link": "http://world.huanqiu.com/article/40fxsr3raYN",
        "date": "2020-11-12",
        "content": "【环球时报驻日本特约记者 程凯 环球时报特约记者 孙鹏 金惠真】继加英德澳等西方国家领导人与美国“当选总统”拜登通电话后，12日，一直强调希望能在新政府上台后与美国巩固双边关系的日本首相菅义伟及韩国总统文在寅也先后获得与这位民主党人沟通的机会。日韩领导人与拜登的通话内容引发舆论广泛关注，其中日媒特别提及，拜登明确表示“尖阁诸岛（即我钓鱼岛及其附属岛屿）是《日美安全保障条约》第5条的适用对象”。而韩媒注意到，拜登强调“韩国是印太地区安全与繁荣的关键”，这被解读为“是在间接邀请韩国加入美国主导的旨在牵制中国的印太战略”。\n据《朝日新闻》12日报道，菅义伟当天与拜登进行的首次电话会谈持续约15分钟。除表示祝贺外，菅义伟在通话中着重强调强化日美同盟的重要性，表示为推进实现自由开放的印太，希望与美国展开合作。拜登对此表示同意，并称“尖阁诸岛是《日美安全保障条约》第5条的适用对象”。此外，两人就强化日美合作以应对新冠肺炎疫情、气候变化等国际社会面临的共同课题达成共识。菅义伟还寻求拜登帮助解决朝鲜绑架日本人质问题。\n通话结束后，菅义伟对媒体称，“这是一次非常有意义的电话会谈。关于（我）访美的时间，今后将适时调整。”日本内阁官房长官加藤胜信12日在谈及拜登有关“尖阁诸岛”的表态时称，“这说明在印太地区日益严峻的安保环境下，下届美国政府也会继续加强日美同盟的遏制能力。”\n日本媒体对菅义伟与拜登的首次通话给予高度关注。《东京新闻》称，菅义伟在通话中直接称呼拜登为“美国下任总统”，说明他或许有意建立与拜登的私人关系。不过，日本时事通讯社认为，与G7成员中的英法德领导人相比，日本政府（现在才通话），反应太慢了。针对拜登有关“尖阁诸岛”的表态，《日本经济新闻》认为，这反映出，日本与美国新政府在对华政策的合作方面，将首先从确认安保大原则开始。“拜登尚处于赢得大选阶段就如此明确表态，可以说较为罕见。这向国际社会传递了即使美国政府更迭，也不会降低对华施压的信号。”\n一名了解日本时政的分析人士12日对《环球时报》记者表示，拜登在尚未正式被认定当选总统的情况下，急于表态“《日美安全保障条约》第5条适用钓鱼岛”，是在安抚菅义伟政府对日美关系可能发生变数的担忧情绪。美国当前正处于大选后结果尚未确定的混乱状态，拜登作为老成持重的建制派政治精英，深知第一时间就《日美安全保障条约》适用对象问题作出承诺，无异于给菅政府以定心丸，并为今后在亚太政策上获得日本的全力配合提供信任担保。但拜登为日本背书的错误言论，将给东亚地区的稳定带来消极影响。\n中国外交部发言人汪文斌12日就有关问询回应说，钓鱼岛及其附属岛屿是中国固有领土。《美日安保条约》是冷战产物，不应损及第三方利益，更不应危害地区和平稳定。\n在菅义伟之后，韩国总统文在寅12日也与拜登进行了约14分钟的通话。双方谈及韩美同盟、朝核、新冠肺炎疫情等问题。文在寅强调，韩美同盟在过去70年已成为半岛维持和平与繁荣的基石，韩方将同美方紧密沟通，以发展面向未来的韩美同盟关系，实现半岛无核化及永久和平。拜登表示，将与韩方紧密合作解决朝核问题。他还强调：“韩国是印太地区安全与繁荣的关键，美国将继续履行对韩国做出的防卫承诺，并与韩国紧密合作解决朝核问题。”\n韩联社就此表态分析认为，除想强调韩美同盟关系外，拜登其实是在间接邀请韩国加入由美国主导的旨在牵制中国的“印太战略”。韩国《中央日报》称，美国最早用“关键”来形容韩国和韩美同盟，是在奥巴马执政时期。特朗普执政期间较少使用该词。美国此前一般用“关键”来描述美日同盟关系，奥巴马对韩国使用该词被解读为“韩国在印太地区的战略价值和重要性提高”。韩媒认为，拜登此次重新用“关键”一词来形容韩国，对韩国来说是个负担。韩国News1新闻网还提到，拜登十分重视美日韩三国合作，但他与文在寅通话时，并未谈到韩日关系。\n值得注意的是，与日媒一样，韩媒也觉得本国总统与拜登通话“慢了”，“晚日本一步”。对此，青瓦台一名核心人士解释称，“谁先通话不重要。”",
        "quarter": "2020Q4",
        "cleaned_content": "环球时报驻日本特约记者 程凯 环球时报特约记者 孙鹏 金惠真继加英德澳等西方国家领导人与美国当选总统拜登通电话后12日一直强调希望能在新政府上台后与美国巩固双边关系的日本首相菅义伟及韩国总统文在寅也先后获得与这位民主党人沟通的机会。日韩领导人与拜登的通话内容引发舆论广泛关注其中日媒特别提及拜登明确表示尖阁诸岛即我钓鱼岛及其附属岛屿是日美安全保障条约第5条的适用对象。而韩媒注意到拜登强调韩国是印太地区安全与繁荣的关键这被解读为是在间接邀请韩国加入美国主导的旨在牵制中国的印太战略。 据朝日新闻12日报道菅义伟当天与拜登进行的首次电话会谈持续约15分钟。除表示祝贺外菅义伟在通话中着重强调强化日美同盟的重要性表示为推进实现自由开放的印太希望与美国展开合作。拜登对此表示同意并称尖阁诸岛是日美安全保障条约第5条的适用对象。此外两人就强化日美合作以应对新冠肺炎疫情气候变化等国际社会面临的共同课题达成共识。菅义伟还寻求拜登帮助解决朝鲜绑架日本人质问题。 通话结束后菅义伟对媒体称这是一次非常有意义的电话会谈。关于我访美的时间今后将适时调整。日本内阁官房长官加藤胜信12日在谈及拜登有关尖阁诸岛的表态时称这说明在印太地区日益严峻的安保环境下下届美国政府也会继续加强日美同盟的遏制能力。 日本媒体对菅义伟与拜登的首次通话给予高度关注。东京新闻称菅义伟在通话中直接称呼拜登为美国下任总统说明他或许有意建立与拜登的私人关系。不过日本时事通讯社认为与G7成员中的英法德领导人相比日本政府现在才通话反应太慢了。针对拜登有关尖阁诸岛的表态日本经济新闻认为这反映出日本与美国新政府在对华政策的合作方面将首先从确认安保大原则开始。拜登尚处于赢得大选阶段就如此明确表态可以说较为罕见。这向国际社会传递了即使美国政府更迭也不会降低对华施压的信号。 一名了解日本时政的分析人士12日对环球时报记者表示拜登在尚未正式被认定当选总统的情况下急于表态日美安全保障条约第5条适用钓鱼岛是在安抚菅义伟政府对日美关系可能发生变数的担忧情绪。美国当前正处于大选后结果尚未确定的混乱状态拜登作为老成持重的建制派政治精英深知第一时间就日美安全保障条约适用对象问题作出承诺无异于给菅政府以定心丸并为今后在亚太政策上获得日本的全力配合提供信任担保。但拜登为日本背书的错误言论将给东亚地区的稳定带来消极影响。 中国外交部发言人汪文斌12日就有关问询回应说钓鱼岛及其附属岛屿是中国固有领土。美日安保条约是冷战产物不应损及第三方利益更不应危害地区和平稳定。 在菅义伟之后韩国总统文在寅12日也与拜登进行了约14分钟的通话。双方谈及韩美同盟朝核新冠肺炎疫情等问题。文在寅强调韩美同盟在过去70年已成为半岛维持和平与繁荣的基石韩方将同美方紧密沟通以发展面向未来的韩美同盟关系实现半岛无核化及永久和平。拜登表示将与韩方紧密合作解决朝核问题。他还强调韩国是印太地区安全与繁荣的关键美国将继续履行对韩国做出的防卫承诺并与韩国紧密合作解决朝核问题。 韩联社就此表态分析认为除想强调韩美同盟关系外拜登其实是在间接邀请韩国加入由美国主导的旨在牵制中国的印太战略。韩国中央日报称美国最早用关键来形容韩国和韩美同盟是在奥巴马执政时期。特朗普执政期间较少使用该词。美国此前一般用关键来描述美日同盟关系奥巴马对韩国使用该词被解读为韩国在印太地区的战略价值和重要性提高。韩媒认为拜登此次重新用关键一词来形容韩国对韩国来说是个负担。韩国News1新闻网还提到拜登十分重视美日韩三国合作但他与文在寅通话时并未谈到韩日关系。 值得注意的是与日媒一样韩媒也觉得本国总统与拜登通话慢了晚日本一步。对此青瓦台一名核心人士解释称谁先通话不重要。",
        "sentences": [
            "环球时报驻日本特约记者 程凯 环球时报特约记者 孙鹏 金惠真继加英德澳等西方国家领导人与美国当选总统拜登通电话后12日一直强调希望能在新政府上台后与美国巩固双边关系的日本首相菅义伟及韩国总统文在寅也先后获得与这位民主党人沟通的机会。",
            "日韩领导人与拜登的通话内容引发舆论广泛关注其中日媒特别提及拜登明确表示尖阁诸岛即我钓鱼岛及其附属岛屿是日美安全保障条约第5条的适用对象。",
            "而韩媒注意到拜登强调韩国是印太地区安全与繁荣的关键这被解读为是在间接邀请韩国加入美国主导的旨在牵制中国的印太战略。",
            "据朝日新闻12日报道菅义伟当天与拜登进行的首次电话会谈持续约15分钟。",
            "除表示祝贺外菅义伟在通话中着重强调强化日美同盟的重要性表示为推进实现自由开放的印太希望与美国展开合作。",
            "拜登对此表示同意并称尖阁诸岛是日美安全保障条约第5条的适用对象。",
            "此外两人就强化日美合作以应对新冠肺炎疫情气候变化等国际社会面临的共同课题达成共识。",
            "菅义伟还寻求拜登帮助解决朝鲜绑架日本人质问题。",
            "通话结束后菅义伟对媒体称这是一次非常有意义的电话会谈。",
            "关于我访美的时间今后将适时调整。",
            "日本内阁官房长官加藤胜信12日在谈及拜登有关尖阁诸岛的表态时称这说明在印太地区日益严峻的安保环境下下届美国政府也会继续加强日美同盟的遏制能力。",
            "日本媒体对菅义伟与拜登的首次通话给予高度关注。",
            "东京新闻称菅义伟在通话中直接称呼拜登为美国下任总统说明他或许有意建立与拜登的私人关系。",
            "不过日本时事通讯社认为与G7成员中的英法德领导人相比日本政府现在才通话反应太慢了。",
            "针对拜登有关尖阁诸岛的表态日本经济新闻认为这反映出日本与美国新政府在对华政策的合作方面将首先从确认安保大原则开始。",
            "拜登尚处于赢得大选阶段就如此明确表态可以说较为罕见。",
            "这向国际社会传递了即使美国政府更迭也不会降低对华施压的信号。",
            "一名了解日本时政的分析人士12日对环球时报记者表示拜登在尚未正式被认定当选总统的情况下急于表态日美安全保障条约第5条适用钓鱼岛是在安抚菅义伟政府对日美关系可能发生变数的担忧情绪。",
            "美国当前正处于大选后结果尚未确定的混乱状态拜登作为老成持重的建制派政治精英深知第一时间就日美安全保障条约适用对象问题作出承诺无异于给菅政府以定心丸并为今后在亚太政策上获得日本的全力配合提供信任担保。",
            "但拜登为日本背书的错误言论将给东亚地区的稳定带来消极影响。",
            "中国外交部发言人汪文斌12日就有关问询回应说钓鱼岛及其附属岛屿是中国固有领土。",
            "美日安保条约是冷战产物不应损及第三方利益更不应危害地区和平稳定。",
            "在菅义伟之后韩国总统文在寅12日也与拜登进行了约14分钟的通话。",
            "双方谈及韩美同盟朝核新冠肺炎疫情等问题。",
            "文在寅强调韩美同盟在过去70年已成为半岛维持和平与繁荣的基石韩方将同美方紧密沟通以发展面向未来的韩美同盟关系实现半岛无核化及永久和平。",
            "拜登表示将与韩方紧密合作解决朝核问题。",
            "他还强调韩国是印太地区安全与繁荣的关键美国将继续履行对韩国做出的防卫承诺并与韩国紧密合作解决朝核问题。",
            "韩联社就此表态分析认为除想强调韩美同盟关系外拜登其实是在间接邀请韩国加入由美国主导的旨在牵制中国的印太战略。",
            "韩国中央日报称美国最早用关键来形容韩国和韩美同盟是在奥巴马执政时期。",
            "特朗普执政期间较少使用该词。",
            "美国此前一般用关键来描述美日同盟关系奥巴马对韩国使用该词被解读为韩国在印太地区的战略价值和重要性提高。",
            "韩媒认为拜登此次重新用关键一词来形容韩国对韩国来说是个负担。",
            "韩国News1新闻网还提到拜登十分重视美日韩三国合作但他与文在寅通话时并未谈到韩日关系。",
            "值得注意的是与日媒一样韩媒也觉得本国总统与拜登通话慢了晚日本一步。",
            "对此青瓦台一名核心人士解释称谁先通话不重要。"
        ],
        "filtered_sentences": [
            "韩国News1新闻网还提到拜登十分重视美日韩三国合作但他与文在寅通话时并未谈到韩日关系。"
        ],
        "num_filtered_sentences": 1,
        "num_sentences": 35,
        "ratio": 0.02857142857142857
    }
]